{"id": "d7c3e76a-1bed-4696-5eb4-7f6cd5fb681c", "content": "El rostro del homínido que se acostumbró a caminar erguido\n\nAdquirir nuevos conocimientos no siempre ayuda a ver más claras las cosas. Saber menos libera la imaginación y permite crear explicaciones más elegantes, aunque se acerquen menos a la verdad. Eso, comenta Antonio Rosas, es lo que está sucediendo con el estudio de la evolución humana. “Cuanta más información tenemos sobre los procesos evolutivos, más complicados parecen”, dice el investigador del CSIC. Hoy mismo se ha presentado una joya paleontológica que muestra el rostro de uno de nuestros ancestros y se convierte en una nueva pieza del rompecabezas de un pasado que parece cada vez más complejo.\nEl fósil es un cráneo casi completo de un homínido que vivió hace 3,8 millones de años en lo que hoy es la región de Afar, en Etiopía. Lo encontró en 2016, en la zona de yacimientos de Woranso-Mille, un equipo liderado por Yohannes Haile-Selassie, investigador etíope del Museo de Historia Natural de Cleveland (EE UU). Después de tres años de estudio, este miércoles se publican dos artículos en la revista Nature en los que se cuenta que se trata de un Australopithecus anamensis, un ancestro de Lucy, el fósil de una Australopithecus afarensis que se hizo famoso como el primer homínido conocido que había empezado a caminar erguido.\nLa humanidad se gestó en un proceso de millones de años que, por lo que se sabe, tuvo África como escenario principal. Allí, algunos simios comenzaron a abandonar los árboles empujados por cambios en el clima o la competencia con otros animales y se alzaron sobre sus pies para recorrer largas distancias en busca de recursos con las manos libres para crear tecnología. En el relato de esa historia, hasta hace poco, algunos científicos defendían que unas especies daban lugar a otras, en una sucesión lineal que acabaría en nosotros, el pináculo de la creación. El cráneo MRD, como se conoce al A. anamensis encontrado en Woranso-Mille, complica esta narración.\nLa edad del fósil, de 3,8 millones de años, indica que los anamensis convivieron durante 100.000 años con sus descendientes afarensis. Esto cuestiona la hipótesis, postulada hasta hace poco por el mismo Haile-Selassie, de que una especie dio lugar a otra y de que la aparición de una suponía la desaparición de la ancestral. “Este descubrimiento modifica la idea de evolución lineal de una especia más antigua en una más moderna, pero que estén juntos no es incompatible con que uno sea ancestro del otro”, puntualiza Rosas.\nHaile-Selassie no quiere especular sobre la posibilidad de que, como ha sucedido con especies humanas distintas como los neandertales, los denisovanos o los sapiens, estas dos especies tuviesen sexo y descendientes, pero las similitudes que confirma el nuevo cráneo hacen pensar que no sería descabellado.\nLos anamensis no son los primeros homínidos que comenzaron a andar sobre sus pies. Otras especies como Ardi, que vivió hace 4,4 millones de años también en Etiopía, o Sahelanthropus tchadensis, una especie con más de 6 millones de años de antigüedad encontrada en Chad, ya empezaron a ponerse de pie. Pero seguían pasando gran parte de su vida colgados de los árboles. Los anamensis, como señala Luis Gibert, investigador de la Universidad de Barcelona y coautor de uno de los artículos que hoy publica Nature, vivieron en “un entorno más bien árido, dominado por arbustos y hierbas más que por bosques”. Aunque seguiría subiéndose a los árboles, las condiciones de su mundo les empujaron a caminar con mucha más frecuencia y sus fósiles sugieren que estaban mucho más capacitados para hacerlo.\nEl propietario del cráneo que hoy presenta Nature vivió en un tipo de sabana algo diferente de las inmensas llanuras de Memorias de África, según explica Manuel Domínguez Rodrigo, codirector del Instituto de Evolución en África de la Universidad de Alcalá de Henares. “Son sabanas donde hay espacios abiertos y espacios arbolados y el acceso a los alimentos depende de las estaciones. Son lugares muy distintos de las selvas. Los frutos son más escasos y solo se consiguen en épocas determinadas y eso hizo que diversificasen la dieta, algo que se ve por los dientes de este cráneo, más grandes y con el esmalte más grueso. También les obligó a desplazarse más y ahí el bipedismo es muy eficaz para recorrer grandes distancias y ahorrar energía”, señala.\nPese al pequeño tamaño del cráneo de este macho, sus colmillos son muy grandes, algo que sugiere que la especie no era monógama\nEl nuevo cráneo nos muestra una evolución que casi parece tortuosa cuando se compara con el planteamiento lineal de una especie primitiva a la que sucede otra más moderna. MRD tenía una cara muy parecida a la de sus descendientes afarensis, pero la parte trasera del cráneo parece algo del pasado y recuerda a la del más primitivo Sahelanthropus. Con unos 370 centímetros cúbicos de capacidad craneal está cerca de los chimpancés y en esa diminuta calavera comparte un rasgo con estos animales. Sus caninos tienen, en proporción, un gran tamaño. “Esto es un indicador de dimorfismo sexual, nos dice que su estrategia reproductora no es monógama sino todo lo contrario. Los machos compiten por reproducirse como entre los chimpancés y los gorilas”, indica Domínguez Rodrigo.\nEl pequeño tamaño del cráneo también abre nuevos misterios. La estatura de este individuo no debería superar por mucho el metro, algo que no concuerda con el metro y medio, similar al de los machos de la especie de Lucy, que se había calculado para otros parientes de MRD a partir de un fósil de tibia atribuido a su especie. Siempre quedará la duda de lo representativo de su especie que fue aquel individuo cuyo cráneo se conservó fosilizado, prácticamente completo, durante casi cuatro millones de años.\nLos humanos actuales, que empezaron a serlo un poco cuando aquel simio que hoy da la cara comenzó a patearse la sabana etíope buscándose la vida, necesitan compartimentar la vida para entenderla. La Edad Moderna comienza con la caída de Constantinopla y los neandertales son algo completamente distinto de los sapiens. Pero la realidad se descubre mucho más complicada y no se deja ordenar en estanterías. Parece que la evolución creó muchos prototipos de aquellos homínidos ancestrales, con rasgos entreverados y pasos atrás. Cuando los chimpancés se separaron de nuestro linaje es posible que tiempo después la especie supuestamente más avanzada volviese a hibridar con la primitiva.\n“A medida que vamos teniendo más información, las ideas sencillas ya no sirven para explicar la diversidad que encontramos”, reconoce Rosas. “Para volver a tener ideas sencillas y elegantes, creo que no nos valdrá encontrar más fósiles. Necesitamos un marco teórico más sofisticado”, continúa. Como los físicos que persiguen el sueño de Einstein, una teoría de unificación que logre explicar de una vez por todas el universo, los antropólogos buscan la explicación que ayuden a dar sentido a los millones de años de probaturas que dieron lugar a una especie capaz de hacerse tantas preguntas.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Hombre de Neandertal", "Paleontología", "Etiopía", "Australopithecus", "Evolución humana", "Especies extinguidas", "Antropología", "África subsahariana", "Prehistoria", "Ciencias sociales", "África", "Historia", "Especies", "Medio ambiente", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}