{"id": "d7c9316e-1ed8-4bac-55de-1a8898369b9b", "content": "La guerra sin cuartel entre democracia e inflación\n\nEl próximo domingo habrá elecciones presidenciales en la Argentina. Y 45 días después, Mauricio Macri entregará el poder al peronista Alberto Fernández o iniciará su segundo mandato. De esta manera, se producirá un hecho histórico: se abrirá el octavo período democrático consecutivo por primera vez en la historia del país. Desde 1983, cuando volvió la democracia luego de una cruenta dictadura militar, ha habido de todo: presidentes de un signo, del otro, presidentes que terminaban su mandato, otros que entregaban el poder antes de tiempo, pero todos los conflictos políticos se resolvieron por la vía democrática aun frente a las peores crisis económicas.\nEse logro argentino llama aun más la atención si se compara con lo que sucede en el resto del continente. En Venezuela ya no hay democracia. Brasil está presidido por un gobernante de ultraderecha, que triunfó en elecciones donde el líder más popular del país no pudo presentarse. Colombia sigue inmersa en una guerra interminable. Ecuador vivió hace una semana una situación de violencia y represión muy delicada. Lo mismo ocurrió en Chile el último fin de semana. En Perú, los últimos presidentes están detenidos, huyeron, o se suicidaron. El actual es un vicepresidente en ejercicio del poder que acaba de clausurar el Congreso. En Bolivia empieza a haber serios problemas con el escrutinio de la primera elección en la que Evo Morales no parece haber triunfado en primera vuelta.\nLa Argentina, en cambio, es un país donde ningún líder está detenido ni proscrito ni exiliado, donde no se cierran medios de comunicación, ni hay detenidos políticos, ni guerras internas por las razones que fuera, ni un racismo extendido. \"A sunny place\", como definió un funcionario del gobierno de Macri unos días después de su asunción.\nSin embargo, esa cualidad convive con otra que es muy destructiva: una altísima inflación que superó el 50 por ciento en 2018 y orillará el 60 cuando termine este año. Esa inflación ha derivado en una cantidad de pobres aterradora para cualquier registro histórico del país: casi un 40% de la población subsiste con niveles de ingresos por debajo de la línea de pobreza. Los sectores políticos dominantes se acusan unos a otros por este desastre. Pero lo cierto es que cuando alguien discute la culpa de un desastre está admitiendo su existencia. La democracia argentina ha sido una democracia generadora de pobres.\nEse panorama es producto de un problema sin fin que acompaña a la democracia desde su mismo nacimiento. La Argentina es el país de las crisis cíclicas y, cada crisis, la hace descender un escalón en el bienestar de su población. Los argentinos que nacieron con el comienzo de la democracia ya vivieron la hiperinflación en 1989, una ola de desocupación muy seria en 1995, una crisis de deuda que llevó los índices de pobreza al 52 por ciento en 2003, y el clima económico empezó a enrarecerse en 2011 hasta volver a otra crisis explosiva en estos dos últimos años.\nCada vez que hay una crisis de esta dimensión, el sistema democrático se ha sacudido, ha tambaleado, pero se ha repuesto, esto es, la libertad ha demostrado una fortaleza tal que pareciera que no está en discusión, que es una precondición a prueba de cualquier prueba. La Argentina, además, es una democracia vital, con movilizaciones populares que no se ven en muchas partes del mundo. Mauricio Macri, en las peores condiciones política y económicas, juntó el sábado pasado 300.000 personas en su cierre de campaña. La semana anterior 200.000 mujeres marcharon en reclamo de sus derechos. Se trata de una democracia movilizada y activa.\nPero la persistencia de esas crisis cíclicas asedia al sistema político. El fundador de la democracia argentina, Raúl Alfonsín, decía: \"Con la democracia se come, se cura y se educa\". Eso no ha ocurrido. Tarde o temprano, uno de los dos polos vencerá al otro: o la inflación o la democracia. Más aún, si es una democracia rodeada de países cuyos líderes no vacilan en violar algunas o todas las reglas del sistema: tarde o temprano la crisis infinita generará escepticismo y eso provocará un cambio en el sistema político. Si la libertad no trae bienestar, ¿no será hora de prescindir de ella? Por eso, el desafío de los próximos presidentes argentinos será doblegar la inflación y evitar las crisis pero no solo porque afectan la calidad de vida de sus votantes: también se pueden llevar puesta a la libertad misma.\nTanto va el cántaro a la fuente.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/23/2019, 19:01:45", "tags": ["Mauricio Macri", "Inflación", "Alberto Fernández", "Cristina Fernández de Kirchner", "Opinión", "Argentina", "Venezuela", "Indicadores económicos", "Sudamérica", "Latinoamérica", "América", "Economía"], "newspaper": "elpais"}