{"id": "d7cc817b-065f-4823-58dc-2b089f356863", "content": "Macri pide el apoyo de los grandes empresarios argentinos para superar la crisis\n\nMauricio Macri pidió consenso político para enfrentar la crisis. No fue la primera vez, aunque el público dio un matiz especial a los planteos del presidente. Macri habló ante los mayores empresarios del país, reunidos en la Asociación Empresaria Argentina (AEA), un grupo que lo acompañó desde el inicio de su mandato pero que ahora exige el fin de las turbulencias económicas que siguieron al triunfo del peronismo en las primarias del 11 de agosto. “Ustedes son protagonistas fundamentales de lo que viene”, les dijo Macri a los empresarios. “Una forma concreta de colaborar es que todas las fuerzas políticas demos señales que reduzcan la imprevisibilidad, es fundamental construir consenso”, agregó.\nMacri viene del mundo empresario. Su padre, Franco, fue hasta su muerte en marzo pasado uno de los hombres más ricos del país. El joven Mauricio trabajó en las empresas familiares hasta que decidió el salto a la política, previo paso por la presidencia del club Boca Juniors. Cuando llegó a la Casa Rosada, la relación con sus excompañeros de ruta no fue todo lo apacible que se esperaba. Fueron constantes las recriminaciones de Macri a una presunta falta de compromiso inversor de los empresarios. La relación nunca fue fácil, abonado el conflicto por los datos de la realidad. Según la última medición oficial, la industria cayó 9,4% interanual en junio pasado, un derrumbe que no refleja aún el impacto de la depreciación poselectoral del peso.\nEl martes, los industriales reunidos en la poderosa Unión Industrial Argentina (UIA) esperaron en vano a Macri para la celebración de día de la Industria. Los discursos fueron menos cuidadosos que en la AEA. El presidente de la cámara, Migue Azevedo, dijo que el sector que representa fue “uno de los de los grandes perdedores de este modelo”. “Vamos a demorar más de 10 años en recuperar la industria”, advirtió. Al día siguiente, los grandes empresarios fueron más cuidadosos, aunque limitaron los aplausos al momento en que Macri recordó el nombramiento como ministro de Economía de Hernán Lacunza.\nLa Bolsa porteña no encuentra piso. El modelo económico de Macri generó recesión, pobreza y destrucción de valor en nuestras empresas más emblemáticas. YPF en los valores más bajos de su historia.\nEl nuevo ministro fue el artífice de la nueva política de contención del peso. La semana pasada anunció una negociación con el FMI y tenedores privados de bonos argentinos para posponer el calendario de pagos. Este lunes, limitó hasta 10.000 dólares por mes la compra de divisas y obligó a bancos y empresas a pedir autorización al Banco Central para enviar a sus casas matrices las ganancias obtenidas en el país. El control de cambios supuso para Macri arriar una de sus principales banderas. “Son medidas que no nos gustan y solo se justifican en la emergencia y durante un tiempo limitado. Fueron diseñadas para ser lo menos invasivas posibles y para que no afecten a los ciudadanos de a pie”, dijo ante los empresarios de AEA.\nLas restricciones dieron un poco de paz al agitado mercado cambiario argentino. El peso se ha estabilizado desde el lunes alrededor de las 57 unidades por dólar, aunque este éxito no se trasladó a otros indicadores de la crisis, como la Bolsa de Buenos Aires. Las acciones cayeron más de 11% el martes, hasta su menor nivel en dos años. Este miércoles se recuperó 7%, pero las subidas no logran aún compensar a las bajadas. Las grandes compañías pierden valor cada día y están a precio de ganga. Hay algunos ejemplos dramáticos: las acciones de la petrolera YPF cayeron a precios de 2002, justo después del colapso del corralito. En Nueva York, la cotización de la mayor estatal argentina es hoy el más bajo desde 1993, cuando se lanzó en el mercado estadounidense.\nCon estos valores, YPF se metió en la campaña electoral. El kirchnerismo nacionalizó las acciones de Repsol en YPF en 2012, y el candidato peronista Alberto Fernández, ganador de las primarias, lo recordó desde Madrid, donde se encuentra de gira. “La Bolsa porteña no encuentra piso. El modelo económico de Macri generó recesión, pobreza y destrucción de valor en nuestras empresas más emblemáticas. YPF en los valores más bajos de su historia”, escribió Fernández en su cuenta oficial en Twitter.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Mauricio Macri", "Crisis económica", "Elecciones Argentina", "Recesión económica", "Coyuntura económica", "Elecciones", "Economía", "Política"], "newspaper": "elpais"}