{"id": "d7d9df5c-41a7-45a6-7fe1-636b43c094d8", "content": "Absueltos los cuatro acusados del crimen de Lucía Garrido en Málaga\n\nEl 30 de abril de 2008, Lucía Garrido apareció flotando en la piscina de su finca Los Naranjos, en Alhaurín de la Torre (Málaga). Había sido golpeada en la cabeza con un ladrillo y apuñalada en la yugular con un cuchillo de 25 centímetros, pero murió ahogada. Hoy, un jurado popular compuesto por siete mujeres y dos hombres han considerado no culpables a los cuatro acusados en el juicio, entre ellos Manuel Alonso, la ex pareja de la mujer. Acto seguido la jueza, Juana Gámez, ha dictado sentencia in voce absolutoria para él y sobre A. P. L. y J. A. B. V, ex guardias civiles a los que se acusaba de participar en la planificación del crimen y a A. V., que se consideraba ser el autor material. La acusación particular ha afirmado que estudiará recurrir el fallo.\nEl jurado popular –formado por siete mujeres y dos hombres- ha basado su decisión en tres puntos principales. El primero, las dudas sobre las pruebas de ADN en una llave que inculpaba al supuesto sicario. El segundo, que no han dado ninguna fiabilidad al testigo protegido. Y, tercero, que han considerado probado que la ex pareja de Lucía y los guardias civiles acusados se conocieron posteriormente al asesinato.\nEl objetivo de veredicto -documento que incluye los puntos sobre los que debe deliberar y contestar- fue entregado al jurado ayer jueves a las doce y 25 minutos de la madrugada tras una maratoniana sesión final de juicio que arrancaba el miércoles a las diez de la mañana. Tras recibir el informe de la jueza, los integrantes del jurado han estado deliberando durante casi dos días, después de que la magistrada requiriese hasta en tres ocasiones que afinaran más su veredicto. Finalmente, han comunicado su decisión a las partes a las siete media de la tarde de hoy en la sala 4 de la Audiencia Provincial de Málaga.\nCon una documentación de 26 tomos y 7.800 folios, el juicio comenzó el pasado miércoles 18 de septiembre, 11 años después del asesinato de Lucía Garrido. Se iniciaba con cuatro acusados, a los que se pedían penas de entre 23 años y medio y 29 años de prisión, cuyas defensas solicitaban la absolución, como así ha ocurrido. Uno de los abogados de la acusación particular avisó al jurado el primer día de que era un “caso complejo” con muchos ingredientes: una trama oscura, maltrato, asesinatos, droga, la implicación del Seprona, animales exóticos, corrupción policial y conexiones con narcotráfico. “No es ficción, es la realidad”, subrayó. La Fiscalía, que en un principio no acusaba a Alonso de participar en el crimen, sí lo hizo en sus disposiciones finales. \"Está perfectamente claro que quería que la mujer muriera\", subrayó el fiscal, que dijo que sin su ayuda el asesinato no habría podido producirse. Según su versión, la ex pareja de Lucía ofreció información sobre las rutinas de la mujer y dio una llave al sicario para acceder a la finca. Sin embargo, ambos hechos han sido declarados como no probados por el jurado popular.\nLa familia de Lucía defendía que Alonso siempre quiso quedarse con la casa porque le venía bien para sus negocios. Tanto para el de animales exóticos que poseía en la finca como para la supuesta guardería de droga que se le achaca y en la que estarían implicados los dos ex agentes de la Guardia Civil acusados. Y que el asesinato también se planificó porque la mujer sabía demasiado de todos esos asuntos. Ella temía por su vida y varias veces dijo a amigas y familiares que, en caso de algún día no fuese a recoger a su hija al colegio, llamaran a la Policía. Así ocurrió el 30 de abril. Y poco después de las siete de la\ntarde, una agente de la Policía Local de Alhaurín de la Torre hallaba un reguero de sangre desde la puerta de la vivienda hasta la piscina, donde encontró flotando a la mujer, de 35 años. Ya había fallecido.\nEl jurado ha considerado no probados muchos hechos debido a la falta pruebas documentales o testificales. De hecho, la inmensa mayoría de testigos han pronunciado las palabras “no lo recuerdo” aludiendo a que el caso ocurrió hace 11 años. Por ello, ni algunos de los agentes que participaron en el caso pudieron recordar los detalles, ni vecinas, amigas y otras personas llamadas a declarar pudieron siquiera confirmar lo que habían declarado en su día a la Guardia Civil.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Asesinato pareja", "Málaga", "Narcotraficantes", "Crimen organizado", "Narcotráfico", "Asesinatos", "Delincuencia", "Delitos contra salud pública", "Andalucía", "Juicios", "Sucesos", "Delitos", "Proceso judicial", "España", "Justicia"], "newspaper": "elpais"}