{"id": "d7ddbde9-913b-456f-7b24-fd219295bddf", "content": "La película de ‘Breaking Bad’ se estrenará el 11 de octubre en Netflix\n\nEn televisión nunca se descarta un continuará. Ni siquiera para esas series cuyos finales dejaron más que satisfechos a su audiencia. Ese es el caso de Breaking Bad. Una de las ficciones más aplaudidas de la década no tiene a dar un traspiés con una secuela, y regresará el 11 de octubre en una película para Netflix titulada El Camino: una película de Breaking Bad, dirigida y escrita por su creador Vince Gilligan, para responder qué pasó con Jesse Pinkman (Aaron Paul).\n\"El fugitivo Jesse Pinkman huye de sus captores, de la ley y de su pasado\", se lee en la descripción de la cinta en su página ya creada de Netflix. El argumento da una idea de que la historia seguirá justo en el momento en el que se acabó, con el joven socio de Walter White (Bryan Cranston) dejando a su maestro morir mientras escapa de una banda de nazis. El primer tráiler muestra también el regreso de Charles Baker como Skinny Pete, amigo drogadicto del protagonista. Falta por confirmar si los rumoreados Cranston, Krysten Ritter, Jonathan Banks, Jesse Plemons, Matt Jones y Robert Forster se dejarán ver de alguna manera en el metraje, incluso si muchos de sus personajes están muertos. Aaron Paul, por su parte, será también productor: \"Hace dos años me llamó Vince con la propuesta y al final de la conversación me preguntó qué pensaba. Le dije que le seguiría dentro de una fogata\", comenta el actor ahora en Westworld a The New York Times, que adelantó la noticia.\nLa precuela Better Call Saul, protagonizada por Bob Odenkirk, Banks y gran parte del elenco coral de la serie, ha dejado también entrever en pequeños fragmentos cómo es el mundo tras los sucesos de la serie madre, pero Gilligan ya adelantó en octubre a EL PAÍS que al universo le quedaban historias: \"Hay una antigua expresión que dice que nunca digas nunca. Es posible que todavía quede algo más que contar. No estoy todavía 100% seguro, pero es posible que haya todavía algo más que explorar. No una historia completa, pero quizá un poquito [en español]\", explicaba: \"Quiero pasar ya a otras historias que no tengan nada que ver con Breaking Bad, me he resistido durante demasiado tiempo y necesito contar nuevas historias, quiero probar cosas nuevas como guionista, experimentar. Pero es un universo muy interesante que siempre me ha gustado mucho y cuando termine le echaré mucho de menos\". Gilligan firmó en 2018 un gran contrato por tres años con Sony TV y esa película será su nuevo proyecto con la compañía.\nPero de momento tiene lógica que la continuación de Breaking Bad (2008-2013) se estrene en Netflix, plataforma que dio una segunda vida a la serie en paralelo a las bajas audiencias de su comienzo en el canal de cable AMC, donde se emitirá más adelante. Tampoco esta es la única película sobre una serie que se estrena este año. Deadwood cerró todas sus tramas el pasado junio 13 años después de su cancelación, y lo mismo hará Transparent con un cierre musical en septiembre tras el despido de Jeffrey Tambor por las acusaciones de abuso sexual. Downton Abbey tendrá su debut en las salas de cine el 20 de septiembre, y en 2020 será el turno de pasar por taquilla de la primera parte de una trilogía centrada en el antiguo protagonista de The Walking Dead, Rick Grimes. Ni siquiera los grandes clásicos descansan tranquilos. David Chase regresará al universo Los Soprano con la precuela The Many Saints of Newark con Michael Gandolfini reencarnándose en su padre James Gandolfini como el imberbe mafioso Tony Soprano. El fenómeno no es nuevo: Sexo en Nueva York, Firefly, El Séquito, Star Trek... todas cerraron la trama de sus personajes en cine. En televisión nada permanece a dos metros bajo tierra.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Breaking Bad", "Estrenos televisión", "AMC", "Series americanas", "Series drama", "Netflix", "Series acción", "Géneros series", "Plataformas digitales", "Películas", "Series televisión", "Programa televisión", "Cine", "Programación", "Televisión", "Internet", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}