{"id": "d7e5e024-10a8-47d5-69dd-55f8fa29f830", "content": "‘La Mallorquina’ salta a la calle Velázquez 125 años después: “Hay que limpiar el vaho de los cristales”\n\nRicardo Quiroga se chupa los dedos, se cambia la chaqueta gris por una verde, sonríe y suelta: “Mejor así, ¿no?”. Antes, por si acaso, ordena a uno de sus 24 empleados que termine de acomodar los pasteles: “Paco, por favor, vamos colocando esto”. 125 años después, la emblemática pastelería La Mallorquina de la Puerta del Sol tendrá una hermana en el número 39 de la calle de Velázquez esquina con Hermosilla. El local es amplio: luminoso, acogedor, con ventanales gigantes, con suelo de mármol, con dos estancias, con mesas altas, bajas, con taburetes tapizados en azul celeste y rosa palo, con 17 lámparas de bolas blancas colgadas del techo. En resumen: “La Mallorquina. Desde 1894”, dice su letrero estampado en la pared con una tipografía que recuerda a los cuadernillos Rubio. El sitio es alquilado y, según Idealista, los precios oscilan entre los 4.000 y 13.000 euros al mes. “La casera es la dueña del edificio y, la verdad, está a un buen precio”. Por si las moscas, Quiroga también la ha invitado a la inauguración.\n“Yo desayuno todos los días un café con leche con un bollo diferente”. Este gerente, de 56 años, dice que para quemar todas estas kilocalorías que se zampa de buena mañana se ejercita con un poco de pádel y un poco de golf. “No estoy tan mal”.\n—¿Cocina en casa?\n—No he cocinado en mi vida.\n—¿Tiene Thermomix o la máquina del Lidl?\n—(Ríe) Thermomix. Y aquí, un equipo fantástico.\nDice que tiene dos hijos: una es odontóloga y otro trabaja para el banco Santander. Por las dudas, no se declara pastelero, sino gestor. Y tanto. Hace unos años Quiroga se dedicaba a vender juguetes por el todo mundo con Toys “R” Us. “Pero me vine a Madrid, mi casa, tras la muerte de mi padre (el antiguo jefe)”.\nMientras concede esta entrevista, numerosas señoras recién salidas de la peluquería, madres con carritos de bebé y hasta dos turistas se paran ante las puertas de cristal. Algunas, incluso, meten primero el cuello en el local, como si fueran jirafas curioseando por la sabana. Sorpresa. “Hola, señora, estamos cerrados”. “Hola, señora, mañana [por hoy] abrimos”. “Hola, señora, estamos con las presentaciones”. Algunas se marchan resignadas. Lógico. No entienden que esté abierto un jueves por la mañana solo para la prensa. No es el caso de la madrileña Isabel García —“a las mujeres no se le pregunta por la edad”—, que se enteró hace unas semanas de la apertura. “La Mallorquina es La Mallorquina y no hay otra. Suelo consumir sus pasteles muy a menudo. ¡Me encanta!”.\nAdentro, Mónica, Jennifer, Morelia y Gladys se colocan tras la barra de cristal con el uniforme blanco de botones enormes. “Recordad”, insiste Quiroga, “hay que limpiar el vaho de los cristales cada poco tiempo”. Del obrador —que se puede ver desde dentro del local— irrumpe Alberto Bartolomé, de 41 años, con un alzacuello del color de la bandera de España. “A los 18 años entré a fregar en el local de Sol. Empecé bañando bollos, luego hice masas y ahora soy el encargado”. Isabel Díaz —“de 62 años y un poco más”— lleva 46 trabajando. Es la jefa de personal. “No me falla la cuenta porque como entré con 16 siendo una niña... Los años de antes no son como los de ahora”.\nQuiroga, muy cuco, insiste en que los periodistas prueben todos los sándwiches y cruasanes posibles:\n—¿Ha probado el dueño de La Mallorquina los famosos manolitos?\n—Me gustan más los nuestros.\n—¿Se enteró de que algunos eran congelados?\n— (Ríe) No me gusta la polémica.\n—¿Qué tal los sándwiches del Rodilla?\n—Los nuestros son fantásticos.\nDesde este viernes, ya sí, estará abierto al público. La carta es sencilla y clara: el café con leche, a 1,30, como en la puerta del Sol; la napolitana, diez céntimos más, a 1,40. Y la bamba de nata, el bartolillo y el merlitón, a 2. ¿Lo más caro? Una ensaimada con huevo, jamón de york y queso que vale 4,50. “Nosotros siempre tenemos un precio justo: no somos ni baratos, ni caros”, dice Quiroga. “Una vez me contaron que en una mesa del local de Sol estaba sentada Sara Montiel y, en la otra, un obrero”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Pastelerías", "Pastelería", "Tiendas", "Establecimientos comerciales", "Comunidad de Madrid", "Comercio", "España", "Alimentación", "Industria"], "newspaper": "elpais"}