{"id": "d7e85c58-3dbd-423b-777b-10711d8c642b", "content": "El papel de la monarquía ante el cambio climático\n\n¿Qué opinión tiene las hijas de Felipe de Borbón, Leonor (13) y Sofía (12), sobre el movimiento Juventud por el Clima? ¿Y el jefe del Estado, qué cree que deberían pensar sobre esta cuestión las herederas al trono y cómo cree que deberían responder ante la generación a la que pertenecen? Del mismo modo, ¿cuál debería ser la actitud del Rey en el hipotético caso de que llegara al Gobierno de España un perfil similar al de Bolsonaro en Brasil, con una activa posición negacionista ante el cambio climático?\nSirvan estos planteamientos iniciales para poner sobre la mesa diversas cuestiones relacionadas con el papel de la monarquía española ante el cambio climático, considerando que, salvo grandes cambios en el futuro, la forma política del Estado español seguirá siendo la monarquía parlamentaria, y es a partir de este sistema político desde donde habrá que hacer frente al problema.\nNo obstante, la necesidad de enfrentar el problema lo antes posible y considerando el actual sistema, no debería ser un factor inhibidor para los principales responsables políticos, sociales o económicos a la hora de reconocer su responsabilidad, capacidad de liderazgo y determinación frente al cambio climático. En el caso de España, esta es una cuestión que debe afectar y repercutir directamente a la Corona, ya que implica asumir compromisos que en principio deberían ser ajenos a esa institución.\nIgualmente, y teniendo en cuenta la existencia de posicionamientos que pueden cuestionar su legitimidad, su blindaje legal, su inherente carácter inmovilista o su aparente falta de reflejos ante la realidad y los desafíos que enfrenta la ciudadanía y el país en general, parte importante del futuro de la institución de la Corona se juega a partir de su respuesta ante el cambio climático.\nPlanteando esa posible respuesta, en primer lugar se considera la importancia de la figura del Rey frente a situaciones de alternancia política, que pueden llegar a impedir delimitar una línea de actuación coherente frente a la emergencia climática. Un ejemplo reciente, aun a nivel local, es el de Madrid Central, en donde el nuevo gobierno de PP, Ciudadanos y Vox, con el apoyo de sus respectivas direcciones nacionales, propuso revertir esta medida. Sin embargo, el Gobierno municipal de Madrid tuvo que reconsiderar su decisión de seguido, tras ser la puntilla a la paciencia de la UE, que denunció a España por incumplimiento de la directiva de calidad del aire, en especial en grandes ciudades como Madrid o Barcelona.\nLa capacidad de influencia del jefe del Estado, al igual que en otros ámbitos, debería hacerse cada vez más necesaria ante estas situaciones, que además de llegar a considerarse posibles atentados contra la salud de las personas y el clima, van contra las propias normas europeas. Conviene referirse en este sentido al artículo 62 de la Constitución, que define las funciones del Rey, y en donde según la sinopsis del Letrado de las Cortes, José Fernando Merino Merchán, el Rey puede considerase como “una instancia persuasiva y de influencia”, considerando “su carácter permanente frente a la contingencia del Parlamento y del Gobierno”.\nPor tanto, y más allá del periodo de tiempo que dura el mandato de los órganos legislativos y ejecutivos, teniendo en cuenta la situación de emergencia climática que enfrentamos, y frente a posiciones negacionistas o indolentes, la permanencia en el tiempo de la Corona debería implicar un compromiso decidido por parte de esta institución a la hora de preocuparse por definir la línea de actuación del Estado en materia climática. No obstante, y a pesar que en palabras de Merino, al monarca se le “otorga una concepción de invariable neutralidad sobre la que descansa la función arbitral y moderadora que se despliega al margen de los restantes poderes del Estado”, llegados a este punto, ¿puede ser la Jefatura del Estado neutral ante los impactos del cambio climático, ante la degradación medioambiental, ante los incendios, ante la destrucción de nuestro hábitat, ante la sequía y la falta de agua, o ante el empobrecimiento de nuestros campos y sus consecuentes impactos negativos sobre la sociedad española?\nLa monarquía es una de las herramientas y catalizadores del Estado para movilizar a la sociedad ante el calentamiento global\nEn el discurso que, de forma extraordinaria, Felipe VI dirigió a la ciudadanía española el día 3 de octubre de 2017, con motivo del desafío soberanista en Cataluña, el soberano expresó: “…ante esta situación de extrema gravedad, que requiere el firme compromiso de todos con los intereses generales, es responsabilidad de los legítimos poderes del Estado asegurar el orden constitucional y el normal funcionamiento de las instituciones, la vigencia del Estado de Derecho y el autogobierno de Cataluña…”.\nTrasladar estos comentarios a la situación de emergencia climática actual lleva a preguntar sobre cuál es la medida que permite considerar una situación (Cataluña) y no otra (emergencia climática) como de extrema gravedad, requiriendo la intervención del jefe del Estado ante la ciudadanía. Del mismo modo, y tomando algunas de las frases de la intervención del Rey en el caso de Cataluña, habría que preguntarse sobre cuál es la responsabilidad de los legítimos poderes del Estado ante el desafío del cambio climático, y si están asegurados el orden constitucional, las instituciones y el Estado de Derecho ante una crisis climática como la que enfrentamos.\n¿Y qué ocurre cuando son esos poderes legítimos del Estado, en su inacción o respuesta pasiva ante el cambio climático, los que no son capaces de asegurar el normal funcionamiento de los poderes constitucionales, o incluso lo ponen en riesgo de quiebra?\nQue no quede ninguna duda de que el cambio climático tendrá una capacidad cada vez mayor de amenazar, socavar, desestabilizar y derribar los sistemas políticos, sociales o económicos que nos rigen. Esta situación ya se ha observado en países como Siria, pero los Estados desarrollados no deben ser ajenos a estos procesos. Ante unos impactos climáticos cada vez más extremos e inéditos, será necesario implementar unos cambios sociales cada vez más drásticos, disruptivos y traumáticos. Igualmente, la ciudadanía estará en disposición de exigir un alto nivel de responsabilidad y rendición de cuentas a unas instituciones, organizaciones y dirigentes políticos, entre los que se debe considerar a la Corona, como responsables directos de décadas de inacción.\nPero del mismo modo que la exigencia de un alto nivel de responsabilidad y rendición de cuentas es necesario para con los máximos responsables institucionales, también es importante considerar la necesidad para la ciudadanía de encontrar referentes políticos y sociales. En este caso, el Rey, como institución, es una de las herramientas y catalizadores de las que dispone el Estado para movilizar a la sociedad en general, así como a los poderes políticos, sociales y económicos ante esos procesos de cambio tan necesarios ante el impacto del calentamiento global. No obstante, esto va a requerir por parte de la Corona un alto grado de empatía, ejemplaridad, compromiso y liderazgo, así como la necesidad inmediata de ser un actor visible y decidido en la respuesta ante la emergencia ambiental por parte del Estado y la propia ciudadanía.\n* Jesús Gamero es investigador de la Fundación Alternativas y miembro del Grupo de Investigación en Sociología del Cambio Climático y Desarrollo Sostenible de la Universidad Carlos III de Madrid\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Leonor de Borbón", "Princesa de Asturias", "Emergencia climática", "Felipe de Borbón y Grecia", "Calentamiento global", "Alertas ambientales", "Felipe VI", "Cambio climático", "Jefe de Estado", "Familia Real", "Monarquía", "Casa Real", "Problemas ambientales", "Medio ambiente", "Política"], "newspaper": "elpais"}