{"id": "d7e99b21-4b28-4c1a-5c4b-e971da0f1d59", "content": "Rabiar para cambiar el mundo\n\nVoy a escribir una rabieta personal. Un arranque de esos que salen del estómago pero se conducen con la cabeza directamente sobre el papel. Y os voy a contar la historia de un cooperante (ni yo mismo me reconozco en esta palabra) que ha dedicado el mismo tiempo a “hacer” cooperación que a “pensarla”. El debate sobre el funcionamiento de la cooperación le ha acompañado desde su nacimiento. Y lo hace porque desde sus orígenes institucionalizados (cuando la ayuda se hizo política pública) mentía en su semántica: ni necesariamente era cooperación, entendiendo esta como una relación de iguales que trabajan conjuntamente para la consecución de un fin, ni mucho menos para el desarrollo: imposible de conceptualizar en dos cabezas como para hacerlo universalizable.\nY siendo así, hoy, en la era del cuestionamiento superficial y el debate barato, la discusión está más viva que nunca (no se deja de hablar de ella), e igual de muerta que siempre (el fondo se supedita a una forma marketiniana que esconde las intenciones reales de la discusión: acabar con ella). Hace unos años creamos, mi compañera Blanca Pérez y yo, SIC4Change, una organización ideada para cambiar estructuralmente la forma en que se practica la cooperación (y si os parece poco, esperad la segunda parte), introduciendo procesos de innovación y tecnología en el sector social (suma y sigue) generando relaciones simétricas de trabajo entre actores diversos (locales e internacionales; empresas y ONGs, instituciones y afectados por los problemas). Ahí es nada. Y en estos tres años hemos aprendido muchas cosas que voy a intentar resumir en tres aprendizajes más filosóficos y dos prácticos. Amarraos los machos:\n1- Cooperar no es tener relaciones, es tenerlas simétricas y generar participación activa y efectiva. La cooperación vive la ola de la participación. Todo es participativo y todas las herramientas vienen acompañadas de este adjetivo. Pero participar no es hacer un círculo, preguntar cuatro bobadas y dar un bocadillo. Participar, vivan las redundancias, es hacer partícipe tanto de los procesos de análisis como de la construcción de propuestas de solución y, sobre todo, del proceso de toma de decisiones para llevarlas a cabo. Participar es generar simetrías de poder y de relación, rompiendo la barrera del de fuera y el de dentro. El muzungu y el local. El afectado y el cooperante. Y no os engañéis, esa barrera es estética, generada por el color de la piel, el acento o el salario. El verdadero obstáculo es mental: es la forma de entender el mundo y los procesos sociales: solo se consigue participación si se cree en ella. Y en gran parte del sector de la cooperación se ha creído que mola, pero pocos están dispuestos al proceso de sangre, sudor y lágrimas necesario para llevarlo a cabo y a la pérdida de poder y privilegios que supone implementarlo. Porque mandar es diferente cuando lo haces entre muchos.\nEl rol no debe ser el del promotor del cambio, sino el de bróker, el que cataliza, el que junta actores\n2- O se innova o se muere, y no estamos preparados para innovar. Los problemas sociales son, como dicen los ingleses: wicked problems. En mi tierra se dice: “jodidos de cojones”, pero en aras del lenguaje inclusivo (otra muestra de resistencia, en este caso mía, a perder mis privilegios) diremos que son enrevesados hasta la médula. Y el que me diga que son como cualquier otro mercado es que nunca los ha mirado de cerca. Y especialmente en los contextos en los que la cooperación trabaja. Y esta complejidad exige nuevas miradas. La tendencia a exportar modelos, generalmente aprendidos en contextos radicalmente diferentes, nos conducen al fracaso. Pero cambiar los modelos requiere muchas cosas: (1) pensar mucho (2) atraer mucho talento y (3) experimentar lo más posible. Y ojo, cuando digo innovar digo muchas cosas: cambiar la forma de relacionarse de los agentes, modificar y transformar procesos, utilizar tecnología disruptiva… innovar no es dar un móvil ni crear una app, es cambiar los modelos humanos para que sirvan a los lugares y a las personas donde se aplican (y si para eso hace falta tecnología, bienvenida sea).\n3- El contexto lo es todo. O catalizas el cambio o coges cacahuetes. Creer que el cambio proviene solo del individuo es un error impagable. El individuo se desarrolla en un entorno social que es clave para que las semillas crezcan. Individuos brillantes en sociedades empobrecidas los hay a patadas. El problema es que todo lo que les rodea les impide desarrollar su potencial y les condena a la pobreza. Por eso los proyectos no pueden trabajar únicamente el desarrollo y la mejora de los individuos. Especialmente teniendo en cuenta los fondos que manejan las organizaciones sociales: el rol no debe ser el del promotor del cambio, sino el de bróker, el que cataliza, el que junta actores, el que consigue que el resto de organizaciones (las que de verdad mueven el dinero: empresas, instituciones públicas y actores multilaterales) lo gasten de forma diferente y alteren esos modelos heredados que no funcionan. Y volvemos a lo mismo, esto exige pensar mucho, atraer mucho talento y experimentar lo más posible.\nY ahora dos reflexiones prácticas, de las que se cuecen en las manos y se sufren en tus propias carnes:\n1- Para todo esto hace falta pasta: mucha. Más de la que imaginas. Y si eres de los que piensan que las ONG son chiringuitos que se lo llevan todo calentito, sal de casa, vete a la primera que encuentres en el Google Maps y pídeles las cuentas. Lo primero que verás es que casi todas están en ruinas. Lo segundo es que la precariedad en el sector es absolutamente demencial. Lo tercero es que están tan mal que no les da tiempo ni para pensar en robar. El sector está asfixiado. Y así es imposible pensar mucho, atraer talento y experimentar todo lo posible. Y aquí, además de entrar las donaciones privadas, entran muchas otras cosas: (1) el sector público debe cambiar los mecanismos para financiar proyectos sociales. Hay que crear instrumentos que permitan innovar, invertir en talento y en herramientas. (2) La filantropía en España es ridícula. ¿Sabéis porqué salen en todos los periódicos las donaciones de Amancio Ortega? Pues porque además de él, no da dinero ni el tato. Así, como suena. Somos el país de la OCDE con menores ratios de filantropía.\n2- Hay que hacer más con más y, también, hacerlo mejor. Porque amigos, el mundo ahí fuera es oscuro y alberga horrores. Los problemas que enfrentan las personas son feos en España, pero no os imagináis cómo son en una barriada de Luanda, Calcuta o en el Corredor Seco Guatemalteco, pero eso no quiere decir que todo valga. Hay que mejorar la eficiencia y eficacia de la ayuda: (1) establecer mecanismos de medición de impacto mucho más efectivos que nos permitan saber lo que hacemos y tomar decisiones en consecuencia; (2) incorporar la tecnología como un elemento más para resolver los problemas sociales y ser capaces también nosotros de romper las fronteras con soluciones de impacto global a través de la confluencia de factores que nos permite la revolución tecnológica y, sobre todo, (3) ser capaces de errar y normalizarlo, de equivocarnos y aprender en el proceso, de meter la pata, en definitiva, pero salir fortalecidos.\nY os preguntaréis, porqué esto y porqué ahora. Pues porque ayer me cabreé como un mono mientras discutía conmigo mismo por qué es tan difícil mover proyectos que transforman la vida de las personas y tan fácil financiar una empresa que se dedica a crear viciados por el mundo. Porque no puedo creerme que cada vez que busco pasta para empresas o proyectos sociales, la gente me mire como si fuera un buen tipo, muy listo y muy preparado, pero en el sector y el lugar equivocado. Porque me parece surrealista que todavía hoy se admire a la gente por sus números y no por el impacto de sus acciones. Porque honestamente, me resultan indiferentes Amancio Ortega, Jeff Bezos y Mark Zuckerberg… ¿Sabéis lo que quiero escuchar del hijo que no tengo cuando me diga qué quiere ser de mayor? Que añora cambiar el mundo, que aspira a ser como Vicente Ferrer.\nBorja Monreal Gainza es codirector de SIC4Change y autor de Ser Pobre.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Opinión", "Cooperación y desarrollo", "Pobreza", "Problemas sociales", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}