{"id": "d7fe7ff9-ca02-4310-4f3a-13c7adfabc16", "content": "Raül Romeva: \"Asumió la estrategia para legitimar el referéndum en el extranjero\"\n\nEl ex 'conseller' de Exteriores, condenado a 12 años de prisión y 12 de inhabilitación por sedición y malversación de dinero público\nLa sentencia del Tribunal Supremo ha situado al ex conseller de Exteriores, Raül Romeva, como uno de los principales condenados, sólo un escalón por debajo de Oriol Junqueras. Los magistrados lo han considerado culpable de sedición y malversación y lo han condenado a 12 años de cárcel. En su mismo situación sólo están los también ex consejeros Jordi Turull y Dolors Bassa.\nRomeva, un ex dirigente de ICV que se sumó a las filas del procés en 2015, fue el responsable de difundir la propaganda independentista en el extranjero, a través de las embajadas del Govern, de organismos creados a tal efecto como el Diplocat y hasta con sus propios contactos personales con corresponsales extranjeros en España. \"Asumió la estrategia exterior del Govern para legitimar internacionalmente el referéndum\", resume la sentencia.\n\"Era conocedor de que estaba promoviendo la creación de una legalidad paralela y que, mediante la movilización ciudadana y el apoyo internacional, se podría neutralizar la capacidad de las autoridades gubernativas y judiciales\", dice la sentencia del Supremo. Los magistrados destacan por ejemplo cómo el 28 de septiembre de 2017 afirmó públicamente que \"si ganaba el referéndum se declararía la independencia en 48 horas\". \nEl tribunal considera, en definitiva, que Romeva intentó convencer dentro y fuera de España de la viabilidad de la construcción de una República catalana, relativizó las dificultades logísticas para la celebración del 1-O y llegó a acusar a las instituciones europeas de que perderían credibilidad si no apoyaban el referéndum.\nPor último, la sentencia le atribuye una responsabilidad especialmente dolorosa: \"Negó el riesgo de fractura social, incluso entre familias, porque en su opinión la división era entre demócratas y no demócratas, ya que el 80% de la población catalana quería votar\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMooXi.net - proyecto inteligente para adultos que desean encontrar una pareja sexual", "date": "10/16/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}