{"id": "d81864de-ebf9-4784-630e-4604bbaa6080", "content": "El voto de Mohammed\n\nMartes 5 de noviembre. Son las 10.30 y, como cada mañana desde hace más de una década, Mohammed Belal Aziz Khatun sube la persiana de Bushra Spain, un locutorio que hace fotocopias y envía dinero a cualquier parte del mundo desde la plaza de Lavapiés. Bien visible frente al mostrador hay un papel escrito a mano: “Embajada de Bangladesh: metro Arturo Soria”. Mohammed —57 años, 32 en Madrid— tiene nacionalidad española —enseña el DNI para evitar deletrear su nombre— y votará el domingo.\nPero no vio el debate del lunes. “Cansado”, dice en un castellano escueto. ¿De la política? “¡No!”, se ríe, “De trabajar. Cerramos a las 11 de la noche. Todos los días del año\". Si le preguntas qué le pediría a un candidato que entrara por la puerta, responde: “Que levante la economía”. ¿Algo más concreto? “Que deje pasar los coches al barrio. Ahora hay muchos turistas, pero no compran”. Aun así, no quiere quejarse: “Esto es el primer mundo y se puede hablar. Yo vengo del tercer mundo. Dicen que hay democracia, pero no puedes decir lo que piensas”.\nA los cinco minutos llega Martín Ferrara, empleado suyo desde marzo pasado. Tiene 47 años, es peruano, lleva 27 en Europa. No ha querido nacionalizarse: “Mis cosas”. Es uno de los cinco millones de extranjeros —el 10,7 % de la población— que según el INE viven en España. No puede votar el domingo pero vio parte del debate. Le interesaron Albert Rivera y Pablo Iglesias. El primero por su propuesta de “una cartilla sanitaria que valga en todas partes”. Antes vivió en Canarias y al mudarse lo “mataron” con el papeleo.\nEl segundo porque “lucha contra la violencia de género”. Tiene una hija de 13 años y se preocupa por ella aunque no cree que España sea un país machista: “Machista es Perú”. Y agrega impostando la solemnidad: “Ahora tengo mentalidad europea”. ¿Y racista? ¿Es un país racista? “Como los demás”, responde. Su jefe parece más drástico: “En Inglaterra los policías son más educados. Te dicen ‘Good morning, sir’ cuando te piden la documentación. Aquí: ‘Tú, los papeles’. Han estudiado menos”. Cuando salta a la charla la acusación de Vox de que hay más delincuentes entre los inmigrantes, los dos están de acuerdo: “Mienten”.\n“¿Los políticos son todos ladrones?”, pregunta a su vez el patrón. “He oído que quieren construir un muro”, añade Martín. “¡Pero si la mayoría entra por el aeropuerto con visa de turista! Y a los que vienen de África no los para un muro. ¿Qué pueden morir? Si se quedan en sus países mueren seguro”.\nNinguno de los dos se ha sentido menospreciado por ser extranjero. “Es que yo soy español”, corrige Mohammed al instante. “Y estoy todo el día en la tienda. Ni bebo ni voy a discotecas”. Su mayor problema, se lamenta, es el castellano. Tiene dos hijos nacidos en España. El chico, de 22 años, estudia en Londres International Business. La chica, de 12, sigue en un colegio del barrio. “A veces”, cuenta, “me dice que vaya yo a la escuela”. Para mejorar la lengua. Y se echa a reír pensando en la niña: “Cuando le hablo en bangla me suelta: ‘vete a tu país’'. Yo le contesto: ‘¡racista!”\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/06/2019, 20:01:45", "tags": ["Debates Elecciones Generales", "Vox", "Albert Rivera", "Debates electorales", "Candidaturas políticas", "Pablo Iglesias", "Actos electorales", "Elecciones Generales", "Partidos ultraderecha", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}