{"id": "d8249c01-c584-4124-545a-5bc53186d796", "content": "Las mujeres dominan el final de la Semana de la Moda de París\n\nCualquiera, al escuchar la palabra Chanel, visualiza perfectamente una chaqueta de tweed, un bolso acolchado o una camelia. La casa francesa es la excepción en una industria donde los archivos y el legado parecen importar cada vez menos en pos de la novedad constante y la búsqueda del factor sorpresa. Claro que Chanel no es una marca de moda al uso. Es un nombre más ligado a los cambios sociales que a los meramente estéticos. Por eso ni la chaqueta, ni el bolso, ni la camelia pasan de moda. No necesitan rendirle pleitesía. \nEsos códigos, propuestos hace más de cien años por Coco, tenían la intención de liberar a la mujer de ataduras, corsés, adornos innecesarios y zapatos incómodos. Chanel inventó a la mujer activa, que patea la ciudad en bailarinas, se cruza el bolso para tener las manos libres y mete las manos en los bolsillos. No es moda. Es historia.\nCien años más tarde otra mujer, Virginie Viard, ha presentado su primera colección de prêt-à-porter como directora creativa de Chanel. Viard llevaba más de veinte años siendo la mano derecha de Lagerfeld, conoce como nadie los códigos de la casa, sus técnicas artesanales y sus ingentes archivos. Sin embargo, además de todo eso, lo que se vio este martes por la mañana en el Grand Palais de París fue una colección diseñada por una mujer bajo el paraguas de una marca que supo liberarlas.\nEn un escenario que simulaba las icónicas azoteas de los edificios parisinos, las modelos paseaban con prendas fáciles de llevar y de manufactura impecable. La colección para la próxima primavera de Chanel no tiene un hilo conductor o un concepto creativo claro, tampoco abusa del pop o la iconoclasia. Viard no ha querido utilizar estos dos elementos, claves en la trayectoria de Lagerfeld porque es consciente de que lo suyo no es el carisma y el juego mediático, sino el diseño y la confección de prendas para ser llevadas en cualquier situación. Los códigos, por supuesto, estaban ahí, pero de otra forma. La chaqueta de tweed adquiere mil y una formas y estampados y se convierte en levita, en abrigo, en vestido y en blazer. Los zapatos bicolores tienen tacón medio y grueso, las sandalias, también de altura media, se sujetan con la mítica cadena dorada de la casa. Las faldas pierden la rigidez de temporadas anteriores y ahora son fluidas y voluminosas.\nEn el nuevo Chanel también hay vaqueros holgados y chaquetas de estilo marinero (Coco les robó a ellos su uniforme para inventar la americana). Viard diseña pensando en la pieza que puede llevarse en cualquier circunstancia, en la prenda cómoda y sofisticada. A diferencia de su mentor, Lagerfeld, su idea de las colecciones no encaja con la idea del uniforme, prefiere que las prendas puedan combinarse más allá de looks totales. Chanel abrió así el martes un nuevo capítulo. Más austero en las formas y quizá mucho menos carismático, pero si mucho más actual y realista.\nMiuccia Prada es otra mujer cuyo trabajo se basa en explorar las mil caras de la feminidad. Aunque lo suyo va más de revertir estilos y darles el sentido opuesto al habitual. El martes también presentó en París la colección para la próxima primavera de Miu Miu. La marca, que juega siempre a mezclar lo naif y lo femenino con lo subcultural, ha profundizado en esas mismas referencias con faldas de tirantes sobre jerseis escotados, abrigos muy armados de grandes botones o sus ya clásicos vestidos con pedrería bordada. Un desfile que comenzaba con estilismos que evocaban a institutrices grunge, pasaba por trajes sastre de patrones sobredimensionados y terminaba con vestidos con estampado infantil, tonos pastel y formas trapecio. Un clásico de la marca. Porque si Viard es una mujer en una casa centenaria que piensa en lo que le demanda su clienta (presente y futura), Prada creó Miu Miu para subvertir el estereotipo del romanticismo y la feminidad clásicas construyendo una estética tan aniñada como irreverente. Ambas exploran, desde su género, el estilo femenino del siglo XXI. La primera desde la propia prenda física y su compradora, la segunda desde el estilo en abstracto y el arquetipo femenino que desmonta.\nLa tercera mujer en cuestión es Stella McCartney presentó el lunes su propuesta en la Opera de París en un escenario que proyectaba escenas de animales. En los asientos, un manifiesto que llama a la acción frente a la catástrofe climática y un recordatorio de todas las metas sostenibles que la diseñadora ha ido alcanzando en la última década. Esta es su colección más ecológica hasta la fecha, con un 75% de materiales reciclados o no contaminantes que daban forma a vestidos fluidos y trajes de chaqueta holgados. Comodidad y sostenibilidad. Ella también, a su manera, tiene en la cabeza a compradoras reales, que buscan consumir menos pero consumir mejor, en el fondo y en la forma.\nTambién hay una primera mujer en Lacoste. Louis Trotter ha presentado este martes su segunda colección para la marca del cocodrilo. Lo ha hecho en el estadio Roland Garros, donde nació la marca francesa hace más de ochenta años de la mano de René Lacoste, que antes de empresario fue tenista.\nTrotter ha mostrado en un desfile mixto diseños en los que las texturas, de la piel a la seda pasando por el punto de piqué clásico de la firma, han sido protagonistas junto con las combinaciones arriesgadas de colores. El nuevo Lacoste de Trotter es menos experimental que el que firmaba Felipe Oliveira Baptista pero mucho más consciente del presente, un momento en el que la moda urbana marca la pauta de las tendencias y en el que la ropa deportiva es un lienzo para jugar con patrones y gamas cromáticas. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Stella McCartney", "Chanel", "Yves Lacoste", "París", "Pasarelas moda", "Francia", "Ferias moda", "Europa occidental", "Ferias", "Moda", "Confección", "Europa", "Comercio", "Eventos", "Empresas", "Industria", "Economía", "Sociedad"], "newspaper": "elpais"}