{"id": "d8242da8-686a-451e-5dce-c7d94a0a07cf", "content": "Trump critica que el cesado Bolton “se pasaba de la raya” sobre Venezuela\n\nDonald Trump confirmó este miércoles lo que era un clamor desde el martes, que las posiciones de halcón conservador de John Bolton, un veterano de Washington que trabajó para la Administración de Bush hijo, desencadenaron su cese como consejero de Seguridad Nacional. Uno de los grandes focos de conflicto era Venezuela, asunto en el que Bolton se había convertido en la voz más combativa. \"Yo estaba en desacuerdo en su actitud con Venezuela, creo que se pasaba de la raya y se ha demostrado que yo tenía razón\", señaló el presidente en declaraciones a la prensa en la Casa Blanca.\nWashington reconoció al presidente de la Asamblea Nacional venezolana, Juan Guaidó, como presidente interino el pasado mes de enero y medio centenar de países, entre ellos Canadá, la mayor parte de miembros de la UE y varias potencias latinoamericanas, le siguieron con el objetivo de la celebración de elecciones y el fin del régimen de Nicolás Maduro. Hoy, sin embargo, el líder chavista sigue aferrado al poder. El enfado de Trump con los asesores que le aseguraban que Maduro tardaría muy poco en caer fue vox populi pocos meses después y Bolton resultó uno de los grandes adalides de la mano dura en esta crisis. Suyas son también algunas de las declaraciones más belicosas sobre la crisis, como cuando amenazó a Maduro con Guantánamo, y no dejó de poner sobre la mesa la posibilidad de una intervención militar que en el propio Trump no desea.\nEn sus críticas a su ya exconsejero, Trump llegó a defender al dictador norcoreano Kim Jong-un. \"Se equivocó mucho al hablar del modelo libio [lo que se interpretó como una defensa de la muerte de Gadafi], en cuanto lo dijo, qué desastre, miren lo que le pasó a Gadafi, ¿y usa eso para negociar un acuerdo con Corea del Norte? No culpo a Kim Jon-un por lo que dijo después. Él no quería saber nada de John Bolton. Y eso no va de ser duro, eso va de no ser listo\", señaló.\nBolton, un conservador tradicional, con una política de mano dura hacia los enemigos tradicionales de EE UU, nunca encajó en el enfoque heterodoxo de Trump en política exterior, donde el presidente republicano puede combinar las palabras más incendiarias imaginables contra otros líderes (en la hemeroteca han quedado grabados sus cruces de amenazas e insultos con Kim), con la mano abierta para las negociaciones más arriesgadas: es el primer presidente que se reúne con un líder norcoreano, y lo ha hecho dos veces.\n\"Cometió algunos errores muy graves, no se llevaba bien con la gente\", señaló también el presidente. \"Es tan duro que nos metió en la guerra de Irak\", añadió como puntilla final. Bolton fue uno de los grandes defensores de la existencia de armas de destrucción masiva y de la necesidad de la invasión iraquí, también se mostró en el pasado partidario de ataques preventivos contra Corea del Norte y cuestionó tanto la ONU que llegó a decir que \"no existe\".\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["John Bolton", "Donald Trump", "Venezuela", "Corea del Norte", "Estados Unidos", "Norteamérica", "Asia oriental", "Sudamérica", "Latinoamérica", "Asia", "América"], "newspaper": "elpais"}