{"id": "d8344ae2-8791-48fa-6d5e-405ca780924f", "content": "Tania Bruguera, la artista enemiga número 1 del régimen castrista\n\nEsta creadora cubana consagrada por los grandes templos internacionales sufre el repudio del gobierno de su país. Hija de un apparátchik comunista, maestra de la performance, sus creaciones pulverizan la frontera entre arte y activismo.\nTania Bruguera (La Habana, 1968) es la artista cubana de más renombre y la más vigilada por la policía de su país. Una artista-activista (“artivista”, según su definición) a la que han abierto sus puertas las catedrales de la cultura contemporánea, desde el MoMA de Nueva York hasta la Tate Modern de Londres, pero considerada una enemiga mayúscula por el régimen de La Habana, fiel a los límites para la creación trazados en 1961 por Fidel Castro con su frase: “Dentro de la revolución todo, contra la revolución nada”. Ahí, en esa nada, ha encontrado ella su territorio artístico. Con toda claridad se lo expuso un día a un interrogador, al decirle: “Gracias por dar sentido a mi obra”.\nSu principal herramienta ha sido la performance, con una línea narrativa netamente política. Desde los noventa, vive entre la insularidad y el nomadismo, entre Cuba y sus proyectos afuera. Aunque afirma que es retenida en el aeropuerto cada vez que entra o sale, y que en su país le hacen la vida imposible, nunca ha optado por exiliarse. De paso por España en junio para impartir un taller dentro del programa de artes visuales Madrid 45, llega a la entrevista a mediodía con aspecto fatigado, coherente con la complejidad de su vida y su rutina de dormir solo cuatro horas diarias. Lleva al cuello un amuleto contra el mal de ojo. En el brazo derecho tiene tatuadas las coordenadas de su vivienda en La Habana, la fecha en la que Castro dejó la presidencia de Cuba y el dibujo de una calavera apuntándose a la sien con un arma, alusiva a su obra Autosabotaje (2009), en la que jugó a la ruleta rusa frente al público. “Me recuerda que cada vez que voy a mi país tengo que quitarme el miedo e ir hasta las últimas consecuencias”, afirma. “El arte político en Cuba es una ruleta rusa, un juego a todo o nada en el que uno apuesta a perderlo todo”.\n¿Hizo esa obra con armas reales? Sí. Esa obra la hice esas dos veces, en el Jeu de Paume en París y en la Bienal de Venecia, pero no la volveré a hacer porque no hace falta. Hoy muchos artistas están haciendo arte político con el sentido de urgencia y compromiso que yo reclamaba entonces. En aquel momento yo estaba muy angustiada porque no se entendía la importancia de este enfoque, éramos solo unos pocos, y además estaba explorando los límites de la performance.\n¿Qué hubiera pasado si se dispara? ¿Tú sabes lo que hubiera pasado? Nada. Un chisme de una noche, porque en el mundo del arte ya no se le da importancia a nada, todo es eventual, pasajero, instantáneo, para el entretenimiento.\nBruguera no es amiga de entrevistas. Dice que ha tenido malas experiencias con la prensa y que se enfrenta a un Gobierno que analiza con lupa todo lo que se publica sobre ella e intenta manipularlo. “Las fake news las inventaron los gobiernos totalitarios”, dice.\n¿Se siente siempre vigilada? Sí.\n¿Hasta qué punto? No estoy paranoica, pero sé que soy un objetivo del Gobierno cubano. Ellos me han clasificado como enemiga, y eso no tiene vuelta atrás. Y, claro, a menudo pasan cosas que detonan mi preocupación. Puedo estar completamente normal y de pronto alguna señal activa mi red de alerta.\n¿Me da un ejemplo? Pues que un amigo se aleje de pronto y después descubras que lo ha visitado alguien del Gobierno. O que te quiten de una exposición sin razón. O situaciones extrañas. Hace poco, en Nueva York, estaba con unas amistades en un restaurante al aire libre y había una señora sola sentada al lado tomándose un agua, sin comer, que me miraba mucho. Un rato más tarde me fui a ver con otros amigos en un lugar distinto y allí llegó la misma señora. Otra vez, por Manhattan, me seguía por la calle una persona, entré a una tienda de animales y al salir estaba esperándome fuera.\n¿Cómo se combate la paranoia? Sabiendo que no estás haciendo nada malo y que eres coherente contigo misma. Sabiendo que no importa que te saquen una foto donde sea, que puedes justificar cada uno de tus actos.\nLa artista nació inmersa en el líquido amniótico de la revolución. Su padre, Miguel Brugueras —con una ese final que su hija se ha quitado—, fallecido en 2006, fue fundador del Partido Comunista y alto representante diplomático en plazas de peso como Beirut, París y Panamá en las que ella pasó su infancia hasta que sus padres se divorciaron “por problemas políticos”.\n¿Qué problemas? Mi madre empezó a hacer preguntas incómodas, como, por ejemplo, por qué mandaban aviones sin asientos repletos de cosas carísimas para la esposa de Raúl Castro pagadas con dinero que era del pueblo, mientras no había qué comer en Cuba. Mi madre tenía una idea utópica de la revolución y esas cosas le chocaban, y como era impulsiva y le podía dar por decir cosas así delante de cualquiera, la solución de mi padre fue alejarnos y mandarnos a mi madre, a mi hermana pequeña y a mí desde Panamá de vuelta a La Habana, sin previo aviso y sin maletas. Y al llegar a La Habana llegó mi shock, porque yo había sido criada con la imagen idílica de Cuba que el Gobierno proyecta hacia el exterior. Entonces, encontrarme con aquella Cuba, la Cuba real, a mis 12 años de edad, en un momento de la infancia en el que empiezas a cuestionarlo todo, fue un golpe muy fuerte para mí. Yo creo que por eso soy artista, porque no pude reconciliar la realidad con la proyección que tenía de esa realidad. Ahí está la raíz de mi obra.\nAños después, su padre la condujo a su primer interrogatorio. Así mismo fue. En 1993. Hice para una exposición un periódico con textos de artistas, y como estaba prohibido hacer cualquier publicación independiente, los censores me dijeron que parase. Mi padre, al que veía un par de días al año, se presentó en nuestra casa y me pidió que le entregase todos los ejemplares que tuviese. Luego me dijo que lo acompañase. Y yo lo seguí sin preocuparme, porque era mi padre.\n¿Y qué pasó? Que ya no era mi padre, sino un policía. Subimos al carro y se puso a conducir muy serio, sin decir nada.\n¿No dijo adónde iban? No. Solo dijo lo que ahora me dice la policía cada vez que viene a buscarme: “Vamos a dar un paseo”.\n¿Qué ocurrió? Me llevó a una casa. Entramos en una sala. Había dos hombres y mi padre me dijo: “Estos son unos compañeros que quieren hablar contigo”. Y empezaron a preguntarme que por qué hice el periódico, que cuánto me costó, que quién me lo pagó, que quién me mandó. Mi padre allí, sin intervenir, y yo confrontándolos: “Nadie me mandó. A mí nadie me manda. La idea fue mía porque soy una artista”.Su relación con su padre quedó maltrecha, pero antes de fallecer tuvieron una conversación. Él había caído en el ostracismo al perder poder Fidel Castro y, como le ha pasado a muchos dirigentes, se encontró ya mayor viviendo como un cubano normal, sin los privilegios que tenía antes y sin haber acumulado nada, cosa que siempre admiré en él. A eso se le sumaba la carga de saberse responsable de que Cuba estuviese así. Empezó a beber más. Un día llegó a casa y me dijo que estaba orgulloso de mí, que estaba bien que yo dijera las cosas como son. Me dijo: “Yo no luché para que hubiera una puta en la esquina y un niño sin zapatos, porque eso es lo que había cuando era joven y eso fue contra lo que yo luché”.\n¿Cuándo perdió usted del todo la fe en la revolución? No he perdido la fe en las ideas de justicia social de los primeros años de la revolución, pero he tenido muchas decepciones. La prioridad de la revolución no han sido los cubanos, sino su imagen internacional.\nY ahí, en el terreno de la proyección internacional, mantiene usted su pulso con el Gobierno cubano. Sí, pero a mí esa proyección no me interesa como un fin en sí mismo, sino como un medio para que se sepan las cosas que pasan. Ahora bien, es cierto que ser conocida fuera me ha dado una gran protección. Hay artistas y otras personas a las que no les dejan salir de Cuba, y a mí me dejan porque no quieren que se arme un escándalo. Una vez en un interrogatorio me dijeron: “No te vamos a meter más presa porque no queremos que seas la Ai Weiwei cubana ni que te den un Premio Nobel”.\nEl mayor rebumbio que ha causado una acción de Bruguera en Cuba tuvo lugar en 2014. El 14 de diciembre, Obama y Raúl Castro habían anunciado el deshielo de las relaciones entre Estados Unidos y Cuba. La artista convocó para el día 30 un acto en la plaza de la Revolución de La Habana con intención de poner un micrófono para que cualquier ciudadano hablase libremente. La performance, parte de su serie El susurro de Tatlin, no se llegó a celebrar. En la madrugada del 30 fue arrestada y absorbida por una vorágine de interrogatorios de la que salió en libertad con cargos y con su pasaporte confiscado. La Unión de Escritores y Artistas de Cuba definió su intento como una “supuesta performance” apoyada por “mercenarios locales”. Durante siete meses no le permitieron salir del país.\n¿Cómo fueron esos interrogatorios? Pesados, con mucha violencia psicológica. Pero pasó algo que me pareció bien interesante. Una interrogadora vino y me recitó de memoria quién era Tatlin: “Vladímir Tatlin, 1885-1953, fue un pintor y escultor ruso constructivista…”. Se veía que se había aprendido la entrada de la Wikipedia y allí estaba repitiéndomela como una loca. Yo vi la oportunidad de convertir aquello en un momento pedagógico y me puse a darle una clase de historia del arte. Les hablé de Tatlin, de la performance… Y les dije: “La diferencia entre ustedes y yo es que a ustedes lo que les gusta es el teatro, con un guion bien definido y en el que haya un traidor claro, y a mí me gusta la performance, que es abierta y libre”.\n¿Por qué no participó en la Bienal de La Habana 2019? Porque se celebró en el contexto del nuevo decreto 349, una ley que legaliza la censura, les quita a los artistas el derecho a organizar sus propias exposiciones o conciertos independientes y crea un cuerpo de inspectores de la cultura que va poniendo multas y quitando bienes a los artistas que osen rebelarse. Se les está yendo el poder de las manos y quieren controlar a los artistas. Tienen miedo porque en Cuba están sucediendo cosas nuevas.\n¿Qué está pasando? La llegada de Internet. Está siendo una revolución, porque crea dinámicas democráticas que hacen que la gente poco a poco descubra su poder. Y ellos se están quedando atrás. No tienen respuesta.\n¿Se considera una disidente? Yo siempre digo que soy una artista que disiente.\nLas tres principales figuras disidentes cubanas en política (Rosa Payá), periodismo (Yoani Sánchez) y arte (usted) son mujeres. ¿Qué significa? Que la mujer en Cuba está haciendo el trabajo duro. Se ha dado cuenta de que ha sido siempre la que ha llevado este país a cuestas y ahora está adoptando un rol que nadie le ha dado. Lo mismo pasa con los gais o con los afrodescendientes. A Cuba la están cambiando aquellos que no tuvieron su debido lugar durante 60 años de revolución.\nBruguera se detiene y dice: “Creo que nos hemos ido y no hemos hablado demasiado de arte”.\n¿No? Estamos hablando de política.\nSu obra es pura política. Bien, eso sí. Yo creo que el arte debe intervenir en la sociedad, adecuarse a su tiempo político, y estamos hablando del paisaje en el cual yo intervengo.\nEl día de la entrevista, la artista estaba recién llegada de Mánchester, donde llevaba unos meses preparando un proyecto en el que reivindica la riqueza cultural que supone la inmigración para las sociedades de acogida. Antes, de octubre a febrero, la Sala de Turbinas de la Tate Modern acogió una instalación suya en la que, si un buen número de personas se tendía en el suelo, gracias a una técnica de reacción térmica, se revelaba el rostro de un refugiado sirio. Tan político es su trabajo que Bruguera ha fundado dos órganos de acción llamados Movimiento Inmigrante Internacional e Instituto de Artivismo Hannah Arendt —en honor a su admirada filósofa, autora de Los orígenes del totalitarismo—.\nNombres grandilocuentes. Todos mis proyectos tienen nombres rimbombantes. ¿Sabes por qué? Porque le hablan al poder, y yo pienso que al poder hay que hablarle sin miedo, incluso con cierta arrogancia.\nA medida que gana influencia, ¿le preocupa el control de su ego? Yo no me veo como una persona con ego, sino perseverante y con una visión clara sobre el poder transformador del arte. Y la visibilidad y la protección que tengo me permiten ser solidaria y ponerme en primera línea de fuego para que otros, detrás, puedan ir también haciéndose con su espacio.\n¿Se ve algún día ocupando un puesto político? ¡No! Ya lo dije en un interrogatorio. Siempre seré una artista y mi lugar será protestar por lo que crea injusto.", "date": "09/15/2019, 19:01:45", "tags": ["Fidel Castro", "Raúl Castro", "Cuba", "Caribe", "Activismo", "Latinoamérica", "América", "Arte", "Sociedad"], "newspaper": "elpais"}