{"id": "d84275dd-6736-459b-6f3b-1e458fcc5c39", "content": "Lula ataca a Bolsonaro y aumenta la polarización en Brasil\n\n\"He vuelto\", pronunció Luiz Inácio Lula da Silva un día después de salir de prisión, llevando al delirio a la multitud de militantes y admiradores que se reunieron este sábado frente al Sindicato de Trabajadores Metalúrgicos de São Bernardo do Campo, su cuna política. Durante casi una hora, encima de un camión y con trasmisión en directo por las televisiones de pago e Internet, el expresidente brasileño pronunció un discurso virulento y creado para animar a sus fieles votantes. Atacó a Jair Bolsonaro y su política económica, a Sergio Moro, el juez que lo condenó y que ahora es ministro de Justicia, y a Globo, el mayor grupo mediático del país. En su regreso a las calles tras estar 580 días encarcelado en Curitiba, apostó por aumentar la polarización política y embarcarse en una precoz carrera presidencial. Fue explícito: \"Si utilizamos la cabeza y trabajamos bien, en 2022, la denominada izquierda a la que Bolsonaro tanto teme derrotará a la ultraderecha\".\nMás delgado, junto a su nueva novia, con quien anunció que se casaría, y notablemente más bronceado que en las imágenes que se tienen de cuando estaba encarcelado, Lula alternó declaraciones en las que negó querer venganza con acusaciones directas. \"Quiero construir este país con la misma alegría que cuando gobernábamos\", dijo el líder del Partido de los Trabajadores (PT). Acusó a Bolsonaro de gobernar directamente \"para la milicia\", en referencia a los grupos paramilitares de expolicías que controlan el territorio y el crimen en grandes áreas de Río de Janeiro. Sobre el fiscal jefe del equipo de investigación de la Operación Lava Jato, Deltan Dallagnol, que pidió su condena por corrupción y blanqueo de dinero, dijo que era el \"líder de una banda criminal que robó Petrobras\". Llamó a Sergio Moro \"canalla\".\n\"Canalla\" también fue la palabra que utilizó el presidente Jair Bolsonaro para calificar al líder del PT. El sábado, horas antes de que Lula hablara ante sus seguidores, el ultraderechista rompió el silencio que mantenía desde el viernes sobre su oponente y utilizó las redes sociales para decir que el expresidente está \"momentáneamente libre\", \"pero sigue siendo culpable\". En las calles, los movimientos de derecha también protestaron el sábado por la tarde en São Paulo, una señal de que las pocas horas de libertad de Lula ya han agitado el tablero político.\nLos que esperaban a un Lula más moderado, que tendiera puentes al centro e incluso a la derecha para construir una alianza con Bolsonaro, como han pedido intelectuales y analistas brasileños, de momento se han decepcionado. Lula complació a sus seguidores con un discurso social contra las políticas liberales del zar económico del Gobierno, Paulo Guedes. El único punto de convergencia con Bolsonaro fue el ataque a Globo, pero el expresidente también criticó Record y SBT, otras dos grandes emisoras, por congeniar con el gobierno actual.\nLula habló teniendo en consideración el panorama en Latinoamérica. Lo aplaudieron cuando habló de la victoria de Alberto Fernández y Cristina Kirchner en Argentina y utilizó la ola de protestas en Chile para decir que el país tiene el modelo económico que Paulo Guedes quiere implementar en Brasil. Recalcó que es necesario \"atacar y no solo defenderse\". Se solidarizó con los venezolanos y, quizás por primera vez de manera clara, hizo una observación sobre el gobierno de Maduro. \"Es normal que cada uno de nosotros sea crítico con cualquier gobierno del mundo. Ahora, quien resuelve el problema de un país es su propio pueblo\". También criticó al presidente de los Estados Unidos, Donald Trump, aliado de Bolsonaro: \"Que Trump resuelva el problema de los estadounidenses y no moleste a los latinoamericanos\".\nEn el escenario abarrotado, el líder del PT insistió en citar y mantener a su lado a Fernando Haddad, exalcalde de São Paulo y sustituto de Lula en las pasadas elecciones, mientras saludaba a los compañeros de izquierda del Partido Socialismo y Libertad (PSOL) y del Partido Comunista de Brasil (PCdoB). Con la vista puesta en la carrera electoral, aunque todavía no se puede presentar legalmente, dijo que presionará para que se anulen sus condenas, un caso que también está en manos del Supremo brasileño.\nAl final de su discurso, Lula prometió recorrer el país y repitió el gesto que hizo el pasado mes de abril, cuando lo detuvieron. Quiso bajar para que la militancia lo llevara en brazos, asegurando la foto épica y viral en las redes sociales. Entre los que esperaban en los alrededores del edificio, en el cinturón industrial de São Paulo, donde se habían instalado puestos de venta de camisetas y otros cachivaches, estaba la jubilada Leda Silva, de 61 años. Contaba que acampó seis veces con la militancia ante la cárcel de la Policía Federal en Curitiba, donde estuvo retenido Lula, para darle los buenos días, las buenas noches e incluso desearle un feliz año nuevo. Al igual que el día que lo detuvieron, este sábado estaba de nuevo en São Bernardo para apoyar al líder del PT: \"Es un momento importante, que marca el final de una prisión política\".\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Lula da Silva", "Sergio Moro", "Jair Bolsonaro", "Partido de los Trabajadores", "Brasil", "Sudamérica", "Latinoamérica", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}