{"id": "d84b2b3d-b0e2-4c80-60f7-b1698d8f9d9c", "content": "La economía ha cambiado: ¿cambiamos nuestro consumo?\n\nA menudo nos preguntamos hasta qué punto podemos cambiar nuestro consumo para favorecer un sistema económico más respetuoso con las personas, el medio ambiente y los territorios. Cada vez son más las personas que buscan alternativas de consumo y tienen ganas de un viraje en su vida cotidiana hacia iniciativas que pongan la vida en el centro, proyectos locales, gestionados de forma participativa y democrática, que sean social y ecológicamente responsables. Lo cierto es que hoy esta otra forma de hacer economía es una propuesta necesaria ante el colapso ecológico al que nos lleva el capitalismo, pero también es una propuesta de arraigo al territorio y representa un sistema de valores, unas maneras de hacer, cada vez más extendidas.\nEsta otra economía tendrá su gran escaparate el 26 y 27 de octubre en la Fira d’Economia Solidària de Catalunya (FESC), que este año se consolida en Barcelona con su octava edición. En la FESC se podrán encontrar productos y servicios necesarios para cubrir nuestras necesidades cotidianas: vivienda, alimentación, ocio, educación, comunicación, tecnología, servicios a personas y empresas, finanzas y seguros éticos, formación, educación o tecnología, entre otros.\nEn esta edición se distribuirán jarras de agua para evitar el consumo de plástico y los baños serán ecológicos secos\nMás de 200 organizaciones expositoras pondrán de manifiesto cómo nos encontramos en un momento de expansión de este modelo. En los últimos años la economía social y solidaria (ESS) ha pasado de ser prácticamente una desconocida a crecer cuantitativamente y, sobre todo, en prestigio e influencia. Para hacerse una idea de lo que representa este ámbito en Cataluña, disponemos de los datos del Informe de Mercado Social 2018 que se publicará durante la feria. Las 261 organizaciones miembros de la Xarxa d’Economia Solidària (XES), organizadora de la feria, generan unos 6.300 puestos de trabajo y unos ingresos de 221 millones de euros anuales. Pero la fuerza de este movimiento recae sobre todo en su base social, unas 186.000 personas en Cataluña.\nCompromiso con el medio ambiente y las resistencias\nLa FESC es un proceso colectivo, y como tal se nutre de las ideas de las personas y entidades comprometidas con la economía solidaria. Así pues este año la comisión de ecología de la XES ha propuesto implementar nuevas medidas de ambientalización en el evento, como son la distribución de jarras de agua para evitar el consumo de plástico o los baños ecológicos secos. Además, se hará una estimación de las emisiones producidas por la feria y se compensará la huella ecológica con la donación de recursos para la promoción de la solidaridad en zonas afectadas por incendios forestales. Desde Andalucía, la invitada de la feria, viajarán representantes de iniciativas de economía social y solidaria para compartir estrategias, retos y propuestas de futuro. La organización les ha propuesto hacer el trayecto a Barcelona en tren en lugar de avión, para reducir las emisiones de CO2.\nAnte el auge del movimiento por la emergencia climática y el movimiento feminista; y frente al avance de la extrema derecha, tanto a nivel estatal como mundial, la economía solidaria se erige en la FESC como un espacio de creación y resistencia a las amenazas del modelo capitalista. Así pues, en la programación de este año habrá más de 80 presentaciones, mesas redondas, talleres o ponencias para generar debates estratégicos sobre el crecimiento del movimiento, pero también para dar respuesta prácticas e inquietudes como la vivienda, con charlas sobre covivienda o vivienda cooperativa, o los ciclos de la vida, con actividades sobre el embarazo, el amor, la muerte o la vejez.\nEn definitiva, la FESC es un punto de encuentro para la reflexión. Pero no sólo eso: es un espacio para todas las edades con actividades culturales y familiares, un espacio donde ampliar las perspectivas de consumo y, ¿por qué no?, para hacerse con productos de proximidad de la economía solidaria.\n¡Nos vemos el 26 y 27 de Octubre en la FESC!\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Barcelona", "Economía sostenible", "Ferias", "Cataluña", "Política económica", "Comercio", "Eventos", "Desarrollo sostenible", "Economía", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}