{"id": "d8628664-8d58-41bb-4d06-ef7d30936930", "content": "El Liverpool golea al Norwich en su estreno en la Premier pero pierde a Alisson por lesión\n\nFINALIZADO\nEl Liverpool arrancó la Premier League tal y como la dejó, con una goleada ante el Norwich City (4-1) para mostrar su candidatura a todo este año. En una primera parte vertiginosa, los de Jürgen Klopp dejaron sentenciado el encuentro en apenas media hora.\nEl primer tanto de la temporada tuvo el honor de hacerlo un jugador del Norwich, pero en propia puerta, cuando Grant Hanley introdujo el balón en su portería a los siete minutos de juego. Doce más tarde, Salahh, el bota de oro del año pasado, inició su cuenta en la Premier 2019/2020 y aprovechó una combinación con Roberto Firmino para batir por bajo a Tim Krul, meta del Norwich.\nLa goleada en la primera parte pudo ser aún mayor de no ser por las acertadas intervenciones de Krul, que salvó a los suyos de irse con un importante sonrojo al descanso. El 3-0 antes del fin de los primeros 45 minutos lo puso Virgil Van Dijk a la salida de un córner y el 4-0 cuando Divock Origi cabeceó un envío de Trent Alexander-Arnold.\nLa mala noticia para el Liverpool fue la lesión de Alisson Becker, que se tuvo que marchar ayudado por las asistencias a los 39 minutos. Le sustituyó el español Adrián San Miguel, que marcó así su debut con los 'Reds' en la misma semana en la que había firmado por el cuadro de Klopp. Con el triunfo en el bolsillo, la segunda parte fue mucho más de control por parte del Liverpool, que en cuanto apretaba se encontraba con la ocasión de marcar más goles.\n4-3-3\n\nJürgen Klopp\n\n1\nAlisson\n66\nTrent Alexander-Arnold\n4\nVirgil Van Dijk\n12\nJoe Gomez\n26\nA. Robertson\n5\nWijnaldum\n14\nHenderson\n3\nFabinho\n11\nSalah\n9\nRoberto Firmino\n27\nDivock Origi\n1\nKrul\n4\nBen Godfrey\n2\nMax Aarons\n12\nJamal Lewis\n5\nHanley\n23\nKenny McLean\n17\nEmi Buendía\n14\nTodd Cantwell\n19\nTrybull\n18\nMarco Stiepermann\n22\nPukki\n4-2-3-1\n\nDaniel Farke\n\nSin embargo, fue el Norwich el que hizo el del honor por medio de Teemu Pukki, quien se convirtió en el primer finlandés en marcar en la Premier desde Sami Hyypia en 2008. Además, Klopp dio minutos a Sadio Mané que salía de lesión y el Liverpool amarró los primeros tres puntos de la temporada, metiendo desde el principio presión a sus rivales por el título.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Liverpool FC", "Norwich City FC", "Premier League", "Ligas fútbol", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}