{"id": "d8622911-c6a8-411b-7837-7b82b5336383", "content": "Los perros que mataron a un hombre en Coslada no estaban registrados\n\nLos perros que el domingo acabaron con la vida de un hombre en Coslada no estaban registrados en el censo municipal de animales potencialmente peligrosos, según fuentes policiales. La medida es obligatoria desde 2002, año en el que se aprobó un Real Decreto. El Ayuntamiento de la localidad madrileña emitió entonces una resolución para complementar su ordenanza reguladora de tenencia de mascotas, que data de 1995, obligando a los propietarios de estos animales a obtener una licencia con validez para cinco años que afecta tanto a las razas consideradas potencialmente peligrosas como a sus cruces.\nLa víctima, un varón de 47 años, fue atacado por uno de sus perros, de raza rottweiler, considerados potencialmente peligrosos. Presentaba múltiples mordeduras en la cara, que tenía desfigurada, y en el tórax.\nEl equipo del SUMMA 112 recibió una llamada a las 14.05 alertando del ataque. Cuando llegó al lugar, una vivienda baja del barrio de La Estación, en el polígono industrial de Coberteras, solo pudieron confirmar la muerte del hombre. La voz de alarma la dio la esposa del fallecido, que se encontraba con él en ese instante y presenció la escena, aunque no fue atacada. Tan solo recibió unos ligeros rasguños cuando trató de controlar al can. Luego salió a la calle a pedir auxilio, acudiendo varios familiares.\nLa policía investiga ya lo sucedido y el motivo por el que se produjo el ataque. En la casa había cuatro perros, todos ellos propiedad de la víctima: dos rottweilers, un galgo (al que descartan como agresor) y un cruce de ambas razas, según fuentes policiales. Han sido trasladados a una protectora ubicada en Mejorada del Campo por orden judicial. Se les practicará una prueba para determinar cuál es el responsable de la mortal agresión y el veterinario emitirá el correspondiente informe sobre los animales. Una juez determinará si deben ser sacrificados.\nFuentes policiales sostienen que solo dos de los perros retirados tenían chip de identificación, pero que ninguno de ellos estaba registrado en el censo de animales potencialmente peligrosos, como marca la ley, y en los que se incluye, además del rottweiler, otras razas: Pit Bull Terrier, Staffordshire Bull Terrier, American Staffodshire Terrier, Dogo Argentino, Fila Brasileiro, Tosa Inu y Akita Inu. La resolución emitida por Ayuntamiento de Coslada, en virtud del Real Decreto, obliga a los propietarios de este tipo de perros con residencia habitual en el municipio a obtener una licencia para su tenencia. El documento tiene validez durante cinco años.\nAdemás de las razas indicadas y de sus cruces, también solicita que, si se posee un perro con fuerte musculatura, aspecto poderoso y una estructura atlética, se proceda a su registro. De igual manera pide que se incluyan canes con marcado carácter y gran valor, así como aquellos cuyo perímetro torácico esté comprendido entre los 60 y los 80 centímetros o su peso sea superior a los 20 kilos. Para conseguir la licencia es necesario cumplimentar una solicitud, entregar una copia del DNI, un certificado de antecedentes penales, otro de capacidad física y aptitud psicológica y un justificante de haber abonado una tasa en el Consistorio, que no ha sido precisada.\nSi la mascota que se posee no está entre las razas que marca la normativa, el dueño del can debe acreditar con un informe veterinario sus particularidades y el motivo por el que debe ser incluido en el censo. La normativa también obliga a poseer un seguro de responsabilidad civil por daños a terceros con una cobertura superior a los 120.000 euros.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}