{"id": "d87938b0-d939-4f5b-54d6-4f40d461712f", "content": "Un traficante revienta la frontera de Ceuta con 52 migrantes hacinados en su furgoneta\n\nUna furgoneta blanca Iveco emerge a toda velocidad por la frontera del Tarajal, en Ceuta. Entre la oscuridad de la noche y la lluvia que azota la ciudad, el conductor recorre “como un loco” los 500 metros que van de la aduana marroquí a la española, revienta dos cancelas y deja destrozado el vehículo. Un kilómetro más allá del paso, se detiene y del interior del furgón salen los 52 inmigrantes -entre ellos, un bebé y un menor- que, hacinados, han sobrevivido para contarlo.\nLa violenta irrupción de este traficante de personas ha ocurrido la madrugada de este lunes en el único paso fronterizo habilitado de Ceuta. “Ha sido milagroso”, explica una sanitaria de la Cruz Roja. Pese a viajar apelotonados a bordo, solo cuatro de los polizones han precisado atención hospitalaria por aparentes heridas leves. El conductor, M.R.E.A., un marroquí de 38 años, está ahora detenido en dependencias de la Guardia Civil.\n“Ha venido lanzado desde la aduana de Marruecos. Ha reventado sus puertas, las de la Policía Nacional y las nuestras”, explica un agente de la Guardia Civil. El suceso ha ocurrido a las 2.15, justo cuando el paso estaba interrumpido al ser de noche y mientras un fuerte temporal de lluvia y viento azotaba a la ciudad autónoma. Tras recorrer los 400 metros que separan la zona marroquí de la española, la furgoneta blanca ha destrozado las cancelas nuevas que el pasado 17 de octubre se instalaron justo a la altura del control de la policía.\nTras rebasar también las vallas del puesto aduanero de la Guardia Civil, el conductor ha seguido circulando un kilómetro más hasta que, en el cruce con el hospital de la carretera N-352, ha detenido la furgoneta. Allí ha acabado arrestado por los agentes que le perseguían desde la frontera. “Se arriesgan a que les detengan porque cobran dinero a los inmigrantes y dicen: ‘me van a meter en la cárcel, pero mi familia se queda cubierta”, explica un agente. Después de que el vehículo se parase, parte de los 52 inmigrantes han salido de la parte trasera y han corrido unos 100 metros para intentar refugiarse en la cercana barriada de la Almadraba.\nEn el furgón marca Iveco -que ha quedado destrozado en los bajos y parte del chasis en su parte frontal- viajaban 34 hombres, 16 mujeres y dos menores, uno de apenas cinco meses y el otro de “entre 5 y 6 años”, según fuentes de Cruz Roja. Cuatro han necesitado atención en el hospital, aquejados de un esguince de rodilla, de tobillo, de dolor abdominal y, uno más, por vómitos. Los 52 ocupantes, que ya han sido trasladados al Centro de Estancia Temporal de Extranjeros (CETI), han manifestado ser originarios de la República Democrática del Congo, Costa de Marfil y Guinea Conakri.\nEl conductor detenido está previsto que este martes pase a disposición judicial. El Ministerio del Interior ha confirmado que se ha abierto una investigación para aclarar un suceso que, si bien no es nuevo en Ceuta, nunca había ocurrido con “tanta gente”. “Si hubiese llegado a volcar… Como posibilidad de peligro, había mucha de que ocurriese una desgracia”, explican fuentes de la Guardia Civil.\nEn agosto, otro conductor atravesó la frontera y luego intentó evitar su detención esgrimiendo un cuchillo. Ya en mayo, una mujer introdujo a siete inmigrantes escondidos en su coche tras estrellarse en su huida contra una vivienda y una furgoneta. Los bomberos tuvieron que intervenir para excarcelar a los polizones, una de ellos, oculta en la guantera. “Pasa constantemente. Y van a acabar matando a un inmigrante o a un agente”, explican fuentes de la Asociación Española de la Guardia Civil que este lunes ha pedido la dimisión de Salvadora Mateos, delegada del Gobierno en Ceuta. Esta asociación lleva meses solicitando que se instalen bolardos para evitar este tipo de asaltos. “El coste de esta medida no era y no es excesivo, el de una vida perdida no tiene precio”, ha señalado la asociación en un comunicado.\nEsta nueva vulneración en la frontera de Ceuta, en este caso, por medio de una furgoneta conducida por un conductor, llega justo cuando el Ministerio del Interior está a punto de retirar las concertinas en el perímetro fronterizo tanto de esta ciudad autónoma como de Melilla. Las obras, con un coste de 18 millones de euros, arrancarán en dos semanas y serán realizadas por la empresa Tragsa. Del montante, en Ceuta se invertirán 8,3 millones que irán destinados a sustituir las polémicas cuchillas por un medio menos lesivo no concretado por ahora. En los 10 meses que duren las obras, Madrid y Rabat han acordado reforzar la vigilancia fronteriza, de hecho, en la zona marroquí aún se mantienen las concertinas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Ceuta", "Marruecos", "Inmigración irregular", "Fronteras", "Política migratoria", "Magreb", "Política exterior", "África", "Migración", "Demografía", "España", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}