{"id": "d87a5737-824c-4c54-630a-8df84115e465", "content": "Ahorrar para la jubilación, ¿por dónde empiezo?\n\nSi te has decidido a ahorrar a largo plazo, con vistas a tu jubilación, existen diversos productos financieros que pueden ayudarte. Entre ellos están ciertas modalidades de seguros, algunos fondos de inversión y los planes de pensiones, los más utilizados por los españoles en la actualidad con el objetivo de complementar las pensiones públicas. Con estos planes ahorrarás mientras estás trabajando y tienes ingresos para poder disfrutar de lo acumulado una vez te retires del mundo laboral.\nLos planes de pensiones se pueden contratar a través de una entidad financiera, de una aseguradora o acudiendo directamente a una gestora de planes. Cuanto antes empieces, mejores resultados obtendrás, ya que el tiempo es el gran aliado de la rentabilidad. Cuanto más años mantengas el dinero en un plan, mayores pueden ser los réditos.\nEl funcionamiento de estos planes es sencillo: mientras que estás en activo aportas periódicamente dinero en función de tus posibilidades y objetivos de ahorro. Los profesionales de la gestora se encargan de invertirlo en busca de rentabilidad, de manera que hagas crecer ese dinero que sumarás en la vejez a tu pensión pública.\nLo primero que debes saber es que los planes de pensiones ofrecen muchas facilidades para meter dinero, es decir, puedes aportar una cantidad diferente cada mes o esporádicamente, pero al mismo tiempo aplica trabas para que no lo puedas sacar en cualquier momento. Existe una serie de requisitos para retirar dinero del plan de pensiones.\nSolo será posible acceder a lo ahorrado cuando se den alguno de los cuatro supuestos ordinarios: jubilación —la razón de ser de la cuenta—, invalidez, dependencia severa o gran dependencia o fallecimiento. Hay, además, otros supuestos excepcionales: desempleo de larga duración, enfermedad grave, que necesites el dinero para no ser desahuciado de tu vivienda y, a partir de 2025, que las aportaciones se realizaran 10 años antes. Fuera de estas circunstancias, es imposible disponer de lo acumulado.\nLos planes de pensiones tienen un tratamiento fiscal envidiable a lo largo de los años en los que estamos haciendo hucha. En concreto, el dinero que destines a ese ahorro sirve para rebajar tu base imponible en la declaración de la renta. Es decir, si ganaste en el año 30.000 euros y aportaste a planes de pensiones 3.000, los impuestos se calculan sobre 27.000 euros. Ningún otro producto financiero tiene esa ventaja.\nEsto nos lleva a contarte que si bien no hay un mínimo de dinero para aportar, sí existe un máximo anual. Por regla general, solo es posible desgravarse en el IRPF, como mucho, 8.000 euros, o bien hasta el 30% de tus rendimientos netos del trabajo y de actividades económicas. Da igual si esa cantidad se dedicó a un solo plan de pensiones o a varios, ya que puedes tener más de uno.\nHay que tener en cuenta también que tu dinero no tiene por qué quedarse eternamente en el mismo plan de pensiones. Hay tantos planes de pensiones en el mercado, más de mil, que es fácil que a lo largo de los años cambies de vehículo de ahorro. Si no te convencen los resultados o quieres cambiar de estrategia, puedes mover tus euros de un plan a otro, sin importar si son de una misma gestora o banco o de distintos y, muy importante, sin tributar por esos traspasos.\nSolo pagarás impuestos cuando finalmente lo cobres. En ese momento lo ahorrado tributará como rentas del trabajo, con un tipo impositivo mínimo actualmente del 19%y máximo del 45%, en caso de que las rentas superen los 60.000 euros anuales.\nHay tres tipos de planes de pensiones: individuales, de empleo y los asociados.\nEn función de su estrategia de inversión, los planes pueden ser de renta fija (invierten, por ejemplo, en emisiones de deuda pública o privada), renta variable (en bolsas) o mixtos, es decir, una mezcla de las dos estrategias.\nTambién los hay garantizados, aunque actualmente se ofertan muy poco. A diferencia del resto en los que la rentabilidad dependerá del éxito o fracaso de las estrategias de inversión, estos planes aseguran una rentabilidad, siempre en una fecha fija.\nPara elegir el plan que mejor se adapte a ti hay que tener en cuenta sobre todo tu edad. Cuantos más años te queden para la jubilación mayor riesgo podrás asumir, ya que en caso de que te encuentres con pérdidas dispondrás de tiempo suficiente para recuperarte. Por el contrario, para aquellos partícipes de mayor edad y cercanos a la jubilación son recomendables los planes más conservadores, por ejemplo de renta fija y garantizados. En cualquier caso, siempre es conveniente acudir a un asesor para que te aconseje las mejores opciones según tus circunstancias personales.\nA la hora de tomar la decisión también debes estudiar las comisiones que se aplican para que estos gastos no se coman la posible rentabilidad. Actualmente la comisión de depósito máxima es del 0,2% y los gastos de gestión oscilan entre el 0,85% y el 1,50% anual, según las características del producto. No obstante, lo normal es que no lleguen a ese tope. Puedes consultar las comisiones de todos los planes en la DGSFP.\nComo cualquier inversión, la evolución de tu plan de pensiones dependerá del mercado y de los activos en los que esté invertido el dinero. A corto plazo, si tu plan es de Bolsa española y el Ibex 35 sube, ganarás dinero. Si inviertes mucho en el mercado argentino y este va a la baja o la deuda del país ofrece muy pocos intereses, perderás.\nInvertir en un plan de pensiones es, por definición, a largo plazo y por lo tanto no hay que prestar tanta atención a los resultados mensuales o anuales como a diez o 15 años vista. Si consultamos los datos de Inverco a esos plazos veremos que los planes individuales registran una rentabilidad media, una vez quitados los gastos y comisiones, del 3,02% y 2,42% anual, respectivamente. Por categorías, son los de renta variable los que están rentando más de media, 6,85% anual a una década y 4,41% a 15 años, mientras que los planes de renta fija a corto plazo presentan ganancias mucho más tímidas: 0,75% y 0,85% a dichos plazos.\n¿Y si el banco que me lo vendió desaparece? Eso no sería un problema ya que tu dinero no está en el balance de la entidad, sino depositado en un fondo de pensiones que pasaría a depender de otra entidad, con la supervisión del Ministerio de Economía.\nPara finalizar recuerda que los planes de pensiones se pueden cobrar en forma de renta, (generalmente mensual durante el tiempo que se estipule), de capital (todo el dinero de una vez) o mediante una fórmula mixta: un dinero inicial y luego una renta periódica. Dependiendo del capital acumulado también se puede cobrar como renta vitalicia.\nA la hora de tomar la decisión de rescatar el dinero hay que echar cuentas ya que las repercusiones fiscales podrían ser importantes. Recuerda que ese ahorro se considera rentas del trabajo y al aumentarlas puede que te toque afrontar un tipo impositivo más elevado. Asesórate para encontrar la fórmula fiscalmente más eficiente.", "date": "09/18/2019, 19:01:45", "tags": ["Planes pensiones", "Pensiones", "Prestaciones", "Seguridad Social", "Política laboral", "Trabajo"], "newspaper": "elpais"}