{"id": "d87f0dee-243f-4c80-766d-c1caf0f75534", "content": "Un ERE despide a 260 empleados en un matadero de pollos\n\nLa empresa Sada, propietaria de un matadero de pollos en Lleida, ha comunicado este martes a los sindicatos y al comité de empresa la activación de un Expediente de Regulación de Empleo (ERE) que afectará a 260 trabajadores, la totalidad de la plantilla en el centro de trabajo. Según ha explicado UGT, la empresa argumenta su ERE por las “pérdidas millonarias” que sufre. Sin embargo, los sindicatos rechazan este argumento, y acusan a la compañía de querer hacer una “venta encubierta” para traspasar la empresa sin personal.\nEl ERE presentado hoy se suma al aumento de los despidos que registra Cataluña en los últimos meses. El parón del sector industrial ha motivado un aumento de los ERE, que se han disparado en lo que llevamos de año casi un 80% con respecto al mismo periodo del año pasado. Los sindicatos lamentan que las empresas, aprovechando las facilidades para el despido aseguradas en las reformas laborales, optan por los ERE cuando tienen que reestructurar el negocio.\nEn este caso, UGT recuerda que Sada ha invertido más de 12 millones de euros recientemente en el matadero, cosa que, según el sindicato, muestra que el expediente no tiene una justificación económica. El secretario general de UGT de Terres de Lleida, Xavier Perelló, ha exigido a Sada los documentos que acreditan las pérdidas, y ha asegurado que investigarán si se trata de un “posible fraude, con el objetivo de vender la planta más barata a algún posible comprador”.\nDespués del anuncio del cierre, convocaron diversas asambleas con el objetivo de informar de la situación de la empresa a los trabajadores y para fijar un posible calendario de movilizaciones de protesta. Perelló ha prometido que el sindicato trabajará “lo que haga falta para luchar por los puestos de trabajo”. CCOO de Industria de Cataluña también han rechazado el cierre de Sada en Lleida e instaron a la dirección a “buscar”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}