{"id": "d87f11a8-5880-4148-4e08-0c759d462b91", "content": "150 años de la tabla periódica, retos climáticos y misiones espaciales\n\n¿Qué sería de la humanidad sin la Ciencia, la Tecnología y la Innovación? Un año más, y ya van 19, la Fundación para el Conocimiento Madrid+d acerca estas disciplinas científicas a todos los madrileños a través de la Semana de la Ciencia y la Innovación de Madrid, que este año se articula bajo el lema “Por una ciencia inclusiva”. Hasta el 17 de noviembre, más de 3.000 científicos procedentes de más de 600 instituciones participarán en un amplio programa de actividades –gratuitas y para todos los públicos– que tendrá lugar en centros de investigación, universidades y empresas de innovación repartidos por varios municipios de la Comunidad de Madrid.\nTalleres\nPara sumergirse en cuestiones como el cambio climático o la aventura espacial, la Universidad Complutense y la Universidad Carlos III organizan los talleres “Cambio climático: la comunidad del anillo” (12 y 14 de noviembre) sobre la importancia de la información almacenada en los anillos de los árboles para estudiar el fenómeno climático; y “La vigilancia del espacio: evitar Gravity” (8 de noviembre) en el que se dará respuesta a cuestiones como qué pasaría si explotase un satélite cerca de la Estación Espacial Internacional.\nJornada de puertas abiertas y visitas guiadas\nDurante la XIX Semana de la Ciencia y la Innovación de Madrid, centros como el Instituto Nacional de Técnica Aeroespacial, en Torrejón de Ardoz, y el Centro Nacional de Investigaciones Oncológicas (CNIO) –calle Melchor Fernández Almagro, 3– abrirán sus puertas y ofrecerán visitas divulgativas para dar conocer su trabajo (consultar fechas).\nLa Universidad Complutense organiza el 16 de noviembre una visita guiada al yacimiento paleontológico situado detrás de la Facultad de Ciencias Políticas del Campus de\nSomosaguas, en una actividad dirigida principalmente a estudiantes de ESO, Bachillerato y Ciclos Formativos. Para estudiantes de Educación Primaria, la Universidad de Alcalá de Henares propone la actividad “Paleopeques, aprendiendo sobre fósiles y dinosaurios” (8 de noviembre).\nConferencias\nUno de los objetivos de esta edición es el de apoyar la sensibilización pública sobre los Objetivos de Desarrollo Sostenible de Naciones Unidas que incluyen, entre otras cuestiones, la lucha contra el cambio climático y la protección del planeta. Entre las conferencias programadas, destaca “Alimentar al mundo en 2050: desde la ciudad a lo global” (8 de noviembre en el Centro de Estudios e Investigación para la Gestión de Riesgos Agrarios y Medioambientales; paseo Senda del Rey, 13) en la que se abordará los retos de alimentar al mundo en un planeta cada vez más poblado, con mayores ciudades y en un contexto de cambio climático.\nEn 1869, el químico ruso Dmitri Medeleev descubrió el Sistema Periódico de los Elementos y para celebrar el 150º aniversario, el Instituto de Estructura de la Materia organiza la charla “150 años de curiosidades de la tabla periódica” (12 de noviembre en la sede del CSIC; calle Serrano, 121). Y para conmemorar otro aniversario, el de la llegada del ser humano a la luna del que se cumplen 50 años, la conferencia “Volver a Luna: qué sabemos y qué desconocemos de nuestro satélite” (10 de noviembre en el Centro de Entrenamiento y Visitantes INTA-NASA; Robledo de Chavela).\nExposiciones\nOtra buena forma de acercarse a la ciencia e innovación es a través de exposiciones como la que el CSIC –que celebra este año su 80º aniversario– dedica al dibujante Antonio Fraguas, más conocido como Forges. La muestra “La ciencia según Forges” recoge 66 viñetas de temática científica y tecnológica que el humorista gráfico publicó en El País entre 1995 y 2018. Para visibilizar a investigadoras de diferentes épocas y disciplinas científicas, el Instituto de Ciencias de Materiales de Madrid (calle Sor Juana Inés de la Cruz, 3) acoge la exposición “Científicas”, que podrá verse hasta el 15 de noviembre en horario lectivo del centro.\nPara que los estudiantes de Primaria, Secundaria y universitarios aprendan en qué consisten los Objetivos de Desarrollo Sostenible, La Nave (calle Cifuentes, 5) propone durante esta semana –hasta el 8 de noviembre– un Escape Room. Bajo la misma dinámica, el Centro del Espacio y la Ciencia de Fresnedillas de la Oliva ha organizado el “Escape Moon” para el 17 de noviembre, donde los participantes tendrán que resolver problemas técnicos para llegar a la Luna.\nEl teatro y la ciencia se dan la mano para mostrar la trayectoria de la científica Marie Sklodowska Curie con “La radiante vida de Marie Curie” (13 de noviembre en el Hospital Universitario 12 de octubre). El actor y divulgador Fernando de Retes abrirá una ventana para que el espectador se asome al espacio con la obra “Un universo (solo): teatro y astrofísica” (11 de noviembre en el Campus de Leganés de la Universidad Carlos III)\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Madrid", "Comunidad de Madrid", "Ocio", "España", "Estilo vida", "Cultura", "Ciencia"], "newspaper": "elpais"}