{"id": "d882efd3-7c82-42f3-6fe0-6fe8127cd473", "content": "Gonzalo Caballero, oreja y cornada muy grave en Las Ventas\n\nCinco meses después, la historia se repitió. Gonzalo Caballero cayó herido al entrar a matar al primero de su lote. Otra vez. Vestido con el mismo terno grana y oro que lució el pasado 21 de mayo, en plena Feria de San Isidro, el joven torero madrileño sufrió una espeluznante cogida de pronóstico muy grave.\nComo si de una broma macabra del destino se tratara, minutos después de brindar la muerte del segundo de la tarde al médico de la plaza, Máximo García Padrós, Caballero volvió a sus manos, pero no para recoger la montera, sino para ser operado de una herida que le dejó abatido sobre la arena.\nEn brazos de sus compañeros, visiblemente dolorido y con el muslo izquierdo atravesado, fue trasladado a la enfermería de la plaza. Y desde allí, más de dos horas después, llegó el parte médico. Escalofriante. Caballero sufrió una cornada de dos trayectorias, una de 30 centímetros y otra de 25, que le seccionó la vena femoral.\nAntes de ser cogido, y ante un toro noble que fue a menos, se colocó con verdad y dejó detalles en una faena a media altura que no terminó de romper, quizás por lo cortas que fueron la mayoría de las tandas.\nPero el de Caballero no fue el único percance de la tarde. En un recorte previo al tercer par de banderillas, el quinto alcanzó de forma dramática a Jesús Enrique Colombo. Primero en el aire, y luego en el suelo, el de Valdefresno le arrolló con la violencia de un misil y lo dejó echo una piltrafa.\n📸 | Gonzalo Caballero, herido al entrar a matar al primero de su lote en la corrida del #DíadelaHispanidad. Cortó oreja que tuvo que recoger su cuadrilla mientras ya estaba siendo atendido en la enfermería de #LasVentas pic.twitter.com/zI68bGTbJm\nMedio repuesto, el venezolano cogió la muleta a duras penas e hizo lo que pudo en una labor en la que quiso, pero no pudo. Una ovación habría sido la recompensa lógica al esfuerzo, pero el público, absolutamente histérico y entregado al triunfalismo más sensiblero, solicitó con fuerza el trofeo tras una estocada de efecto fulminante, pero de colocación más que discutible.\nEl presidente, el mismo que le había concedido una oreja barata en su primero, se negó esta vez a sacar el pañuelo y abrirle una escandalosa puerta grande. Porque, pese a su incuestionable voluntad y a pesar de acabar maltrecho, Colombo no mereció marcharse a hombros.\nPara empezar, porque anduvo muy por debajo del tercero, un ejemplar que sacó fondo y clase en el último tercio. ¡Cómo colocaba la cara por abajo!, ¡con qué alegría y codicia! Espatarrado, acelerado y retorcido, Colombo bajó la mano, pero casi siempre toreó en línea y sin gusto.\nTres toros lidió y estoqueó al final Eugenio de Mora. Y en ninguno de los tres pasó de correcto. Salvo un lento y profundo cambio de mano que firmó frente al que abrió plaza, su actuación nunca despegó. Ni con el manso y huidizo primero, ni con el soso cuarto, ni con el noble sexto, que también se acabó rajando. Además, dio un mitin con la espada.\nToros de Valdefresno, bien presentados (salvo el chico segundo), serios, armados, abiertos de cara y de juego desigual. La mayoría mansos. Destacó el tercero por su calidad y movilidad.Eugenio de Mora: media estocada traserilla, caída y atravesada -aviso- (silencio); estocada corta caída (silencio); seis pinchazos, media estocada trasera y tendida -aviso- y dos descabellos (silencio).Gonzalo Caballero: estocada corta delantera y desprendida (oreja). Parte médico: Caballero sufrió una herida por asta de toro en la cara interna del muslo izquierdo con dos trayectorias, una de 30 centímetros hacia arriba y hacia fuera y otra de 25 centímetros hacia atrás, que secciona vena femoral y ramas colaterales. Pronóstico muy grave.Jesús Enrique Colombo: estocada -aviso- (oreja con protestas); estocada que provoca derrame (vuelta al ruedo tras petición de oreja).Plaza de toros de Las Ventas. Sábado, 12 de octubre. Corrida del Día de la Hispanidad. Más de media plaza (14.037 espectadores, según la empresa).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/12/2019, 19:01:45", "tags": ["Toreros", "Las Ventas", "Gonzalo Caballero", "Victoria Federica Marichalar y Borbón", "Cogidas", "Plazas toros", "Toros", "Madrid", "Comunidad de Madrid", "Espectáculos"], "newspaper": "elpais"}