{"id": "d8841701-db3b-4866-77d5-e0c49e1fc956", "content": "Una portavoz de Vox que denunció a su exmarido por agresión lamenta que se active el protocolo de violencia machista\n\nLa portavoz de Vox en el Ayuntamiento de Elche (Alicante), Amparo Cerdá, de 41 años, ha lamentado hoy que se activara el protocolo contra la violencia de género después de que acudiera a una comisaría para denunciar una supuesta agresión que sufrió de su exmarido.\nSegún ha relatado este martes en conferencia de prensa después de difundirse algunas informaciones sobre los hechos, el pasado 3 de mayo acudió a la comisaría de la Policía Nacional para presentar una denuncia \"por agresión\" contra su exmarido \"el mismo día en el que se produjo\". \"Inevitablemente, esa denuncia que quería interponer por agresión\", al tratarse de su exmarido, derivó \"en violencia de género, porque la ley está estipulada así\", se ha lamentado esta mañana.\n\"A pesar de mi insistencia en que se trataba de una agresión física puntual, no podemos ir en contra de las leyes que nos derivan a violencia de género\", ha señalado la portavoz de Vox en Elche, población de 230.000 habitantes. En conversación con este periódico ha reiterado esta tarde que no  se siente víctima de violencia de género: \"Como usted ya sabe nuestro partido defiende una ley de violencia intrafamiliar, independientemente de que la víctima sea un hombre o una mujer\".  \"No veo ninguna contradicción entre la denuncia y nuestra posición\", añadió.\n\"Es evidente que en los juzgados se han producido filtraciones interesadas y que hay persona o personas que quieren atacarme personalmente a mí, lo que considero de extrema gravedad porque, además de vulnerar la ley de protección de datos, perjudica inevitablemente a todos los intervinientes en el procedimiento y por supuesto a mi familia y mis hijos\".\nCerdá ha reivindicado el derecho \"a la presunción de inocencia del hombre, ya que la mujer se convierte en víctima nada más comenzar a hablar, y la manipulación que se realiza de la situación que se convierte en lo que la ley dictamina de antemano, independientemente de los hechos y la situación, convirtiendo sistemáticamente en víctima a la mujer y en agresor al hombre\". Cerdá estaba acompañada en la rueda de prensa por el diputado autonómico de Vox, Miguel Pasqual. La investigación corre a cargo del Juzgado de Violencia sobre la Mujer número 1 de Elche y aún no hay fecha del juicio.\nAsimismo, Cerdá ha defendido que en el proceso de divorcio seguido con su exmarido ha \"renunciado a todo derecho\" que la ley le otorga por el mero hecho de interponer la denuncia\". Y ha añadido: \"No me he visto beneficiada en ningún aspecto en el proceso de divorcio por esa denuncia. Soy coherente con mi pensamiento y con mi partido, de lo contrario sería una traición a mí misma\".\n\"Cualquier otra lectura que se haga de la denuncia es una falta a la verdad y la realidad de los hechos\", ha afirmado la concejal, licenciada en Publicidad y Relaciones Públicas y con experiencia laboral en el sector inmobiliario. Solo se considera \"víctima de una agresión física\".\nEn una versión anterior de esta noticia, el titular decía \"una portavoz de Vox maltratada\" en lugar de \"una portavoz de Vox que denunció a su exmarido por agresión\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Elche", "Vox", "Provincia Alicante", "Violencia machista", "Partidos ultraderecha", "Violencia género", "Machismo", "Comunidad Valenciana", "Violencia", "Sexismo", "Derechos mujer", "Ultraderecha", "Mujeres", "Relaciones género", "Partidos políticos", "Ideologías", "Sucesos", "Prejuicios", "Problemas sociales", "España", "Sociedad", "Política"], "newspaper": "elpais"}