{"id": "d891d31c-dd3a-4c3d-5c0a-92ba594f7ae9", "content": "Leonard Cohen y Marianne: la historia de dos pájaros libres y en armonía\n\nHay historias que, por mucho que se hayan contado, nunca se desgastan. La de Leonard Cohen y Marianne Ihlen es una de ellas. No porque sea la historia de una tragedia griega, aunque sucedió en una islita del país heleno, sino porque permanece viva como el cuento de dos jóvenes libres y en armonía en el transcurso de su amor cotidiano, como “pájaros sobre la alambrada”, tal y como cantaba el músico canadiense en Bird on a Wire.\nBird on a Wire es la canción inspirada en el cuento que Leonard Cohen y Marianne vivieron en la isla de Hydra a principios de los primeros sesenta, pero no la única. El músico también compuso So Long, Marianne, esa dulce elegía a una relación que marcó al que por entonces era un poeta sin un euro en el bolsillo, pero maravillado por esa atractiva mujer noruega y el radiante sol mediterráneo. Una historia que ahora vuelve a ser contada en el documental Marianne & Leonard: Words of Love, dirigido por Nick Broomfield, cineasta británico que ya tiene experiencia en otros filmes musicales sobre Whitney Houston (Whitney: Can I Be Me) y Kurt Cobain (Kurt & Courtney). Según palabras de su creador al periódico The Times, la cinta “está intoxicada de la belleza de la relación”, mostrando el calidoscopio de dos seres que, incluso en el fin de su amor, guardaron un carisma romántico.\nCohen llegó a Hydra en 1960. El poeta había oído hablar de la existencia de una colonia de artistas procedentes de todos los rincones del mundo. Al desembarcar, se encontró con un viejo puerto de pescadores, un par de tabernas en el paseo marítimo y una imponente montaña que acogía un paisaje de casas encaladas. Los coches tenían prohibido el acceso y los burros y las mulas eran el único medio de transporte. Había gatos por todas partes y la música sonaba todo el día en las terrazas. Quedó fascinado hasta de sus penurias. “No había agua corriente. Tenías que recogerla gota a gota, conocías las gotas una a una. Todo cuanto utilizabas era rico”, dijo en una entrevista el músico, que pasó las primeras dos semanas estirado sobre una roca tomando el sol. “Grecia fue donde sentí el calor en mi interior por primera vez”, añadió.\nEn Grecia también fue donde conoció un amor distinto a todos los demás. Llegó acompañado de su guitarra, su característica gabardina azul y su Olivetti verde: la misma en la que se ve escribiendo a Marianne en la contraportada de su disco, Songs From a Room. Fue en la terraza de la tienda de comestibles del muelle donde el poeta invitó a Marianne por primera vez a compartir su mesa. Hacía tres años que la joven había llegado a Hydra, en compañía de Axel Jensen, un escritor noruego, con quien se casó y tuvo un hijo, Axel. Pero él se fugó con otra mujer, y Cohen aprovechó la oportunidad.\nMarianne y su hijo se fueron a vivir con el poeta, que heredó de su abuela 1.500 dólares y se compró en Hydra una casa encalada de tres pisos, cuatro habitaciones, una cocina con comedor y una gran terraza. En una isla donde reinaba el sol y la paz y las noches se iluminaban con lámparas de aceite de oliva o queroseno, Cohen y Marianne fueron felices. Como escribió el canadiense a un amigo en una carta: “La manera de vivir de Marianne en la casa es puro alimento. Cada mañana me pone una gardenia en la mesa de trabajo […] Cuando hay comida en la mesa, cuando se encienden las velas, cuando fregamos juntos los platos y acostamos juntos al niño. Eso es orden, es orden espiritual, y no hay otro”. En compañía de Marianne, Cohen escribiría cuatro libros de poemas y la novela Los guapos perdedores.\nEl orden monástico, tan propio de un Cohen que mucho después abrazaría el budismo zen, solo se alteraba cuando la pareja bajaba las empinadas calles de la isla en busca de la diversión del puerto. El amor libre de los hippies había llegado a Hydra antes de lo esperado y existía una gran permisividad sexual. Tal y como contó más tarde Cohen, “el sexo era metafísico”.\nLa relación de ambos duró seis años, interrumpida en ocasiones por la necesidad del músico de atender a sus “afiliaciones neuróticas”. Afiliaciones como las mujeres. Cohen era incapaz de atarse a nadie. “Nadie puede poseer a Leonard”, declararía su amiga canadiense Nancy Bacal. También la afiliación a su arte. En Hydra dio su primer concierto formal. Fue en una taberna. Lo hizo porque, como reconocería, “necesitaba dinero”. “Vi que llevaba diez años escribiendo y no podía pagar la factura del tendero, así que pensé en cantar”.\nCuando Cohen llegó a Nueva York, gracias al dinero prestado por un amigo, tenía 32 años y seis libros publicados. En 1967, publicó su primer disco, Songs of Leonard Cohen, y, un par de años después, el segundo, Songs from a Room. En el primero incluyó la canción So Long, Marianne mientras que en el siguiente Bird on a Wire. Para entonces, llegaba a su fin su relación con Marianne, que le acompañó algún tiempo en su nueva vida en el hotel Chelsea de Nueva York y que reconoció que decir adiós a Cohen le dolió mucho: “Me destruyó un tiempo”. En el último momento antes de grabarla, Cohen cambió la letra de la canción So Long, Marianne que iba a llamarse Come On Marianne. Añadió ese so long —hasta pronto—. Un “hasta pronto, Marianne” que terminó convirtiéndose en un hasta siempre para la historia de estos dos pájaros libres, que vivieron el cuento de su amor en una remota isla griega en plena armonía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Leonard Cohen", "Cantantes", "Amor", "Gente", "Emociones", "Relaciones pareja", "Famosos", "Psicología", "Canciones", "Música", "Bienestar", "Estilo vida", "Sociedad", "Ciencia"], "newspaper": "elpais"}