{"id": "d8964a51-d88f-44a6-57f7-445c3ff77d9b", "content": "Eden Hazard se lesiona y estará entre tres y cuatro semanas de baja\n\nA pocas horas del estreno liguero del Real Madrid, Eden Hazard, el fichaje de más jerarquía del verano, se lesionó y su debut en la competición doméstica podría retrasarse hasta el sábado 14 de septiembre, cuando los blancos reciben al Levante en el Bernabéu. El club comunicó este viernes por la mañana, después del último entrenamiento en Valdebebas, que el belga sufría \"una lesión en el recto anterior del muslo izquierdo\", lo que anticipa entre tres y cuatro semanas de baja. El delantero no estará el sábado en Vigo, ni en el Bernabéu contra el Valladolid ni en Vila-real el 1 de septiembre. Después de las tres primeras jornadas viene un parón de selecciones, por lo que su primer partido de Liga tendrá que esperar hasta esa cuarta cita del 14 de septiembre.\nLa noticia se cruzó con la alegría que mostraba Zidane en la rueda de prensa posterior a la sesión, mientras el belga pasaba las pruebas: \"El optimismo es que empieza la Liga\", decía ante el primer partido en mucho tiempo que sirve para un título que aún no está perdido. Se estrenan este sábado en Vigo contra el Celta (17.00, Movistar LaLiga).\nTerminan cinco meses de preliminares lastimosos: el regreso, una decena de partidos ligueros sin nada que ganar y ajustes de plantilla inconclusos. La competición espanta distracciones y hasta con Gareth Bale le asoma otra cara, más sonriente: \"Parecía que se iba y ahora está aquí con nosotros. Ya está. La dinámica y las cosas cambian y ahora voy a contar con él, como con los demás. Tiene ficha y es un jugador importante, y espero [y subrayó la palabra] que lo que todos los jugadores quieren es meterme a mí en dificultades para hacer el equipo\", explicó el técnico del Real Madrid.\nEn esas dificultades parece volver a entrar también de nuevo James, después de un exilio de dos cursos en Múnich y semanas en las que también rondó la marcha definitiva. El mercado sigue abierto hasta el 2 de septiembre, pero Zidane también lo ha sumado al saco: \"Está en forma y estoy contento de tenerlo en la plantilla. Voy a contar con todos los que están aquí. Y ellos también están contentos de estar aquí\", dijo, y explicó el momento en que se encuentra la configuración del plantel: \"Yo me conformo con lo que tengo. Lo hemos hablado con la persona adecuada, y es lo que tenemos, los jugadores que están aquí. Es lo que nos interesa. Del resto no podemos hablar ni opinar\".\nEsa línea la mantuvo a lo largo de toda su comparecencia ante los medios. Cuando apareció el nombre de Neymar: \"Neymar no es jugador del Real Madrid. Los importantes son los jugadores que están aquí. Y también cuando apareció Pogba: \"Paul es del Manchester, y hay que respetar eso, y nosotros estamos aquí pensando en el partido de mañana [el sábado, contra el Celta]\", zanjó.\nEso también fue un estribillo del francés, alejado de los grandes objetivos para el curso: \"Las cosas se van a hacer poco a poco, empezando por el partido de mañana\". Es casi otra era desde su regreso al banquillo en marzo, cinco meses sobre los que no quiere entrar en detalle: \"No sé si es positivo o negativo. No pienso en el pasado, tampoco en lo que hemos ganado aquí. El fútbol es así, es lo que hay, hoy en día, lo que vamos a hacer mañana y en adelante, lo que pasó, pasó. Sabemos que entramos en lo concreto hoy y a nosotros nos importa la competición. Todos los partidos a partir de ahora sabemos que son importantes para la liga para todas las competiciones que vamos a jugar\", explicó.\nAsoma la Liga y Zidane sonríe: \"Nosotros jugamos al fútbol, y tenemos suerte de hacer este deporte. Hay gente que vive las cosas peor en la vida. Nosotros aprovechamos la suerte que tenemos de estar aquí\", dijo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Celta de Vigo", "Zinedine Zidane", "Bale", "James Rodríguez", "Paul Pogba", "Hazard", "Liga Santander", "Neymar", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}