{"id": "d8b5a334-d054-4df3-67e8-f976cf7b45e2", "content": "Cinco soluciones domóticas para proteger el hogar\n\nContratar un servicio de alarma conectada puede parecer la solución más lógica para proteger el hogar, pero también existe la opción de instalar un sistema de vigilancia domotizado. Estos dispositivos se conectan al router de casa de forma que el usuario pueda conectarse remotamente y visualizar vídeo, imágenes, activar alarmas e incluso hablar con quien se encuentre en casa. Estos sistemas requieren una inversión inicial por el hardware, pero, como contrapartida, carecen de cuotas de suscripción.\nNo cabe duda de que poder ver de forma remota lo que sucede en el hogar cuando éste se encuentra vacío, puede resultar muy tranquilizador, pero esta forma de vigilar la casa no alerta realmente de sucesos que requieran la intervención del usuario. Ahora bien ¿y si la cámara ‘leyera’ las caras e identificara los rostros alertando sobre la entrada de intrusos y grabando su actividad? Esto es posible en la cámara Netatmo Security gracias a un complejo sistema basado en Inteligencia Artificial mediante el cual la cámara cuenta con un sistema reconocimiento facial que aprende con el tiempo. La grandeza de este sistema es que notifica al usuario de la llegada a casa tanto de los habitantes de la misma (ideal para los padres), como sobre todo, de la entrada de desconocidos; el sistema permite grabar las secuencias en la nube y rechaza las alertas de movimiento generadas por las mascotas.\nLa seguridad de la casa comienza en la propia puerta de entrada y el fabricante estadounidense Ring propone un innovador producto que evita tener que colocar una cámara en el interior de casa, circunstancia que puede incomodar por cuestiones de privacidad. En este sentido, la Door View Cam viene a evolucionar un elemento de seguridad que ha permanecido sin apenas cambios desde su creación: la mirilla de la puerta. Asomarse a la mirilla cuando alguien llama a la puerta es un hábito de seguridad elemental, pero puede mejorar muchísimo gracias a la tecnología. Este dispositivo de fácil instalación detecta el movimiento (e incluso cuando alguien llama a la puerta), recibiendo el propietario una notificación en el móvil, desde cuya aplicación podrá hablar por quien llama y desde luego, visualizar lo que sucede en tiempo real. Quienes cuenten con un equipo Echo con pantalla, podrán invocar al asistente Alexa para que muestre quién está en la puerta de casa.\nPero si lo que se desea es incorporar todo el potencial en Inteligencia Artificial de Google en el domicilio, lo mejor es optar por la gama Nest (adquirida por la compañía) que incluye toda una serie de productos que incorporan no solo la seguridad, sino también al poderoso asistente de la compañía. En este sentido, la cámara Nest Cam IQ ofrece un sofisticado sistema de reconocimiento facial e incluso de seguimiento de personas que ayudan muchísimo a la hora de informar al usuario de lo que sucede en casa en su ausencia. A diferencia de algunos de sus rivales, la Cam IQ permite una comunicación bidireccional, de forma que se puede hablar remotamente con quienes estén en el domicilio. Con todo, Google ofrece como producto adicional el Nest Hub, una pantalla con el asistente incorporado mediante la cual se puede visualizar todo lo sucedido en la cámara consultando de viva voz.\nQuienes deseen un sistema de seguridad sin cuotas de conexión y que sea capaz de avisar a los vecinos que se elijan en caso de alarma, la firma vasca Wattio ofrece un kit de seguridad de fácil instalación que cuenta con sensores de movimiento, magnéticos e incluso con una sirena que salta en caso de intrusión; por descontado, todo ello gestionado de forma remota mediante una aplicación. Esta empresa va un paso más allá empleando un sistema que ha sido bautizado como Co Alert, y que notifica de los saltos de alarma en los móviles de las personas seleccionadas por el usuario, algo útil en su ausencia. Adicionalmente, la firma acaba de presentar un servicio que empleando el mismo hardware, se orienta al cuidado de los mayores o personas dependientes, mediante un sistema inteligente que detecta cambios en la rutina del afectado notificando al administrador de las mismas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Seguridad personal", "Tecnología digital", "Tecnología", "Justicia", "Ciencia"], "newspaper": "elpais"}