{"id": "d8d4e46a-adf1-47dd-7e91-ac0d00574a44", "content": "La oposición colombiana acusa al ministro de Defensa de ocultar la muerte de siete menores en un bombardeo\n\nLa muerte de siete menores de edad en un bombardeo contra disidencias de las FARC mantiene contra las cuerdas al ministro de Defensa de Colombia, Guillermo Botero. La acusación se suma al fantasma del regreso de las ejecuciones extrajudiciales además de otros cuestionamientos sobre su gestión. Los partidos de la oposición cuestionaron con crudeza este martes en el Senado al funcionario, durante el debate sobre la segunda moción de censura en su contra.\nApoyado por los informes forenses, el senador Roy Barreras, impulsor de la iniciativa parlamentaria, acusó a Botero de revivir los llamados “falsos positivos” —ejecuciones extrajudiciales de civiles presentadas como bajas en combate— y de ocultar la muerte de los siete menores —con edades comprendidas entre los 12 y los 17 años— en una operación militar en una zona rural del departamento del Caquetá. Según las autoridades, esa incursión se cobró la vida de 14 miembros de la disidencia de las extintas FARC —hoy desarmadas y convertidas en un partido político— a finales de agosto. “Esconderle esas muertes a Colombia es razón suficiente para que este Senado lo censure, como estoy seguro de que lo hará por primera vez”, aseguró el congresista del Partido de la U. La moción, que podría obligar al cuestionado ministro a abandonar el cargo, se votará el próximo miércoles 13 de noviembre.\nEn su momento, el propio presidente Duque la anunció como “una operación impecable”, muestra de “heroísmo” y “coordinación”, que permitió abatir a Gildardo Cucho, un cabecilla de los disidentes. En su defensa en el Congreso, Botero se declaró “sorprendido” por las abundantes “imprecisiones”. Dijo que el bombardeo se hizo siguiendo los protocolos del derecho internacional, que no se conocía la presencia de menores e insinuó que se trataba de combatientes reclutados por los guerrilleros. Sin referirse al supuesto ocultamiento de la información, apuntó que serán las autoridades competentes las que determinen si fueron los disidentes los que infringieron las leyes de la guerra al contar con menores en sus filas. En una breve declaración la mañana de este miércoles, que parece anticiparse a la posible controversia judicial, el ministro se reafirmó en que “todas las operaciones militares están precedidas de una fase de planeamiento”, acompañada por un asesor jurídico.\nEl vendaval legislativo en contra de Botero, que representa al sector del Ejecutivo más vinculado al expresidente y senador Álvaro Uribe, se produce en medio de una grave crisis de seguridad por la oleada de asesinatos de indígenas en el departamento del Cauca. Allí han muerto al menos 12 personas en distintos ataques en una semana, sobre todo indígenas del pueblo Nasa.\nEl debate también se detuvo en el caso del joven Flower Trompeta, un activista que según el Ejército murió en un combate el pasado 28 de octubre en el Cauca, mientras los lugareños aseguran que fue asesinado por los uniformados. Apoyado en datos de la autopsia, el senador Barreras aseguró que lo fusilaron por la espalda: “El asesinato de Flower Trompeta fue otra ejecución extrajudicial, vendida como muerto en combate”. En este frente, los cuestionamientos se acumulan sobre Botero desde sus erráticas declaraciones en torno al asesinato del exguerrillero Dimar Torres, el pasado 22 de abril. La revista Semana demostró recientemente que se trató de un homicidio planificado por soldados.\nEn su extensa exposición contra la gestión de Botero, el senador recordó los errores cometidos en el dossier sobre Venezuela que Duque –con información de inteligencia– presentó ante Naciones Unidas, así como el aumento de la percepción de inseguridad en todas las ciudades y el fracaso para evitar los asesinatos de líderes sociales, indígenas y excombatientes. “El ministro ha perdido el control del departamento del Cauca”, abundó el senador Antonio Sanguino, mientras Angélica Lozano, su copartidaria de la Alianza Verde, fue aún más vehemente: “Hágase sentir, presidente Duque. Está quedando mal usted al tener un incompetente en el Ministerio de Defensa”.\nComo ya había ocurrido en junio durante la primera moción de censura en la Cámara de Representantes que le fue favorable, Botero llegó acompañado de los altos mandos militares. El partido de Gobierno, el Centro Democrático, se esmeró en interpretar la iniciativa como una discusión sobre la legitimidad de las Fuerzas Armadas. La bancada incluso se presentó con carteles con el lema #MinDefensaCumple. Pero a diferencia de entonces, el Congreso no cerró filas en torno al funcionario. Por el contrario, tanto el Partido Liberal como Cambio Radical, que no hacen parte ni de la coalición de Gobierno ni de la oposición, anticiparon que se proponen censurar al ministro en la votación del próximo miércoles.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Falsos positivos", "Ejército Nacional Colombia", "Ejecuciones sumarias", "Guerrilleros", "Personas desaparecidas", "Detenciones", "Homicidios", "Colombia", "Casos sin resolver", "Fuerzas Militares Colombia", "Conflicto Colombia", "Paramilitares", "Acción militar", "Casos judiciales", "Combatientes", "Fuerza Pública", "Sudamérica", "Latinoamérica", "Defensa", "América", "Delitos", "Proceso judicial", "Conflictos armados", "Conflictos", "Justicia"], "newspaper": "elpais"}