{"id": "d8d90cb4-8e0c-4e32-7691-c6ef7cb29242", "content": "El 35% de los menores entre ocho y 16 años tiene exceso de peso en España\n\nEl 35% de los menores entre ocho y 16 años tienen exceso de peso en España y un 20,7% de ellos  sufren sobrepeso, y un 14,2% obesidad. Y esta última está íntimamente ligada a la clase social y al nivel socioeconómico. Esa es la unas principales conclusiones sobre España a las que ha llegado Unicef en el informe El estado mundial de la infancia 2019: alimentación y nutrición presentado este martes. Es una cifra recogida en el estudio Pasos (Actividad física, sedentarismo y obesidad en la juventud española, en sus siglas en inglés) que ha realizado Gasol Foundation y que ha colaborado estrechamente con Unicef para sus conclusiones anuales. \nA mayor tasa de pobreza, mayor es el riesgo de sufrir sobrepeso en la etapa más temprana de la vida. Es menor, en concreto un 31,9%, entre los niños y niñas que asisten a un centro educativo en una zona que sufra pobreza relativa inferior al 10%. Para el siguiente rango de pobreza relativa —entre el 10% y el 15%— es ligeramente superior (32,3%), y la cifra alcanza hasta un 39,5% de niños y niñas con obesidad infantil donde la pobreza relativa está entre el 30% y el 40%. \"Los colectivos más vulnerables desconocen qué elementos están relacionados con la obesidad y tienen menos formación sobre la dieta y el estilo de vida que es más saludable\", explica Nerea Martín Calvo, pediatra del departamento de Medicina Preventiva y Salud Pública de la Universidad de Navarra y miembro del Centro de Investigación Biomédica en Red de la Obesidad y Nutrición [CIBEROBN]. “El nivel de educación es uno de los predictores de salud más importante”, añade Napoleón Pérez Farinós, de la facultad de Medicina de la Universidad de Málaga. \nEl estudio Pasos se ha realizado en 245 centros educativos de toda España — en 15 comunidades autónomas, sin incluir País Vasco y Navarra por falta de datos de pobreza relativa— en el que han participado un total de 3.803 niños y adolescentes entre los 8 y los 16 años y que han contestado a un cuestionario sobre su estilo de vida y actividad física. “Es una tendencia general que la obesidad se está cebando en los colectivos más pobres y vulnerables. Por eso hay que buscar la manera de que haya políticas públicas en las que la actividad física y el deporte sea accesible para todos los niños, sean de la clase social que sean”, explica Gabriel González-Bueno, especialista en política de infancia del Comité Español de Unicef. “Además de las medidas específicas para luchar contra la obesidad, mejorar la educación de las personas en zonas de mayor vulnerabilidad es lo que más va a ayudar a mejorar su salud”, añade Pérez Farinós.\nLa alimentación puede condicionar la salud de un niño durante el resto de su vida\nGabriel González-Bueno, Unicef Comité Español\nEspaña se sitúa entre los países de la OCDE, junto con Grecia, Malta e Italia, con mayor porcentaje de sobrepeso infantil y adolescente, con un crecimiento sensible desde 1990, del 38% en el caso de España, según el estudio NCD Risk Factor Collaboration de 2017 también entre los datos de Unicef. \"Es un problema que los países mediterráneos hayan abandonado su dieta tradicional. La alimentación puede condicionar la salud de un niño durante el resto de su vida\", apunta González-Bueno. \nPero el aumento de la obesidad, considerada ya por los expertos como una epidemia, no es un caso aislado en España. Las tasas de sobrepeso en la población infantil y adolescente de 5 a 19 años se han multiplicado por 10 a nivel mundial desde 1975 hasta 2016. En 2016 había más de 340 millones de niños, niñas y adolescentes —de 5 a 19 años— con sobrepeso u obesidad. Si esta tendencia se mantiene, en 2022, la población infantil y adolescente con obesidad infantil superará la que tiene bajo peso para la edad en todo el mundo, según el informe de Unicef. \nAnuncios con colores llamativos, personajes de dibujos animados o famosos. Esos son algunos ganchos que se utilizan habitualmente en la publicidad de la comida rápida y los alimentos procesados. \"A los niños les enganchan los anuncios, además del sabor, que con estos niveles de azúcar son altamente adictivos. Prefieren estos productos a algo que se anuncie y sea verde, como la fruta o la verdura\", explica la pediatra Martín Calvo. \"Los niños son víctimas de las campañas más agresivas que relacionan estos alimentos incluso con juguetes, que hacen que la tentación de consumir estos productos sea mayor\", corrobora González-Bueno, de Unicef. Otra de las medidas con la que los dos expertos coinciden para combatir la obesidad infantil es la reducción de los azúcares añadidos, la sal y las grasas saturadas que contienen los procesados, como acordaron un grupo de 400 empresas del sector alimentario con el Ministerio de Sanidad, Consumo y Bienestar Social.  \n\nFuente: Unicef\nEl informe de Unicef también habla del entorno obesogénico, es decir, de un ambiente que favorece y refuerza la aparición de la obesidad y el sobrepeso entre la población, al estarse produciendo profundos cambios en los hábitos de consumo de alimentos y bebidas en las últimas décadas. El sistema, prosigue el estudio, favorece que estos alimentos procesados y bebidas azucaradas estén permanentemente accesibles en casa, en el entorno educativo, en los espacios de ocio, en los comercios y en los restaurantes. Y además, a precios más asequibles —las llamadas por los expertos \"calorías baratas\"— que los alimentos más sanos y nutritivos. \"Si una ensalada vale 6 euros, pero tienes a tu alcance una hamburguesa a dos euros, la elección, ante la falta de recursos, será por el producto más barato. Hay que fomentar que la opción más barata y sencilla sea también la más sana\", reclama Martín Calvo. \nEl aumento de precio de los alimentos sanos y nutritivos frente a los productos más baratos, pero de peor calidad, es otra circunstancia ligada con la tendencia a que en los hogares con menos ingresos se mantenga el crecimiento de los índices de obesidad infantil, mientras que estos se estabilizan o se reducen en los hogares con más ingresos. Según datos de la OMS, un 27% de la obesidad de los adolescentes en Europa estaba atribuida a diferencias socioeconómicas en 2014, mientras que este dato era del 18% en 2002. \nLa @GasolFoundation ha adaptado el famoso #platodeHarvard para hacerlo más fácil de entender. @boticariagarcia nos explica que es una buena herramienta para que niños y familias coman saludablemente. Puedes verlo en nuestro informe https://t.co/LQKpovblkI#InfanciayNutrición2019 pic.twitter.com/tbvqBFU38i\nAdemás de los posibles condicionantes genéticos —la posibilidad de ser un niño obeso cuando al menos uno de los progenitores es obeso es entre 3 y 4 veces mayor—, la influencia más relevante son los hábitos alimentarios y los estilos de vida que se comparten en el hogar. Por ejemplo, la manera de educar de los padres que establecen límites y a la vez son comunicativos con los hijos y establecen vínculos afectivos fuertes, están asociados a menores tasas de obesidad, al igual que las tasas son menores en las familias que hacen al menos una comida al día juntos. \"Nuestro ritmo de vida que ha provocado que dejemos de comer en familia ha sido uno de los factores clave para el aumento de la tasa de obesidad\", explica González-Bueno. \n\"Uno de los mitos más extendidos es que los niños deben comer comida para niños. ¿Porque tenemos que tener mi primera galleta? El menú infantil no existe, son los padres, tienen que comer lo mismo que los adultos\", ha explicado en la presentación del informe Marían García, doctora en Farmacia y nutricionista, al enumerar los principales errores asumidos por la sociedad en temas de alimentación infantil, entre los que están que la comida saludable es más cara y que \"siempre se ha hecho así\", y nunca ha pasado nada con respecto a los hábitos alimentarios. \nEl paladar se educa y está en la responsabilidad de los progenitores, apunta Martín Calvo, de que un niño no pruebe hasta más adelante, ya en su vida adulta, este tipo de productos con altos niveles de azúcar, grasas saturadas y sal. \"Si un niño no conoce el sabor, no va a echarlo de menos. Uno puede vivir toda su vida sin consumir alimentos procesados porque no contienen ningún nutriente esencial para la vida\", sentencia Martín Calvo. \nPuedes consultar aquí el informe completo de Malnutrición, obesidad infantil y derechos de la infancia en España. \nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Obesidad", "Unicef", "Niños", "Enfermedades endocrinas", "Infancia", "ONU", "Enfermedades", "Salud pública", "Medicina", "Política sanitaria", "Organizaciones internacionales", "España", "Sanidad", "Relaciones exteriores", "Salud", "Sociedad"], "newspaper": "elpais"}