{"id": "d8e1eb12-4565-4c76-6ecf-bdc9fed757fd", "content": "Lopetegui: “Arrepentirse es un ejercicio inútil”\n\nEl exportero y entrenador Julen Lopetegui (Asteasu, Gipúzkoa, 52 años) acarició el sueño de ir a un Mundial con una de las selecciones favoritas, y cumplió el de entrenar al Real Madrid, pero se despertó a 48 horas del debut de La Roja en Moscú destituido, y Florentino Pérez lo cesó a los 14 partidos. Ahora hace borrón y cuenta nueva con el Sevilla. “Es un técnico que necesita triunfar”, explicó el director deportivo del club, Monchi, al comunicar su fichaje.\nPregunta. Su padre, su tío y su abuelo eran levantadores de piedra. El suyo debía de ser uno de los pocos padres que no sueña con un hijo futbolista.\nRespuesta. Fui un poco la oveja negra de la familia. Practiqué mucho la pelota vasca y tenía posibilidades de ser profesional como mi hermano, pero desde el principio cogí el camino del fútbol. En ese momento el levantamiento de piedra tenía mucho tirón en los pueblos y vivían de eso.\nP. ¿Y quién tiene más trofeos en casa? ¿Su padre o usted?\nR. Mi padre tiene 88 años y una historia muy bonita. He crecido rodeado de copas de mi padre. Mi madre hizo una zona de recuerdos del deporte de mi padre, mi hermano y alguno mío.\nP. Tiene ocho apellidos vascos.\nR. Lopetegui, Agote, Aranguren, Arteaga, Eizmendi, Kalparsoro, Usabiaga y Ugartemendia.\nP. Y ha terminado en Sevilla, como en la película. ¿Qué tal la adaptación?\nR. Pues como en la película, todo termina bien. Nos han acogido con muchísimo cariño. Ahora tenemos que tratar de devolvérselo con buen juego y resultados.\nP. ¿Ya le ha buscado Monchi cuadrilla en Sevilla? Ha hecho una apuesta muy fuerte por usted.\nR. Es el responsable de que estemos aquí. No me ha dado tiempo a tener cuadrilla, pero somos de buen comer y ya conozco dos o tres restaurantes majos de Sevilla. Alguna cuchipanda haremos.\nP. ¿Existe el portero vocacional o es que de pequeño se olvidaba siempre de llevar el balón?\nR. Nunca fui portero vocacional. De pequeños todos quieren ser delanteros. En mi pueblo no había equipo federado y cuando empecé a estudiar en San Sebastián, con 12 años, tuve la oportunidad de que me hicieran una ficha. ¿De portero? Pues de portero. Y fui aprendiendo el oficio. La inquietud de entrenar sí la tuve antes de dejar de jugar.\nP. Como jugador, fichó por el Madrid y por el Barça. Ganó una liga con el Real jugando 90 minutos en dos temporadas y una copa con los azulgrana sin haber jugado. En el Rayo, 10 partidos. Como entrenador, ganó dos europeos con la sub-19 y la sub-21, estuvo temporada y media en Oporto; 20 partidos al frente de La Roja y 14 como míster del campeón de Europa. ¿Ha tenido usted muy mala suerte o muy buena?\nR. Tener la posibilidad de ser 18 años futbolista profesional es algo que jamás hubiera imaginado. Como entrenador, he tenido la suerte de entrenar a equipos importantes. Ahora tengo un reto fantástico con un equipo histórico como el Sevilla, en una gran ciudad con una gran afición. Hay momentos de más alegría, de menos; de más frustración, y de menos, pero todo lo ocurrido en mi carrera es positivo. Y lo mejor está por llegar.\nP. ¿Es supersticioso? ¿Tiene algún ritual antes del partido?\nR. Te diría que no y mi mujer se reiría. Seguramente tengo manías de las que no soy consciente.\nP. ¿Se considera usted gafe?\nR. Soy muy afortunado en mi profesión y en mi vida personal. Es cierto que nunca me ha tocado la lotería...\nP. ¿Se arrepiente de algo?\nR. Es un ejercicio inútil. Siempre he intentado dar cada paso de forma honesta y valiente. Si tiramos de hemeroteca, cada uno tiene su historia, yo la asumo con todas las consecuencias.\nP. ¿Se lleva bien con su hemeroteca?\nR. Sí. Porque mis decisiones siempre han sido bien intencionadas. Estoy muy tranquilo.\nP. ¿Los exfutbolistas son mejores entrenadores o pasa como los médicos, que dicen que son los peores pacientes?\nR. Nada te asegura nada. Al haber sido jugador sabes lo que pasa en un vestuario, lo que un futbolista puede sentir, de euforia, frustración o ansiedad, pero como todas las profesiones depende del día a día, del trabajo y de los resultados.\nP. La felicidad, como las carreras deportivas, ¿también es más corta en el fútbol?\nR. La felicidad en el fútbol es muy efímera, es cenar a gusto después de un partido antes de empezar a preocuparte por el siguiente.\nP. ¿Qué es más difícil de gestionar: lesiones o expectativas?\nR. Las lesiones no las controlas tú. Las expectativas —las de la afición, las del jugador, las del entrenador, las del presidente— hacen que el fútbol sea tan grande. Forman parte de la ilusión. Otra cosa es que sean ilusorias.\nP. A veces se han llevado por delante a jugadores, como Bojan al que llamaban el nuevo Messi.\nR. Hay comparaciones que hacen mucho daño y son una losa para el jugador. Parece que hay que poner etiquetas rápidamente y hay muy poca paciencia. Están los agentes, el poder económico, los equipos... Y hay que tener cuidado, dejar que los jugadores terminen su ciclo de formación.\nP. En el fútbol, al contrario que otros deportes de élite, no hay apenas psicólogos. ¿Por qué?\nR. Cada vez hay más. Los propios jugadores lo demandan. Lo que pasa es que se demandan en momentos malos y quizá habría que implementarlos desde el principio.\nP. ¿Tiene sensación de última oportunidad ahora en Sevilla? ¿Quiere demostrar algo?\nR. Los entrenadores siempre tenemos que sacar el máximo rendimiento al equipo.", "date": "08/14/2019, 19:01:45", "tags": ["Julen Lopetegui", "Selección española fútbol", "Sevilla Fútbol Club", "Monchi", "Florentino Pérez", "Selección española", "La Liga", "Real Madrid", "Ligas fútbol", "Selecciones deportivas", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}