{"id": "d8e31669-aa59-4977-6b87-f2ff94765053", "content": "El Gobierno de Trump presiona de nuevo a México por la inmigración\n\nEl arresto de inmigrantes sin papeles en la frontera sur de Estados Unidos ha caído hasta un 56% desde el pasado 7 de junio, cuando la Administración de Donald Trump arrancó de México una batería de medidas para frenar el flujo de migrantes que atraviesa su territorio, procedentes de Centroamérica, para llegar a su vecino del norte. El jefe de Aduanas y Protección de Fronteras, Mark Morgan, hizo público este dato en la Casa Blanca y, al mismo tiempo, redobló la presión contra el Gobierno de Andrés Manuel López Obrador, a quien instó a “hacer más”.\n“Necesitamos que hagan más. Necesitamos que México haga más”, enfatizó Morgan. “Necesitamos asegurarnos de que mantienen los esfuerzos ahora mismo, que la Guardia Nacional, que los 25.000 soldados desplegados se mantienen en el objetivo”. El funcionario, que fue director de la agencia de policía migratoria (ICE, en sus siglas en inglés) con Obama, también reclamó al Ejecutivo mexicano que mantengan y “expandan” el llamado Protocolo de Protección de Migrantes (MPP), por el cual, grosso modo, Estados Unidos puede devolver a México a solicitantes de asilo a aguardar mientras sus casos se deciden, una medida que pone a pruebas las costuras de los servicios públicos de las ciudades fronterizas mexicanas.\nWashington logró este acuerdo después de amenazar a su vecino del sur con una oleada arancelaria a todos sus productos. Las declaraciones de Morgan tienen lugar semanas después de que el propio presidente Trump alabase la labor llevada a cabo por México para frenar el flujo de extranjeros, palpable cada mes en las cifras de detenciones en la frontera desde ese acuerdo. Tras llegar a un pico de más de 144.000 en mayo, el número ha ido bajando. El pasado agosto se redujo un 22%, hasta las 64.006 y también ha menguado el porcentaje de familias, lo que permite a las autoridades mantener más tiempo retenidos a los sin papeles, pues no tiene menores a cargo.\nTambién la suerte de los solicitantes de asilo se ha visto afectada por el acuerdo migratorio. Este mismo lunes, la alta comisionada de la ONU para los Derechos Humanos, Michelle Bachelet, denunció las consecuencias de esta política de mano dura. \"Las políticas actualmente en marcha en Estados Unidos, México y varios países centroamericanos ponen a muchos migrantes en peligro de sufrir violaciones de derechos humanos y abusos\", afirmó Bachelet en la apertura de la cuadragésima segunda sesión del Consejo de Derechos Humanos, que se celebra en Ginebra. Según señaló, al menos 35.000 solicitantes de asilo han quedado varados en las zonas fronterizas mexicanas en lo que va de año.\nLa dureza de las palabras de Morgan enturbia la reunión prevista para este martes por el canciller mexicano, Marcelo Ebrard, con miembros del Gobierno estadounidense para abordar precisamente las políticas migratorias, cumplidos 90 días desde el acuerdo. Ebrard reaccionó a las palabras del funcionario a través de su cuenta de Twitter: “Acabo de escuchar las declaraciones del encargado de CBP. Reitero frente a las presiones: México no es ni aceptará ser tercer país seguro, tenemos mandato en ese sentido del presidente de la República y es consenso en el Senado de todas las fuerzas políticas. No lo aceptaremos”, escribió.\nLa condición de “tercer país seguro” implicaría, en líneas generales, que México se considera un destino tan fiable para un solicitante de asilo como se considera Estados Unidos y, por tanto, los migrantes que pisen territorio mexicano antes que estadounidense deben pedir asilo a las autoridades mexicanas. Es un tipo de pacto que Estados Unidos mantiene con Canadá y que ha querido obtener del Gobierno de Andrés Manuel López Obrador, aunque este lo mantiene una como una línea roja tras haber cedido en lo principal: desdecirse de su promesa de una política migratoria benévola.\nA Trump, programado ya en modo campaña electoral para 2020, le conviene seguir transmitiendo una imagen de mano dura con México si quiere mantener las líneas maestras del discurso con el que ganó la presidencia en 2016. El proyecto de construcción del muro en la frontera no acaba de cuajar por el descuerdo del Congreso, que debe aprobar su financiación —solo acabar de conseguir unos fondos de emergencia del Pentágono para construir un tramo— , pero la amenaza de aranceles le ha brindado contrapartidas del país vecino.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Estados Unidos", "Norteamérica", "América"], "newspaper": "elpais"}