{"id": "d8edee7d-440a-4d45-422c-345028fab3cd", "content": "Una consulta popular decidirá el futuro del ‘Correbous’ en Vidreres\n\nEl Ayuntamiento de Vidreres (la Selva) ha decidido convocar un proceso participativo para saber si sus vecinos quieren que se mantenga el Correbous, o no. Tras los incidentes ocurridos el pasado día 1, con 19 personas heridas al escaparse un toro de la plaza, ayer por la tarde el equipo de gobierno se reunió con la entidad que organiza el evento y el Grupo Animalista Vidreres. Tras escuchar sus posicionamientos y valorar todas las posibilidades, ha llegado a la conclusión de que la mejor opción es una consulta que pretenden celebrar antes de la primavera.\n“Si el pueblo pide abolir los encierros se hará y si pide continuidad se pondrá sobre la mesa el planteamiento de la actividad con el fin de hacerla más segura”, sostiene un comunicado emitido este miércoles. El objetivo del encuentro con los diversos sectores implicados era “analizar y sacar las oportunas conclusiones respecto a los incidentes del correbous y, por otra parte, poner sobre la mesa el futuro de esta actividad.\nEl alcalde, Jordi Camps, ha explicado que mantienen contactos con la Generalitat: \"Para asesorarnos sobre la mejor opción para hacer la consulta, con urnas, digitalmente o de alguna otra forma y cuando lo sepamos un día concreto todos los empadronados podrán votar”. Sea cual sea el resultado, señala el comunicado, “la voluntad firme del Ayuntamiento es evitar que se vuelvan a repetir incidentes de riesgo y pánico como el del pasado 1 de septiembre, en la fiesta mayor”.\nLos hechos ocurrieron hacia las 19.35 horas, cuando un toro logró saltar las vallas de la plaza preparada para el encierro y alcanzó los pasillos donde se encontraba el público, provocó 19 heridos y muchas escenas de pánico grabadas en videos y difundidas en las redes sociales. El animal no pudo ser controlado y acabó abatido a tiros por la Policía Local en un bosque cercano.\nLos Mossos d’Esquadra abrieron una investigación para determinar qué había pasado y si podía haber alguna negligencia o responsabilidad en los hechos por parte de la organización de los correbous y entregaron las diligencias al juzgado. Desde la oposición, Vidreres Som Tots-ERC exigió al Consistorio de JxCat que elimine el correbous, que se celebra desde hace más de tres décadas, que calificó de \"anacrónico”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Vidreres", "Encierros taurinos", "Provincia Girona", "Cataluña", "Toros", "España", "Espectáculos"], "newspaper": "elpais"}