{"id": "d8f166f5-d544-4f2c-79b3-0cde742b440a", "content": "Memorias del curso 98 en la Complutense del pop\n\n¿Dónde estabas tú en 1998? Los dos grupos que ocupaban las plazas centrales en el cartel del noveno festival DCode lo recordarán bien, pues se hallaban inmersos en un momento decisivo para sus vidas. Los suecos The Cardigans ponían en liza Gran Turismo, disco de consagración que aún hoy se recibe como un cañonazo oscuro y certero. Y mucho más cerca de la Complutense, dos jovencitos zaragozanos se presentaban al mundo con el apellido de su cantante para su primer y homónimo álbum. Amaral demostraron anoche durante hora y media no ya que gozan de vigencia, sino que acaban de publicar un nuevo disco rejuvenecedor. Y los nórdicos, en una legítima mirada a su pasado, que lo conseguido hace dos décadas conserva vigencia y era capaz de extender un tenue manto de nostalgia entre no pocos de los asistentes.\nEn realidad, los 19.920 aficionados que se personaron durante la larguísima jornada de ayer en la explanada complutense de Cantarranas (muy lejos de los 25.000 de aforo completo, aunque la sensación fue bien multitudinaria) tuvieron que esperar hasta los norirlandeses Two Door Cinema Club, al filo de la medianoche, para dar rienda suelta al movimiento acompasado, el desparpajo y las caderas ligeras. Tocaba año de trazo fino, incluso desde el olfato comercial, más que de bailoteo desaforado. El DCode juega siempre la baza del eclecticismo, lo que ha servido para consolidarlo como un colofón muy agradecido para la temporada veraniega, pero esta vez apenas enfocó el tiro hacia el público más juvenil. Había de todo en el campito universitario, pero más treintañeros que veinteañeros. Estos últimos gastaban pañales en el 98; entre los primeros, alguno andaría con carpetas con fotos de Nina Persson.\nLa cantante de los Cardigans fue la que impulsó el retorno de su banda para una gira conmemorativa de Gran turismo, quizá escamada porque, como suele suceder en estos casos, sus agradables álbumes solistas no han logrado ni la centésima parte de repercusión de los antiguos. Lo extraño es que optaran por un álbum poderoso pero bastante más oscuro e incómodo para el oyente ocasional que su antecesor, First band on the moon. Por eso el entusiasmo inicial derivó en una cierta dispersión entre la audiencia, deseosa de corear Erase/Rewind, pero poco familiarizada con piezas tan crudas como Marvel Hill.\nTampoco Persson se mostró rabiosamente comunicativa, más cómoda en su papel de icono finisecular que en el de ídolo de masas. Había interés recíproco entre músicos y oyentes, pero no química. Al menos hasta el aldabonazo de My favourite game, con el hallazgo pasmoso de ese riff guitarrero de dos notas, ¡dos!, que logra enloquecer a las multitudes. Y anoche, desde luego, no fue una excepción. Communication y Lovefool llegaron en las propinas. Y, con ellas, las ganas de que el quinteto se anime a refrendar la concordia con nuevas grabaciones o, al menos, una gira de auténticos grandes éxitos.\nLos primeros representantes españoles en personarse ante un césped ya abarrotado fueron Miss Caffeína, que a las siete sumaban ya muchos miles de fieles desentendidos del escenario anexo y pendientes de su salida. La banda disfruta de una afición sólida y se la nota cómoda en sus nuevas directrices, mucho más electrónicas y bailables que en los comienzos. Aunque el problema para Alberto Jiménez es que casi nada de Oh Long Johnson, su trabajo de estreno, parece superar en sus hechuras (ni en la predilección popular) los contenidos de Detroit, la obra que señaló el cambio de rumbo. En cualquier caso, Jiménez es hombre de voz clara y encanto personal, que en Hosana aprovechó para repudiar a “aquellos que ahora quieren hacer listas con nosotros”. Traducido: los que construyen chalés ilegales, pero luego enarbolan el lema Plus ultra.\nEl camino de Amaral era ayer, de alguna manera, el inverso de los nórdicos que les antecedían en horario y expectación. Mientras Cardigans exhibían de cabo a rabo una obra con 21 años de historia, Eva Amaral y Juan Aguirre asumieron el reto medio suicida de presentar ante la muchedumbre un trabajo, Salto al color, que desembarcó en tiendas y plataformas solo 24 horas antes. A los tres cuartos de hora, una artista tan avezada y espléndida como Eva acabó admitiendo que en los camerinos era un manojo de nervios. “¿Pero por qué me meteré yo en estos líos?”, se preguntó en voz alta, a sabiendas de que tenía frente a sus ojos unos cuantos miles de buenas razones.\nSucedió que el repertorio nuevo es tan rabiosamente reciente que muchos no habían tenido aún ocasión de concederle ni una primera escucha. Habrá que esperar a una comparecencia solista y en profundidad, aunque al menos Nuestro tiempo y Mares igual que tú huelen a nuevos clásicos encima del escenario. No es fácil reinventar un grupo que en su segundo disco, 19 años ha, ya había rubricado una preciosidad imperecedera, Cómo hablar. No corría 1998, sino el año 2000. Y el encanto arrollador de aquel elepé corrió de boca en boca, o acaso a través de algún SMS. Por abonar un poquito más la nostalgia subyacente en este DCode.\n \nLas grandes actuaciones también acontecieron a plena luz del día. Fue el caso de Tom Odell, que es un dandi y comprende que la elegancia no sabe de horarios. Al pálido rubito británico no le importó que le ubicaran en la franja de las seis de la tarde, casi el único momento del día en que picaba el sol. Él se aferró a su costumbre de lucir traje, esta vez verde esmeralda, y solo se consintió unas gafas oscuras para poder otear de vez en cuando la pradera con gesto de niño travieso. El motivo por el que Odell todavía no revienta estadios constituye un misterio, porque ayer volvió a demostrar -como en noviembre en La Riviera- que lo tiene casi todo: una voz abrumadora, un manejo insultante del piano y ese repertorio tan visceral y emotivo, generoso siempre en énfasis y crescendos, intersección entre Chris Martin, Supertramp y un Elton John jovencito. Y carisma, claro, más allá del numerito de subirse al piano o la concesión de marcarse una estrofa de ‘Imagine’. Había ya mucha gente arrobada con la lectura final de Another love, tarjeta de presentación hace siete años y aún hoy su pieza más conocida. Acabará eclosionando. O no, pero sigue apareciendo entre los primeros de la clase.\nEels (20.15) es una de esas bandas de la que solo pueden esperarse cosas buenas, más que nada porque Mark Oliver Everett acumula ya a estas alturas una cantidad abrumadora de discos, toca todos los palos de la música esencial yanqui con un desparpajo infinito y sigue siendo aquel mismo chaveta maravilloso que fue capaz de transformar sus miserias vitales en una obra de arte como ‘Cosas que los nietos deberían saber’, su autobiografía a calzón quitado. Muy pocos asistentes le incluían entre sus prioridades, pero Everett engatusó con sus aullidos inteligentes a todo el que le concedió unos minutos. Es fiero y entrañable, araña a la vez que endulza, da la impresión de atrapar cada nueva canción al vuelo. Su generosidad le lleva a intercalar algunas versiones (Raspberry beret, Love and mercy, unas citas del Abbey Road), pero anoche incluso estrenó un tema que ha escrito específicamente para presentar a su nuevo batería, que toma la voz cantante y termina contando en ella hasta su signo zodiacal. Cosas de Mark.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Dcode Festival", "Festivales música", "Eventos musicales", "Festivales", "Agenda cultural", "Música", "Agenda", "Comunidad de Madrid", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}