{"id": "d9053dc2-8647-4a50-7d1f-30ff20de26fa", "content": "Asesinados seis niños y tres mujeres de nacionalidad mexicana y estadounidense en el norte de México\n\nTres mujeres y seis niños han muerto asesinados este lunes en un ataque de un grupo armado, en una carretera entre los Estados de Chihuahua y Sonora, en el norte de México. Entre los niños fallecidos hay uno de 11 años, una de ocho y dos gemelas de un año. Así lo informó en la tarde del lunes un familiar de los asesinados, Julián LeBarón, conocido activista de la zona. Al menos una prima, Rhonita LeBarón, y cuatro de sus hijos están entre los asesinados. Todas las víctimas, de una familia mormona, tienen la nacionalidad mexicana y estadounidense. En la conferencia de prensa matutina que ha ofrecido el gabinete de seguridad este martes, el secretario del ramo, Alfonso Durazo, ha informado de que otros seis menores resultaron heridos y otra estaría desaparecida, aunque LeBarón ha dicho que ya han encontrado a todos. Solo uno de los heridos está grave, con un disparo en la espalda, aunque \"fuera de peligro\". Cinco de los heridos fueron trasladados a Arizona.\nDurazo ha explicado que \"se trata de una zona en disputa entre diversos grupos criminales. Hay una célula vinculada al cartel del Pacífico [Sinaloa], que tiene una presencia relevante en Agua Prieta\", esto es, en la ciudad fronteriza más cercana. \"También tiene presencia en la parte de la sierra, en los límites de Chihuahua y Sonora\", ha añadido Durazo. \"También hay grupos del lado de Chihuahua que pretenden tomar el control en zonas de Sonora\". De manera preliminar, Durazo ha informado de que \"el convoy pudo ser confundido por estos grupos\". El presidente, Andrés Manuel López Obrador, ha matizado después que \"hay que aclarar si los mataron sin saber quiénes eran o si fue un ataque directo\".\nLeBarón ha informado este martes de que \"todos tenían doble nacionalidad\". También este martes, el presidente de EE UU, Donald Trump, ha publicado dos tuits en los que exige contundencia al Gobierno mexicano en la lucha contra el crimen organizado. \"Los carteles se han hecho tan grandes y poderosos que a veces necesitas un ejército para derrotar a otro ejército. Es momento de que México, con la ayuda de EE UU, libre una guerra contra los carteles de la droga y los borre de la faz de la tierra\", ha escrito. López Obrador ha dicho que llamaría a Trump tras concluir la conferencia de prensa, pero ha insistido en que no se puede enfrentar violencia con más violencia: \"La política se inventó para evitar la guerra\".\nFue Julián LeBarón quién dio la voz de alarma el lunes. El ataque, explicó, se produjo entre los municipios de Galeana, en Chihuahua y Bavispe, en Sonora, no muy lejos del rancho familiar, en torno a las nueve de la mañana. \"Desde el rancho vieron que la camioneta se estaba quemando. Se oían disparos, hay una guerra, no sabemos qué está pasando\", explicó.\nLeBarón ha detallado que las mujeres, Rhonita, Christina Langford Johnson y Dawna Ray Langford, y los 12 niños viajaban en tres camionetas. En la primera iban una mujer y cuatro de los niños asesinados, Howard, de 8 años; Krystal, de 6 y los gemelos Titus y Tiana, de seis meses. Christina y Dawna iban en sendas camionetas, una con siete niños y otra con uno más. No está claro cómo ocurrió el ataque, pero según informan algunos medios locales, una de las camionetas sufrió un pinchazo y esperó en el camino a que las otras, que volvieron al rancho, llegaran con un repuesto. Al parecer fue durante la espera cuando se inició el ataque. Al volver del rancho las demás camionetas, los criminales habrían atacado al resto de la familia. Las conductoras murieron, igual que dos niños. El resto huyó. En declaraciones ayer al diario Reforma, LeBarón dijo: \"Algunos de los niños lograron escaparse y corrieron hasta el rancho, que está como a 15 kilómetros, y avisaron de que a las mujeres las asesinaron\". La atención de las autoridades a las víctimas tardó varias horas en llegar a pesar de que la llamada de auxilio fue realizada a las 13.18 (hora local). Los primeros elementos militares llegaron a la zona cuatro horas después, a las cinco de la tarde. Esta madrugada fueron trasladados a Arizona los cinco menores heridos para ser atendidos.\nEste martes, en entrevista con Carmen Aristegui, LeBarón ha añadido que uno de los niños supervivientes es un bebé, que iba solo en una de las camionetas con su madre. El bebé estuvo solo durante horas en la camioneta hasta que la encontraron. Su madre había muerto.\nJulián LeBarón es uno de los líderes sociales más conocidos del lado mexicano de la frontera con Estados Unidos. Fue hace 10 años cuando su nombre empezó a aparecer en los medios, después de que un grupo de criminales asesinara a su hermano Benjamín y al cuñado de este en su casa, en Galeana, Chihuahua. Galeana y Bavispe, en Sonora, son municipios vecinos.\nLíder de la comunidad mormona en la zona, LeBarón organizó a los suyos para exigir justicia por su hermano. Con el tiempo, LeBarón se integró en el Movimiento por la Paz con Justicia y Dignidad, la organización que encabezó el poeta Javier Sicilia durante el Gobierno de Felipe Calderón.\nEn los últimos meses, LeBarón había denunciado coacciones por parte de un grupo de presión en Chihuahua para que dejara de usar unos pozos de agua en sus tierras. LeBarón cultiva nueces en la frontera.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Chihuahua", "Sonora", "Mormones", "Iglesia mormona", "Activismo", "México", "Asesinatos múltiples", "Crimen organizado", "Narcotráfico", "Estados Unidos", "Norteamérica", "Violencia", "Asesinatos", "Delincuencia", "Delitos contra salud pública", "Latinoamérica", "Cristianismo", "América", "Sucesos", "Delitos", "Religión", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}