{"id": "d90bc936-3faa-471d-6f2e-642055b480c9", "content": "División y lucha de clases entre los sin techo\n\nEl Paseo del Prado huele a orina y a disensión. “Somos muchos y los baños públicos cierran a las 19.30 de la tarde”, dice María, de 56 años, tratando de justificar el mal olor. Lo que empezó en abril como un grupo de 40 personas acampados frente al Ministerio de Sanidad para pedir soluciones a los partidos políticos durante la campaña electoral ahora ha invadido casi todo el paseo hasta llegar a la puerta del Consistorio, en la plaza de Cibeles. Y lo que era entonces un grupo cohesionado se ha partido en dos bandos: los más concienciados y los que se han incorporado con diferentes propósitos. Además, el Ayuntamiento reveló que solo 12 de los 80 acampados son realmente personas sin techo. Ayer por la tarde, la paciencia municipal se agotó y ordenó la detención del líder, Miguel Carrera, conocido por Micky, quien enunciaba artículos de la Constitución mientras los policías le tenían atrapado en el suelo y le colocaban las esposas.\n\n“Nadie sin hogar”, reza uno de los carteles que tienen en el campamento. La protesta de un grupo de activistas que pedían una solución para el sinhogarismo en España dirigidos por  Carrera, se ha convertido para algunos en un “campamento de verano”. “Son un grupo de personas que solo viene a comer, ponen música, bailan y se emborrachan”, explica María, una persona sin hogar que llegó al campamento con su marido hace dos semanas desde Córdoba para apoyar la protesta.\n\n\nEl conteo de personas sin hogar realizado el pasado 13 de diciembre en la capital muestra que hay 2.772 personas sin hogar, frente a las 2.059 de hace dos años, según el informe coordinado por el Samur Social y organizado por el Ayuntamiento con la ayuda de varias ONG. La cifra supone un incremento del 24% en apenas 24 meses. La cifra total incluye personas que duermen en la calle (al menos 650) y otras que lo hacen en albergues (1250 alojados en centros y 683 en viviendas). Según el Ayuntamiento, el aumento tiene que ver fundamentalmente con un cambio en el perfil de las personas que residen en la calle. Hay un número importante de personas que esperan asilo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Paseo del Prado", "Personas sin hogar", "Distrito Centro", "Ayuntamiento Madrid", "Distritos municipales", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}