{"id": "d90c1123-2ab1-4ae6-6a61-1d1efcb5fcb9", "content": "Matthew McConaughey será profesor en la Universidad de Texas este otoño\n\nEl actor Matthew McConaughey, de 49 años, se unirá a la Universidad de Texas como profesor este otoño. El también productor enseñará cómo llevar un proyecto cinematográfico del guion a la pantalla. McConaughey, ganador de un Oscar a mejor actor en 2013 por la película Dallas Buyers Club, ha impartido clases como profesor visitante desde 2015, incluida una materia sobre producción con el director de cine Scott Rice. Ahora dará un paso más en esta faceta profesional y formará parte de la Escuela Moody de Comunicación como docente en prácticas. \nEs una clase que el actor concibió y diseñó él mismo, afirmó el decano de la facultad de comunicación Jay Bernhardt a The Washington Post. Esta materia implica \"producir una película completa, desde el primer borrador del guion hasta la postproducción y el lanzamiento\", con todos los diferentes pasos que intervienen para que esto sea posible, señaló. De esta forma, pasará a formar parte del campus principal de Austin, según resaltó la universidad en un comunicado este miércoles, en el que reconoce el \"trabajo sobresaliente como maestro y mentor\" del intérprete. \n\"Es la clase que desearía haber tenido cuando estaba en la escuela de cine\", agregó McConaughey en un comunicado. \"Trabajar en el aula con estos estudiantes me da la oportunidad de prepararlos. Hacer cine, convertir las palabras en un papel en película, es tanto una ciencia como un arte, sin importar el tiempo o la generación. Los elementos de auténtica verdad y alegría genuina para el proceso son eternos. Ese siempre será nuestro enfoque en el aula\".\nLa universidad apuntó que McConaughey es respetado por su \"disposición a trabajar con los estudiantes más allá del aula\". La promoción de profesor visitante a profesor en prácticas permitirá que el actor se involucre más activamente con los alumnos, señaló un portavoz de la universidad, que incluye enseñar otras materias, orientar el trabajo creativo de los estudiantes y dirigir talleres.\nIn recognition of his professional pedigree and personal investment in student success, Matthew McConaughey has been appointed a #TEXASMoody professor of practice. @McConaughey will continue to teach the #UTScriptoScreen class in @UTRTF. pic.twitter.com/9goKkc6U0A\nCuando McConaughey participa en la realización de una película, graba vídeos durante su tiempo libre en el set para que los estudiantes puedan experimentar lo que sucede durante la producción, añadió Bernhardt. \"Por lo general, el director del filme llega hacia el final del semestre y la proyectamos\", dijo al mismo medio estadounidense. Además, diversos trabajadores de la universidad elogiaron el papel del actor en el aula. \"Tiene pasión por la enseñanza y por todo lo cinematográfico, eso es palpable, incluso contagioso\", comentó Noah Isenberg, jefe del Departamento de Radio, Televisión y Cine. \nAdemás, Bernhardt señaló que los estudiantes adoran la clase: \"Siempre hay una gran lista de espera\". McConaughey se tituló en Cine en la Universidad de Texas en 1993, año en el que actuó en su primer filme, Movida del 76. Desde entonces ha participado en más de 50 producciones, como Contact, Sahara, Magic Mike, El lobo de Wall Street, Interstellar y la primera temporada de la serie True Detective. \"Somos realmente afortunados de tener entre nuestros alumnos a alguien como Matthew, que es tan generoso con su tiempo y sus experiencias\", añadió Bernhardt. \"Hace que toda la escuela sea mejor\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Matthew McConaughey", "Profesores universitarios", "Gente", "Actores", "Profesorado", "Texas", "Famosos", "Estados Unidos", "Universidad", "Comunidad educativa", "Norteamérica", "Educación superior", "Sistema educativo", "América", "Educación"], "newspaper": "elpais"}