{"id": "d9177a59-4183-4cfb-5935-9591448f6cc0", "content": "Lo que el mundo perderá si Turquía destruye a los kurdos de Siria\n\nEn la primavera de 2015, la única manera de acceder a los territorios del norte de Siria bajo control kurdo —lo que los kurdos llaman Rojava— era cruzando en barca el estrecho río Tigris desde el Kurdistán iraquí. Las embarcaciones eran pequeñas y estaban herrumbrosas. Sobrecargadas de emigrantes y suministros, se movían con la urgencia de un búfalo de agua tomando el sol. Era un viaje para personas desesperadas —compartí barca con una pareja anciana que se dirigía a territorio controlado por el Estado Islámico con la esperanza de salvar el hogar familiar de la ocupación— emprendido a ritmo de turista. Como gran parte de Rojava por entonces, el paso fronterizo era en parte realidad y en parte ilusión. En nuestra desvencijada embarcación ondeaba la bandera kurda verde, roja y amarilla con tanto orgullo como en un barco de guerra. Las fuerzas de seguridad llevaban distintivos que proclamaban que eran miembros de las Unidades de Protección del Pueblo (YPG, por sus siglas en kurdo), una fuerza sin experiencia dedicada a la protección de la región con aspiraciones de autonomía. Mientras distribuían permisos escritos a mano que debían autorizarnos a cruzar los puntos de control, nos daban la bienvenida como si Rojava no fuese todavía poco más que un sueño kurdo.\nDurante décadas de intervención de Estados Unidos en Oriente Próximo, los kurdos han sido valorados casi siempre en función de su interés como aliados militares y en relación con su mayor o menor contribución a la derrota de un enemigo por parte estadounidense. En Rojava, ese enemigo era el Estado Islámico (ISIS, por sus siglas en inglés); en el kurdistán iraquí era Sadam Husein. Desde que el presidente Trump ordenó la retirada de las tropas de su país del norte de Siria abriendo las puertas a la intrusión turca, el clamor occidental se ha centrado en el abandono de los combatientes que lideraron una peligrosa campaña contra el ISIS. La retirada ha sido calificada justamente de “traición”, y el posterior baño de sangre es prueba más que suficiente de la brutalidad de la decisión de Trump.\nNo obstante, contemplar el movimiento como una simple traición a los aliados militares es no entender gran parte de lo que está en juego en el norte de Siria, donde la zona kurda con anhelos de autonomía es también el escenario de un proyecto de democracia, igualdad y estabilidad profundamente ambicioso, aunque joven y polémico. Mientras que los miembros del YPG y sus homólogas de la Unidad femenina de Protección Popular luchaban en primera línea, los kurdos de Rojava trabajaban para poner en práctica un plan de democracia kurda en preparación al menos a lo largo de tres años. El plan incluía la representación igualitaria de las mujeres y las minorías, la distribución justa de la tierra y la riqueza, el equilibrio en el poder judicial, e incluso la protección del medio ambiente en las zonas rurales del norte de Siria.\nDurante décadas los kurdos han sido valorados por EE UU en función de su interés como aliados militares\nRojava es un experimento con defectos y a menudo difícil, pero en medio de la represión contra los partidarios del movimiento kurdo en Turquía y los reveses a la campaña por la independencia en el Kurdistán iraquí, se convirtió en el núcleo del gran movimiento kurdo, y sus habitantes en mucho más que aliados militares. Quienes combatieron al Estado Islámico lo hicieron junto a los estadounidenses, a los que consideraban verdaderos socios, pero luchaban por Rojava.\nAntes de visitar la región, me dediqué varios años a informar sobre los movimientos kurdos de la zona, centrándome especialmente en los influidos por el líder encarcelado Abdulá Ocalan. A lo largo de 40 años, el Partido de los Trabajadores del Kurdistán, conocido como PKK y fundado por Ocalan como ejército guerrillero —y al que Turquía, EE UU y la Unión Europea consideran una organización terrorista—, creció hasta convertirse en una fuerza social y política. El éxito de su doctrina quedó de manifiesto sobre todo en el papel destacado que desempeñan las mujeres en la política kurda.\nPor el contrario, los kurdos de Turquía, al igual que los de Irak, forjaron sus conquistas políticas y culturales rodeados de Estados centralizados mucho más fuertes. En Siria, la guerra y la agitación política crearon un vacío de poder en el norte, y los kurdos se apresuraron a erigir su sociedad ideal inspirada en las ideas de Ocalan.\nComo experimento, Rojava resultaba enormemente convincente. Conocí a líderes políticos como Hediye Yusuf, una mujer cuya identidad política se empezó a forjar en las prisiones sirias y que acabó convirtiéndose en copresidenta de una de las tres regiones de Rojava. También conocí a mujeres preparadas para intervenir tras una denuncia de violencia doméstica. Hablé con comerciantes que repartían productos a las familias necesitadas, y con un cristiano sirio que se quedó en el norte del país para asegurarse de que el Partido de la Unión Democrática tenía representación en el Gobierno.\nLo que vi era coherente con la doctrina por la que se regía Rojava —un documento denominado Contrato social— y, al mismo tiempo, producto de unas circunstancias extremas. El ISIS no estaba lejos. Un agricultor compartía su comida no porque hubiese leído el Contrato social, sino porque es lo que se hace con los vecinos durante un embargo comercial. Una combatiente habría preferido ser fotógrafa, pero su vocación tuvo que esperar. A menudo, los ideales de Rojava eran inseparables de las presiones de la guerra.\nIdealizarlo todo resultaba tentador. Los periodistas y los políticos atraídos a la zona por las promesas del Contrato social fueron invitados a visitas guiadas y conferencias organizadas. La palabra “utopía” se empleaba a menudo en los titulares, y se comparaba la lucha de las YPG contra el ISIS con la de los que combatieron a los fascistas en la Guerra Civil española. Los escritos de Ocalan incorporaban las enseñanzas del filósofo estadounidense Murray Bookchin y hacían referencia a las críticas al nacionalismo del politólogo irlandés Benedict Anderson, lo cual hizo el proyecto kurdo atractivo para el mundo. En 2014, la defensa de Kobane, una ciudad fronteriza de poca importancia estratégica pero enorme significado simbólico, dio renombre a las fuerzas kurdas de Siria. Cuando las YPG abrieron una vía segura para que los yazidíes escapasen del genocidio en Irak a manos del ISIS, fueron consideradas heroicas, no terroristas.\nLos kurdos de otros Estados, en especial los que estaban en Turquía, supeditaron sus sueños de autonomía al sueño de Rojava. En 2015, un arquitecto kurdo hizo planes a largo plazo para Kobane. Me contó que las casas serían bajas, estarían pintadas de blanco, como en una isla griega, y tendrían paneles solares. Un abogado kurdo que bebía té junto a la frontera aseguraba que nunca habría previsto que las ideas de Ocalan se fuesen a poner en práctica en Siria en vez de en Turquía, pero que se alegraba de ello. “Es un sueño hecho realidad”, declaraba entonces.\nLa autonomía kurda y el apoyo estadounidense convertían a Rojava en una amenaza para Turquía y para el presidente Recep Tayyip Erdogan. Utilizando la retórica de la lucha antiterrorista, en 2015 su Gobierno empezó a mostrar cada vez mayor empeño en encarcelar a los defensores del movimiento kurdo del país, expulsó de sus cargos a los líderes kurdos democráticamente elegidos, y reprimió las protestas con tal brutalidad que convirtió las ciudades del sureste de Turquía en zona de guerra. El año pasado, fuerzas apoyadas por Siria conquistaron Afrin, que formaba parte del territorio de Rojava. “Erdogan empezó una guerra”, me decía Adem Uzun, jefe de relaciones exteriores del Congreso Nacional Kurdo. “Le daba miedo que el proyecto de los kurdos de Rojava saliese bien y obtuviesen reconocimiento”.\nHay indicios de que los ataques de Erdogan en Siria han despertado un fervor político que había logrado aplastar. En Diyarbakir, históricamente el centro político del kurdistán turco, se han producido pequeñas protestas en las calles. “Cuando hablas con la gente, te dice que en Turquía se ha perdido mucho, que han destruido sus ciudades, pero que al menos en Rojava se han conseguido cosas”, me contaba Ramazan Tunc, un empresario y político que hasta la represión de 2015 trabajaba en la apertura de una universidad en lengua kurda en Turquía. Los ataques en el norte de Siria, añadía, “pueden provocar disturbios”.\nPara merecer que la protejan, Rojava no necesita ser idealizada o vista solamente a través del prisma de los objetivos estadounidenses en la zona. Se trata de un experimento exclusivamente kurdo que ha crecido a lo largo de décadas de esfuerzo político y militar en cada una de las zonas del anhelado Kurdistán, adaptándose sin cesar a las circunstancias de la guerra.\nEl experimento ha recibido críticas justificadas. Mientras preparaba mi artículo, hablé con kurdos que habían huido del dominio político de las YPG y con grupos defensores de los derechos humanos que las acusan de reclutar niños soldados. Los rumores de una alianza, quizá tácita, con el régimen de Bachar el Asad han ganado peso a raíz de una nueva alianza militar ante el ataque turco. Quienes consideraban que cualquier vínculo con el régimen de Asad deslegitimaba la revolución verán reforzados sus argumentos; otros dirán que los kurdos, como tantas otras veces, se limitan a intentar sobrevivir en una situación insostenible.\nLa iniciativa de Rojava recibe críticas por el dominio de las Unidades de Protección del Pueblo o reclutamiento de niños\nPero Rojava ha salido adelante a pesar de las contrariedades asombrosas y ha puesto los cimientos de una democracia local deficiente pero ambiciosa. “No digo que fuese un lugar perfecto”, me escribía en un correo electrónico Yasi Duman, un investigador cuyos estudios se centran en la administración del norte de Siria, “pero ha dado un enorme paso adelante hacia la consecución de una región autónoma capaz de dar cabida a las necesidades de los diferentes grupos étnicos, religiosos y políticos, todo mientras sufría el ataque de distintos regímenes y organizaciones”.\nLa fuerza de Rojava, explicaba Duman, no proviene solo de las tan cacareadas unidades combatientes. Proviene también de la enseñanza de la lengua y la cultura kurdas, dentro del respeto a otras etnias y religiones, y de los avances hacia la igualdad de género. “No creo que el Gobierno de Trump pueda entenderlo o esté dispuesto a hacerlo”, remachaba.\nJenna Krajeski es periodista, trabaja desde Turquía y lleva dos años centrada en las minorías kurdas. Publica en medios como ‘The New York Times’ ,‘The Atlantic’ y ‘The New Yorker’.\n© 2019 The New York Times\nTraducción de News Clips.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Primera Guerra Mundial", "Sadam Husein", "Abdalá Ocalan", "Guerra contra ISIS", "Kurdos", "Imperio otomano", "Donald Trump", "Siria", "Turquía", "Estado Islámico", "Balcanes", "Estados Unidos", "Europa sur", "Oriente próximo", "Islam", "Etnias", "Historia contemporánea", "Asia", "Grupos terroristas", "Historia", "Europa", "Religión", "América", "Conflictos armados"], "newspaper": "elpais"}