{"id": "d9227f57-b262-4586-6259-9d9d2722f7ea", "content": "Las hispanas que conquistan el sector tecnológico en Estados Unidos\n\nLas mujeres siguen en la lucha por un espacio en el mundo de la tecnología. Solo el 5% de los puestos de liderazgo en ese sector de Estados Unidos es ocupado por el sexo femenino, según datos del estudio El estado de la mujer en la tecnología 2019 de la compañía DreamHost. A pesar de que las estadísticas no son las más favorables, Priscila Cordero, Diana Trujillo y Adriana Gascoigne se encuentran dentro del 3% de latinas que desempeñan un trabajo científico o tecnológico en ese país, según datos de 2015 de la Oficina de Estadísticas Laborales. Se han abierto camino y, ya sea desde su propio emprendimiento o desde compañías como Amazon y la NASA, están ayudando a revolucionar ese sector.\nLa mexicana que trabaja para mejorar la experiencia de los consumidores\nPriscila Cordero se considera muy afortunada, pues ha podido encontrar nuevas oportunidades en los momentos difíciles. Esta mexicana, originaria de la Ciudad de México, empezó a trabajar como practicante en una subsidiaria de Microsoft en 2006, durante el último año de universidad. Tras graduarse como Ingeniera Industrial siguió avanzando en esa compañía y cinco años después se le presentó la oportunidad para tomar un puesto en Seattle, Washington como Gerente Global de Producto para Xbox Live.\n“La cultura laboral y el estilo de trabajo [en Estados Unidos] hicieron que me enfocara en aprender nuevos métodos y adaptar mi estilo de trabajo para poder ser más efectiva y crear nuevas relaciones. Me ha servido mucho tener el apoyo de jefes y mentores excepcionales, tanto en México como en Estados Unidos, que han podido guiarme y aconsejarme hasta el día de hoy”, afirma.\nDespués de más de 12 años en Microsoft, donde llegó a convertirse en Gerente Senior de Mercadeo, Priscila ahora se desempeña como Gerente Senior de Mercadeo de Producto en Amazon. “Tanto en Microsoft como en Amazon, mis últimos roles han estado enfocados en lanzar nuevos productos de tecnología al mercado, lo cual hace muy divertido y complejo encontrar las mejores soluciones y desarrollar el mejor producto para los consumidores. Aunque fue un cambio grande para mí y una decisión difícil, en Amazon he aprendido a hacer las cosas de una forma diferente y me ha ayudado a crecer en lo personal y profesional”.\nA pesar de desarrollarse en un sector dominado por hombres, considera que no ha tenido tantas malas experiencias, pero sí recuerda que una de las más frustrantes ha sido cuando en alguna reunión manifestaba una idea que no era considerada como relevante hasta que algún hombre la repetía y entonces era tomada como buena idea. Su consejo para las mujeres que están buscando crecer en este sector es pensar que, si están sentadas en una mesa y son la única mujer, es por una razón y deben aprovechar la oportunidad. “En mi caso, sé que tengo derecho a estar en la misma mesa que están todos los demás porque tengo confianza en que tengo algo importante que aportar. Mi educación y experiencia laboral, junto con mi pasión de trabajar en tecnología y lanzar nuevos productos define mi éxito profesional; mientras que el ser mujer me ha permitido realizar mi sueño de ser mamá, que para mí es lo más valioso de este mundo”.\nLa colombiana que ha llegado de Cali hasta Marte\nDiana Trujillo está cumpliendo el sueño de su infancia en la NASA. La colombiana nació en Cali y creció con una pasión por los viajes espaciales y la exploración. A los 17 años, tras graduarse de preparatoria, se mudó a Estados Unidos con solo 300 dólares en la bolsa para perseguir su sueño de trabajar en la agencia espacial estadounidense. Estudió Ciencia Espacial en el colegio comunitario de Miami Dade, Ingeniería Aeroespacial en la Universidad de Maryland, consiguió una pasantía en el Centro de Vuelo Espacial Goddard en ese estado y por su perseverancia fue contratada en el Jet Propulsion Lab de la NASA en California, donde lidera la misión del robot Curiosity en Marte.\n“Mi trabajo es verificar que toda la información que llega del robot a la tierra demuestre que no tenemos ningún problema, y todas las secuencias que le mandamos y las actividades que le pedimos se han ejecutado de la forma que esperamos”, explicó en una entrevista a la agencia de noticias EFE.\nEn la universidad ganó un lugar en la Academia de la NASA, fue la primera hispana inmigrante en ser aceptada en el programa de entrenamiento, y ese año fue una de las dos únicas personas que fueron contratadas por la agencia espacial. A pesar de todo lo que ha logrado, de lo que se siente más orgullosa es de ser inmigrante, de haber llegado a Estados Unidos sin ni siquiera conocer el idioma y ahora encontrarse cumpliendo su sueño. “Estoy orgullosa de eso, porque es lo que soy. Soy una persona que vino de otro país tratando de encontrar una mejor vida en un lugar diferente, y luego tomé esa pequeña semilla y la expandí para llevar a toda la humanidad, la especie humana, al siguiente nivel de exploración. Todo eso comenzó con esa inmigrante que no tenía idea de cómo hablar inglés”, cuenta en un video para el movimiento feminista Makers.\nViniendo de un país con una cultura machista muy marcada, mucho de lo que hace es para demostrar que las mujeres pueden hacer lo que se propongan: “En Cali era responsabilidad de las mujeres asegurarse de que los hombres de la casa estuvieran felices, que la comida estuviera en la mesa. Cuando era niña vi que las mujeres en mi familia se daban por vencidas y eso me dio la tenacidad que necesitaba para decir ‘no me voy a dar por vencida en mi sueño’, quiero demostrarle a mi familia que las mujeres tienen valor y que las mujeres importan”.\nLa latina que infiltra mujeres al mundo de la tecnología\nEn 2007 Adriana Gascoigne se dio cuenta de que era la única mujer trabajando en un equipo de al menos 30 personas en una compañía tecnológica. De esa revelación nació Girls in Tech, una organización sin ánimo de lucro que tiene como objetivo empoderar, educar e involucrar a las mujeres en la industria tecnológica. Actualmente tienen 47 capítulos con más de 62,000 miembros en 33 países en donde se replica el mismo modelo que permite que las chicas aprendan lenguaje de programación, design thinking e incluso les brindan herramientas para fundar sus propias empresas.\n“[En 2007] estaba ansiosa por unirme a la industria tecnológica cuando me dirigí a Silicon Valley. El único problema era todos los días, iría a trabajar y sería la única mujer. Además de sentirme aislada, sé que sin la perspectiva femenina, sin el 50% de la voz de la población, toda la industria de la tecnología nunca alcanzaría todo su potencial. Sabía que algo necesitaba cambiar. Entonces fundé Girls in Tech para ayudar a las mujeres a avanzar en sus carreras en los campos STEM (ciencia, tecnología, ingenierías y matemáticas). Hoy, la organización tiene como objetivo acelerar el crecimiento de mujeres innovadoras que ingresan a la industria de alta tecnología y empoderarlas para crear nuevas empresas”, explica en su sitio web.\nNacida en Los Angeles de una madre de origen mexicano, Adriana solía pasar los veranos en ese país, una experiencia que recomienda para aprender sobre otras culturas, entender que no todas las personas viven de la misma manera, y hasta para aprender a tener gratitud. Este año, la fundadora y presidenta ejecutiva de Girls in Tech, logró que la conferencia anual del organismo se llevara a cabo en Londres, Melbourne y San Francisco, además de que este junio publicó su primer libro titulado Tech Boss Lady: How to Start-Up, Disrupt, and Thrive as a Female Founder, con la historia sobre cómo fundó la organización más grande para mujeres emprendedoras.", "date": "09/23/2019, 19:01:45", "tags": ["Mes Herencia Hispana", "Celebraciones", "Eventos", "Sociedad"], "newspaper": "elpais"}