{"id": "d92db71c-74f2-4470-64b9-41ce0dba3060", "content": "¿Es Madrid una región en vías de desarrollo?\n\nDice la propuesta de Vox para apoyar la investidura de Isabel Díaz Ayuso que “se gestionarán los recursos destinados a la Cooperación al Desarrollo de la Comunidad de Madrid dando prioridad a proyectos de desarrollo de la región”. Sorprende que este texto lo haya aceptado el PP pues, como explica la página web de la Comunidad de Madrid, que gobierna dicho partido, “los proyectos de cooperación para el desarrollo son aquellos que tienen por objeto contribuir” al progreso humano o la disminución de la pobreza “en los países en desarrollo”.\nNo puede ser de otra forma, ya que la Ayuda Oficial al Desarrollo (AOD) la fiscaliza la OCDE y los países donantes no pueden destinar estos fondos a lo que quieran. Y mucho menos a “frenar la despoblación” o “mejorar las zonas marginales” de sus propios territorios, como ha pedido Vox y aceptado PP y Ciudadanos.\nSi Madrid no es una región en desarrollo, la única lectura posible de este párrafo es que la comunidad recortará los fondos de cooperación y el dinero que hasta ahora destinaba a ayudar a los países pobres lo dedicará a ayudar a los pobres españoles. Lo mismo que ha venido demandando el grupo neonazi Hogar Social.\nHay otros puntos del acuerdo que son de imposible cumplimiento o de confusa interpretación. Por ejemplo, cuando asegura que “se introducirán mecanismos que garanticen la no injerencia de los poderes públicos en la educación de los hijos”. ¿Qué quiere decir? Esa injerencia se basa en el artículo 27 de la Constitución, que consagra una enseñanza básica, gratuita y obligatoria, cuyo objetivo es “el pleno desarrollo de la personalidad humana en el respeto a los principios democráticos de convivencia y a los derechos y libertades fundamentales”.\nAl proclamar la no injerencia, lo que reclama Vox, como constaba en su propuesta original, es “que los padres puedan excluir a sus hijos de aquella actividad que sea contraria a sus convicciones”. Curiosamente, fue el actual portavoz de Vox en la Comisión de Educación del Congreso, Joaquín Robles, quien alertó en su día del riesgo de que integristas islámicos pudieran ejercer esta objeción parental para impedir, por ejemplo, que sus hijas se formen en igualdad.\nLa inmigración es la otra bandera de Vox. El acuerdo garantiza que las Fuerzas de Seguridad del Estado “tengan acceso directo a la información de que dispone la Administración Regional sobre los extranjeros en situación irregular”. A esta frase se ha añadido una coletilla que no figuraba originalmente: “De acuerdo siempre con la Ley de Protección de Datos”. Era imprescindible, pues los expertos ya habían advertido de que dar a la policía datos indiscriminados sobre inmigrantes irregulares es ilegal. Lo único que permite la ley, y ya se hace, es dar información concreta para investigaciones en curso.\nPuede pensarse que los acuerdos son inaplicables y, por tanto, irrelevantes. No es así. Lo que importa no es el contenido, sino el continente. La agenda de Vox ya es la agenda del Gobierno de Madrid.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Vox", "Pactos postelectorales", "Ciudadanos", "Pactos políticos", "Partidos ultraderecha", "PP", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "Madrid", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}