{"id": "d92e985d-06e6-4e99-7e6e-0c4868bd46f6", "content": "El poder de la voz para las empresas\n\nHoy en día los llamados chatbots, programas informáticos con los que es posible mantener una conversación por escrito, son parte cotidiana de las grandes empresas. Robots que utilizan inteligencia artificial para atender a los clientes las 24 horas del día y que evitan tener que contar con un callcenter. Esa ola la aprovecharon Andrés Pulgarín y Simón García, que llevan más de dos años en BotsLovers desarrollando este tipo de asistentes virtuales con el objetivo de mejorar la experiencia de los clientes y facilitar la de los trabajadores.\nEste ya es el quinto emprendimiento de Pulgarín. Ingeniero industrial de profesión, el bogotano, de 46 años, lleva dos décadas viviendo en la capital española. Estaba trabajando en un portal de búsqueda de empleo en el campus de Google cuando conoció a García, un abogado que venía de trabajar en recursos humanos de Inditex. “Yo buscaba algún proyecto y él buscaba a un fenómeno como yo”, bromea el valenciano, de 31 años.\nTras algunos meses llenando tablas de Excel con información de aspirantes de trabajo, comprendieron que un bot podría hacer esa tarea de forma inmediata. Poco después cayeron en la cuenta de que desarrollar estas herramientas podría convertirse en su apuesta empresarial.\nSegún cuentan los fundadores, no tardaron mucho en encontrar sus primeros clientes. A una campaña de marca de Ron Barceló, le siguió un chatbot que recomendaba regalos en El Corte Inglés, y a este otros 50 proyectos para empresas como Samsung, Louis Vuitton, Vodafone o Porsche. Su trabajo, y el de las otras diez personas que forman su equipo —seis en Madrid y cuatro en Bogotá—, los llevó al espacio Open Future Telefónica en mayo de 2018 y al Airbus Bizlab, en el que se encuentran hasta fin de año. Además, ganaron premios del Banco Sabadell, la Fundación Eurocaja Rural y el BBVA.\nTras el éxito en los chatbots, el dúo decidió dar un paso más y desarrollar asistentes virtuales de voz. “Así como creemos que los chatbots tienen su nicho y que perdurarán en el tiempo, también creemos que la voz va a llegar aún más lejos”, afirma García. Revi fue su primera creación. Una asistente virtual que da la bienvenida a los clientes en una recepción o punto de información, y contacta —en caso de ser necesario— con el trabajador indicado. Carrefour es uno de los clientes que está utilizando este programa en sus centros comerciales.\nPara los restaurantes, los emprendedores tienen dos propuestas: una para contestar el teléfono y pedir los datos de reserva, y otra para atender a los clientes a través de un busto parlante en la mesa, con lo que los visitantes no tendrían que esperar a un camarero para hacer su pedido u obtener la cuenta.\nPero su producto estrella es AVA, una asistente creada para Airbus que ayuda a los operarios de la planta de Getafe en sus tareas cotidianas. Anteriormente debían trabajar en parejas para tomar medidas y anotarlas en una tabla, pero ahora las dictan directamente a AVA a través de un auricular, y el robot cubre el formulario de forma inmediata. “Hay tareas que los humanos no deberíamos hacer. Nadie tendría que sufrir durante ocho horas a los clientes enfadados o tener tareas monótonas y tediosas que no aportan nada. Les estamos quitando trabajo a los robots”, afirma Pulgarín.\nEl tiempo estimado de creación de un bot depende de las características del mismo. En el caso de un chatbot simple para el sector de la distribución pueden tardar entre dos a tres semanas, mientras que un programa de voz puede llevar tres meses. El precio también varía, pero el rango que manejan los fundadores ronda los 5.000 euros para los chatbots y los 20.000 en caso de voicebots.\nAl igual que muchos otros emprendedores, el dúo encuentra que la mayor dificultad para llevar adelante la compañía es la financiación. En 2018 BotsLovers superó los 250.000 euros de facturación y los beneficios fueron reinvertidos. A principios de julio abrieron una ronda de inversión con la que esperan poder acelerar su crecimiento. “La tecnología está preparada, lo que falta es llevarla a las empresas. Solo necesitamos que las compañías den el salto”, sostiene García.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["Emprendedores", "Empresarios", "Emprendimiento", "Empresas", "Economía", "Tecnología", "Ciencia"], "newspaper": "elpais"}