{"id": "d934ae6b-6f57-40a9-6b7c-47d078b4ae47", "content": "Sánchez rechaza la oferta de Iglesias de una coalición a prueba hasta los Presupuestos\n\nEl último movimiento de Pablo Iglesias solo aguantó 10 minutos. Fue el tiempo que el líder de Podemos habló con Pedro Sánchez en su primer contacto telefónico en mes y medio. Y es lo que tardó Sánchez en rechazar la oferta, una especie de coalición a prueba. Podemos plantea un Gobierno conjunto hasta los Presupuestos —a mediados de 2020— y ofrece a los socialistas la opción de romper si entienden que no funciona: el PSOE podría echar del Ejecutivo a Podemos y aun así el partido de Iglesias garantizaría apoyo parlamentario toda la legislatura. Sánchez contestó que no se dan las bases para la coalición. Ni siquiera a prueba.\nDesde el día en que fracasó la investidura, el 25 de julio, el presidente en funciones y su equipo han dejado claro que la oferta de la coalición que hicieron en esa semana había decaído y nunca más volvería a estar encima de la mesa. En las dos reuniones de los negociadores del PSOE y Unidas Podemos, las socialistas han dicho una y otra vez que la coalición está totalmente descartada: “No vamos de farol, no nos temblarán las piernas”. Sánchez mostró este jueves ante Iglesias, en su breve conversación, que esa posición es firme y que no aceptará ningún tipo de coalición, ni siquiera la modalidad limitada y fácil de romper que le proponía el líder de Unidas Podemos.\n“Tras la investidura fallida y el rechazo del líder de Unidas Podemos (UP) a la coalición ofrecida por el PSOE, no se dan ni las bases mínimas de confianza ni un planteamiento de un gobierno cohesionado, coherente y con una única dirección, en una legislatura estable, algo que necesita con urgencia España”, explicaron desde el PSOE para justificar el rechazo de su líder. Los socialistas insisten en que Unidas Podemos tiene que olvidarse de la coalición y negociar un apoyo parlamentario con algunas garantías e incorporación en órganos de control, que es la última oferta de Sánchez.\nQuedan cinco días para que Iglesias y Sánchez acudan a la ronda de consultas del Rey y la negociación está totalmente estancada, por lo que la opción de la repetición electoral gana enteros.\nAlgunos barones socialistas habían propuesto en los últimos días buscar una fórmula intermedia para evitar las elecciones, y plantearon que podría hacerse una coalición a plazos. Esto es, la primera mitad de la legislatura con acuerdo parlamentario: si entonces se recuperara la confianza, Unidas Podemos podría entrar en el Gobierno para la segunda mitad. El PSOE nunca llegó a ofrecer esa vía en las negociaciones. Iglesias ha ofrecido algo similar a lo que planteaban los barones, pero en el orden contrario: primero coalición y, si no funciona, apoyo parlamentario.\nIglesias le planteó al presidente “un acuerdo de coalición sobre la base de la última propuesta del PSOE y la última de Unidas Podemos”. Es decir, retomar la negociación donde se quedó en julio —algo que ya planteó el miércoles en el Congreso— pero con un añadido clave. Esa coalición “volvería a ser evaluada en el momento de la aprobación de los próximos Presupuestos. Si después de la aprobación de las cuentas públicas Pedro Sánchez considera que la coalición no ha funcionado, Unidas Podemos se compromete a abandonar el Gobierno manteniendo el apoyo parlamentario”.\nEn un nuevo movimiento táctico, Unidas Podemos ofrece así el Gobierno en solitario que Sánchez quiere, pero después de un período de coalición. Iglesias siempre dijo que la ventaja de la coalición, para Sánchez, es que podía echarlos en cualquier momento. Pero el líder del PSOE no tardó en contestar que eso supondría condenar a España a una inestabilidad permanente. Con esta oferta, el líder de Unidas Podemos trata de romper ese argumento de la estabilidad. Pero para cerrarla, como cualquier pacto político condicionado, sería imprescindible una confianza que parece completamente rota entre ambos.\nSánchez comunicó rápidamente su rechazo. El PSOE interpreta que esta oferta se limita a un año, aunque Unidas Podemos insiste en que es para toda la legislatura. “Hay otras vías de entendimiento a explorar, como es el camino intermedio propuesto por el propio Sánchez y el equipo negociador del PSOE la pasada semana”, le dijo el presidente a Iglesias, según los socialistas. Sánchez, que el miércoles rechazó una reunión con el líder de Unidas Podemos y decidió no llamarle, le remitió en el Congreso al equipo negociador del PSOE si quiere hacer una propuesta que no sea la coalición.\nEl final del comunicado del PSOE contiene un golpe que, además de la brevísima duración de la llamada, muestra la tensión que se vive entre los dos grupos. “El señor Iglesias ha trasladado al presidente en funciones que si hay repetición electoral volverá a pedir una coalición, esta vez, sin exclusiones (se sobrentiende que a su persona)”, explican fuentes socialistas en el final del texto.\nSegún esa versión, Iglesias habría avisado así a Sánchez de que una repetición electoral, si Unidas Podemos sigue siendo decisivo, como indican las encuestas, no solo no resolvería el problema, sino que lo agravaría. Porque el líder de UP ya no mantendría la retirada que ofreció en julio y que fue clave para iniciar la negociación de una coalición. Unidas Podemos no confirma ese extremo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/12/2019, 19:01:45", "tags": ["Pedro Sánchez", "Pactos postelectorales", "Presidencia Gobierno", "Pablo Iglesias", "Pactos políticos", "Gobierno de España", "PSOE", "Podemos", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}