{"id": "d93c782e-71dd-46c3-6055-9a9f1d00ebf2", "content": "España no es así\n\nNo, la mayoría de los españoles no somos así. Y tenemos que repetirlo como un mantra cada vez que los dos extremos empeñados a enfrentarnos a espejos deformantes azucen el debate.\nEspaña no es el Estado opresor en el que, los presuntamente oprimidos catalanes independentistas, pueden gritar su opresión en la televisión pública estatal, en los tribunales, y en las calles masivamente, como lo han hecho en los últimos años, sin más limitación que el derecho de los demás. Saltárselos tiene consecuencias, para ellos y para todos. Los derechos individuales existen, son una conquista reciente y dramática y deberían formar sobre derechos humanos a las juventudes de Arran. Sería interesante saber cuántos independentistas catalanes se horrorizan ante las barbaridades que hacen y dicen sus representantes de todas las edades.\nEspaña no es así. Tenemos que repetirlo cada vez que una declaración irracional y cruel de los dirigentes de Vox consiga su objetivo de provocarnos escándalo.\nHay muchos, y muchos católicos, espantados ante una extrema derecha que elige como objetivo cobarde de sus provocaciones a los más vulnerables. No deberíamos dejarnos arrastrar por el repelús que nos provoca, sino pensar que, afortunadamente, siguen siendo una minoría. Pero sería interesante también saber cuántos, entre los tres millones seiscientos mil que los han votado, están de acuerdo con que “los niños gays son una cosa así”; que España debe estudiar si abandona la declaración de derechos del niño de la ONU para desamparar a niños sin familia; o que el feminismo es un cáncer, sumando al desprecio a las mujeres, el desprecio a los afectados por una enfermedad que provoca tanto sufrimiento.\nEspaña no es así, como se ha demostrado en las urnas, pese al subidón de Vox provocado por el espejo deformante al que pretenden enfrentarnos Torra y compañía.\nA la mayoría de los españoles —que no son crueles, ni totalitarios, sino que quieren su pan, su casa y la fiesta en paz— les siguen preocupando, según el CIS, en primer lugar el paro, la economía y los políticos, y abajo, mucho más abajo, la inmigración y el independentismo catalán. La ruleta rusa no da más de sí. De los políticos que deben gestionar la realidad de esta España compleja y plural de 2019 depende que los espejos deformantes acaben en el salón de casa o sigan en un pasillo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/20/2019, 20:01:45", "tags": ["Opinión", "Vox", "Sentencia Procés", "Partidos ultraderecha", "Tribunal Supremo", "Referéndum 1 de Octubre", "Ultraderecha", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Partidos políticos", "Ideologías", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Proceso judicial", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}