{"id": "d95d5057-4a75-4b9f-6ab6-7aeaf2c5651e", "content": "Consulta el texto íntegro de la conversación desclasificada entre Trump y el presidente de Ucrania\n\nUn denunciante anónimo presentó en agosto un informe de nueve páginas en el que describe cómo fue la conversación telefónica entre el presidente de Estados Unidos, Donald Trump, y su homólogo ucraniano, Volodimir Zelenski, y explica cómo la Casa Blanca trató de ocultar esa información. Este es el texto íntegro de la denuncia del informante anónimo, que fue desclasificada el jueves.\nDESCLASIFICADO\nDesclasificado por orden del presidente el 24 de septiembre de 2019\n MEMORÁNDUM DE CONVERSACIÓN TELEFÓNICA\nTEMA: Conversación telefónica con el presidente Zelenski de Ucrania\nPARTICIPANTES: Presidente Zelenski de Ucrania\nToma de notas: Sala de Emergencias de la Casa Blanca\nFECHA, HORA Y LUGAR: 25 de julio de 2019, 9:03 - 9:33 a.m. Residencia EDT\nPresidente [Trump]: Enhorabuena por su gran victoria. La hemos visto todos desde Estados Unidos, y ha hecho un trabajo magnífico. La manera en que llegó desde detrás – alguien a quien no daban muchas posibilidades - y acabó ganando fácilmente. Es un logro fantástico. Enhorabuena.\nPresidente Zelenski: Tiene toda la razón, señor presidente. Hemos logrado una gran victoria y hemos trabajado mucho para ello. Hemos trabajado mucho, pero me gustaría confesarle que he tenido la oportunidad de aprender de usted. Hemos empleado algunas de sus aptitudes y de sus conocimientos, y hemos sido capaces de utilizarlos como ejemplo para nuestras elecciones. Y sí, es cierto que han sido unas elecciones únicas. Estábamos en una situación única y fuimos capaces de conseguir un éxito excepcional. Puedo decirle lo siguiente: la primera vez, me llamó para felicitarme cuando gané las elecciones presidenciales, y ahora me llama por segunda vez, cuando mi partido ha ganado las elecciones parlamentarias. Creo que debería presentarme como candidato más a menudo para que pueda llamarme más a menudo y podamos hablar por teléfono con más frecuencia.\nClasificado por: 2354726\nDerivado de: NSC SCG\nDesclasificado el: 20441231\nPresidente: [risas] Es una muy buena idea. Creo que su país se alegra mucho de ello.\nPresidente Zelenski: Bueno, sí, para ser sincero, intentamos trabajar duro porque queremos hacer una limpia aquí en nuestro país. Hemos traído a mucha gente nueva, no a viejos políticos, ni a los típicos políticos, porque queremos un nuevo formato y un nuevo tipo de Gobierno. Usted es un gran profesor para nosotros en eso.\nPresidente: Es muy amable por su parte el decir eso. Le diré que hacemos mucho por Ucrania. Realizamos muchos esfuerzos y le dedicamos mucho tiempo, mucho más de lo que los países europeos están haciendo y de lo que deberían hacer para ayudarle. Alemania casi no hace nada por ustedes. Lo único que hacen es hablar, y creo que es algo sobre lo que deberían realmente preguntarles. Cuando hablé con Angela Merkel, habló de Ucrania, pero no hace nada. Muchos países europeos hacen lo mismo, por eso creo que es algo que debería analizar. Pero Estados Unidos ha sido muy, muy bueno con Ucrania. No diría que es algo necesariamente recíproco porque están pasando cosas que no son buenas, pero Estados Unidos ha sido muy, muy bueno con Ucrania.\nPresidente Zelenski: Sí, tiene toda la razón. No solo al 100%, sino al 1.000%, y le puedo decir lo siguiente: he hablado con Angela Merkel y me he reunido con ella. También me he reunido y he hablado con Macron. Y les he dicho que no están haciendo todo lo que tienen que hacer en los temas relacionados con las sanciones. No están aplicando las sanciones. No están trabajando todo lo que deberían por Ucrania. Resulta que, por lógica, la Unión Europea debería ser nuestro socio más importante, pero técnicamente, Estados Unidos es un socio mucho más importante que la Unión Europea. Y le estoy agradecido por ello porque Estados Unidos está haciendo bastante por Ucrania. Mucho más que la Unión Europea, especialmente en lo que se refiere a las sanciones contra la Federación Rusa. También me gustaría agradecerle su gran apoyo en el ámbito de la defensa. Estamos listos para seguir cooperando para los siguientes pasos, y, concretamente, estamos casi listos para comprar más Javelins a Estados Unidos con fines defensivos.\nPresidente: Me gustaría que nos hiciesen un favor, porque nuestro país ha pasado por muchas dificultades, y Ucrania sabe mucho de eso. Me gustaría que averiguase qué ha pasado con toda esta situación con Ucrania. Dicen que Crowdstrike... Supongo que una de sus personas ricas... El servidor, dicen que Ucrania lo tiene. Han sucedido muchas cosas, toda la situación. Creo que usted se está rodeando de algunas de esas mismas personas. Me gustaría que el fiscal general del Estado le llamase a usted o a su gente, y me gustaría que llegasen al fondo del asunto. Como vio ayer, toda esta tontería terminó con un muy mal trabajo de un hombre llamado Robert Muller, un trabajo incompetente, pero dicen que gran parte de esto empezó con Ucrania. Lo que quiera que pueda hacer, es muy importante que lo haga, si es posible.\nPresidente Zelenski: Sí, es muy importante para mí, y todo lo que acaba de mencionar antes. Para mí, como presidente, es muy importante, y estamos abiertos a cualquier cooperación en el futuro. Estamos listos para abrir una nueva página en la cooperación en las relaciones entre Estados Unidos y Ucrania. Con ese fin, acabo de retirar a nuestro embajador en Estados Unidos, y será sustituido por un embajador muy competente y muy experimentado que se esforzará mucho en asegurarse de que nuestros dos países se acerquen. También me gustaría, y espero, que usted le otorgue su confianza y que mantenga relaciones personales con usted para que podamos cooperar más si cabe. Le diré personalmente que uno de mis ayudantes ha hablado hace poco con Giuliani, y confiamos en que Giuliani pueda viajar a Ucrania para reunirnos con él cuando venga. Solo quería asegurarle una vez más que solo tiene amigos a su alrededor. Me aseguraré de rodearme de las mejores personas, y las más experimentadas. También quería decirle que somos amigos. Somos grandes amigos y usted, señor presidente, tiene amigos en nuestro país, de modo que podemos mantener nuestra colaboración estratégica. También tengo previsto rodearme de personas estupendas, y además de esa investigación, le garantizo, como presidente de Ucrania, que todas las investigaciones se realizarán de manera abierta y honesta. Se lo puedo asegurar.\nPresidente: Bien, porque he oído que tenían ustedes un fiscal que era muy bueno y que le destituyeron, y eso es muy injusto. Mucha gente habla de eso, de la manera en que destituyeron a un fiscal muy bueno, y hubo algunas malas personas involucradas. Giuliani es un hombre muy respetado. Ha sido alcalde de Nueva York, un gran alcalde, y me gustaría que le llamase a usted. Le pediré que le llame junto con el fiscal general. Rudy sabe muy bien lo que está pasando, y es un tipo muy capaz. Si pudiese usted hablar con él sería fantástico. La exembajadora de (sic, luego queda claro que es “en”) Estados Unidos, la mujer, era problemática, y la gente con la que trataba en Ucrania era problemática, simplemente quiero que lo sepa. Lo otro es que se habla mucho del hijo de Biden, de que Biden paró la investigación del fiscal, y mucha gente quiere saber cosas sobre eso, de modo que cualquier cosa que pueda hacer con el fiscal general sería fantástica. Biden iba por ahí jactándose de que paró la investigación del fiscal, así que si puede averiguar algo de ese tema... Me parece horrible.\nPresidente Zelenski: Quería hablarle del fiscal. En primer lugar, entiendo y conozco la situación. Como hemos conseguido la mayoría en nuestro Parlamento, el siguiente fiscal general será una persona 100% mía, mi candidato, que será aprobada por el Parlamento y que empezará como nuevo fiscal en septiembre. Él o ella analizarán la situación, y más concretamente la empresa que mencionaba en este tema. El tema de la investigación del caso pasa en realidad por garantizar que se restablece la honestidad, de modo que nos encargaremos de eso, y trabajaré en la investigación del caso. Además de eso, le pediría amablemente que si tiene alguna información adicional que nos pueda proporcionar, nos resultaría de gran ayuda para la investigación con el fin de asegurarnos de que impartimos justicia en nuestro país en relación con la embajadora de Ucrania en Estados Unidos. Recuerdo que su nombre era Ivanovich. Es fantástico que usted haya sido el primero que me ha dicho que fue una mala embajadora porque estoy totalmente de acuerdo con usted. Su actitud hacia mí estaba lejos de ser la mejor porque admiraba al presidente anterior, y estaba de su lado. No me aceptaba como nuevo presidente.\nPresidente: Bueno, tendrá que pasar por algunas cosas. Haré que Giuliani le llame, y también voy a hacer que el fiscal general Barr le llame, y llegaremos hasta el fondo del asunto. Estoy seguro de que usted lo averiguará. He oído que al fiscal le han tratado muy mal y que era un fiscal muy justo, así que buena suerte con todo. Su economía va a ir cada vez mejor, lo vaticino. Tienen muchos activos. Es un gran país. Tengo muchos amigos ucranios, y son personas increíbles.\nPresidente Zelenski: Me gustaría decirle que también tengo algunos amigos ucranios que viven en Estados Unidos. En realidad, la última vez que viajé a Estados Unidos, me alojé en Nueva York cerca de Central Park, y me he alojado en la Trump Tower. Hablaré con ellos y espero verles otra vez en el futuro. También quería darle las gracias por su invitación para visitar Estados Unidos, concretamente Washington D.C. Por otro lado, también quiero asegurarle que seremos muy serios en cuanto al caso, y trabajaré en la investigación. Y en cuanto a la economía, existe mucho potencial para nuestros dos países, y uno de los temas que son muy importantes para Ucrania es el de la independencia energética. Creo que podemos tener mucho éxito y que podemos cooperar en la independencia energética con Estados Unidos. Ya estamos trabajando en la cooperación. Vamos a comprar petróleo estadounidense, pero tengo muchas esperanzas de que podamos reunirnos en el futuro. Tendremos más tiempo y más ocasiones para hablar de esas oportunidades y para conocernos mejor. Me gustaría darle las gracias por su apoyo.\nPresidente: Bien. Bueno, muchas gracias, se lo agradezco. Le diré a Rudy y al fiscal general Barr que le llamen. Gracias. Cuando quiera venir a la Casa Blanca, llámeme cuando quiera. Denos una fecha y lo arreglaremos. Espero verle otra vez.\nPresidente Zelenski: Muchas gracias. Me gustaría mucho ir y me gustaría conocerle personalmente y conocerle mejor. Espero reunirme con usted y también me gustaría invitarle a visitar Ucrania y a venir a la ciudad de Kiev que es una ciudad preciosa. Tenemos un bonito país que le recibiría con los brazos abiertos. Por otro lado, creo que en septiembre estaremos en Polonia y podemos reunirnos en Polonia con un poco de suerte. Después de eso, podría ser una muy buena idea que usted viajase a Ucrania. Podemos coger mi avión e ir a Ucrania, o podemos coger su avión, que probablemente es mucho mejor que el mío.\nPresidente: De acuerdo. Podemos arreglarlo. Espero verle en Washington y quizás en Polonia, porque creo que vamos a estar allí en esas fechas.\nPresidente Zelenski: Muchas gracias, señor presidente.\nPresidente: Enhorabuena por el fantástico trabajo que ha hecho. Todo el mundo le estaba viendo. No estoy seguro de que fuese un resultado tan inesperado, pero enhorabuena.\nPresidente Zelenski: Gracias, señor presidente. Adiós.\nFin de la conversación\nATENCIÓN: Un memorándum de una Conversación Telefónica (TELCON) no es una transcripción literal de una conversación. El texto de este documento registra las notas y los recuerdos de los funcionarios y del personal de política del NSC de guardia de la Sala de Emergencias (Situation Room) asignados para escuchar y registrar por escrito la conversación a medida que tiene lugar. Una serie de factores pueden afectar a la precisión del registro, como las malas conexiones de las telecomunicaciones y las variaciones de acentos y/o interpretación. La palabra “inaudible” se utiliza para indicar las partes de una conversación que la persona que toma notas no ha podido oír.\nTraducción de News Clip.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Joseph Biden", "Volodimir Zelenski", "Impeachment Donald Trump", "Donald Trump", "Proceso destitución", "Casa Blanca", "Destituciones políticas", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Gobierno", "Conflictos políticos", "América", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}