{"id": "d96462a8-eb69-47e8-669e-5d02f16f7057", "content": "Simone Biles iguala el récord de Scherbo\n\nTres primeras finales, tres victorias. Así ha empezado el viaje de Simone Biles, la mejor gimnasta de todos los tiempos, en los Mundiales de Stuttgart. Tras ganar el oro por equipos el martes y el individual el jueves, la campeona olímpica se ha colgado este sábado el oro en salto, la primera final por aparatos que disputa. Es la 23ª medalla en unos Mundiales de Biles, que debutó en los de 2013, e iguala con ella el récord de una leyenda de la gimnasia, el bielorruso Vitaly Scherbo.  \nEl salto es, junto al ejercicio de suelo, una de las grandes especialidades de Biles, una gimnasta con un físico perfecto para este deporte: es pequeña, es muy fuerte y es tremendamente ágil. Para ganar su 23ª medalla, la 17ª de oro, Biles ha realizado dos de los saltos más difíciles para las mujeres: el Amanar -un Yurtchenko con doble pirueta y media- y el Cheng. En ambos ha estado impecable. Biles sube más que nadie, gira a mayor velocidad, aterriza en la colchoneta sin desviarse y sin apenas desplazarse.\nAl final, con una media de 15,399 puntos, se ha impuesto a todas sus rivales con claridad. Su compatriota Jade Carey, la única que amenazaba la victoria de Biles, ha logrado la plata (14,883) y la británica Ellie Downie, el bronce (14,816). La mexicana Alexa Morena, entrenada por Alfredo Hueto, el técnico que guio toda la carrera de Gervasio Deferr, ha terminado sexta tras salirse de los límites en el primer salto. \nBiles ha competido en Stuttgart mucho más relajada de lo que se la vio el año pasado en Doha, cuando volvía a la gran competición tras tomarse un año de descanso tras el tremendo esfuerzo olímpico que la convirtió en una de las estrellas de los Juegos de Río: logró cuatro medallas de oro y un bronce. Sigue incrementando la dificultad de su programa imposible cada año, pero se la ve sonreír más a menudo, hablar con sus compañeras y con su entrenador, el francés Laurent Landi. En definitiva, disfrutar. \nEn su segunda final del día, la de paralelas, su ejercicio más débil -si se puede decir esto de la espectacular gimnasta estadounidense-, Simone Biles se ha quedado fuera del podio y ha terminado en la quinta posición. La han superado tres auténticas especialistas: la belga Nina Derwael ha defendido con autoridad el oro (15,233), la plata ha sido para la británica Rebecca Downie (15,000), la hermana mayor de la medallista en salto, y el bronce para la estadounidense Sunisa Lee. Lee se ha quitado así la espina de la final individual, donde dos caídas en este aparato la apartaron de las medallas. \nEl récord de Scherbo es uno de los pocos que le quedan por batir a Simone Biles. Lo hará el domingo, salvo catástrofe, pues le quedan por disputar dos finales, las dos últimas de la competición para las mujeres: la de barra, donde fue la mejor en las clasificaciones y donde puede hacer de nuevo esa salida nueva arriesgadísima -doble mortal con doble pirueta- por la que mantiene una disputa con la Federación Internacional, y el ejercicio de suelo, su prueba más espectacular, donde nadie la inquieta y donde ha hecho en Stuttgart ya tres veces el triple doble que ninguna mujer salvo ella es capaz de ejecutar.\nBiles, que tiene 22 años, ya es la gimnasta con más títulos mundiales absolutos -cinco-, con más medallas en unos mundiales, con más oros. Tiene por delante la proeza de repetir título olímpico en Tokio.\nMUJERES\nSalto: 1. Simone Biles (EE UU), 15,399 puntos. 2. Jade Carey (EE UU), 15,166. 3. Elissa Downie (Reino Unido), 14,816. \nParalelas: 1. Nina Derwael (Bélgica), 15,233. 2. Rebecca Downey (Reino Unido), 15,000. 3. Sunisa Lee (EE UU), 14,800. \nHOMBRES\nSuelo. 1. Yulo Carlos Edriel (Filipinas), 15,300. 2. Artem Dolgopyat (Israel), 15,200. 3. Xiao Ruoteng (China), 14,933.\nPotro con arcos. 1. Max Whitlock (Reino Unido), 15,500. 2. Lee Chih Kai (Taiwán), 15,433. 3. Rhys McClenaghan (Irlanda), 15,400. \nAnillas. 1. Colak Ibrahim (Turquía), 14,933. 2. Lodadio Marco (Italia), 14,900. 3. Ait Said Samir (Francia), 14,800.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Simone Biles", "Vitali Scherbo", "Tokio 2020", "Mundial Gimnasia artística", "Gimnasia artística", "Juegos Olímpicos 2020", "Récord deportivo", "Gimnasia", "Juegos Olímpicos", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}