{"id": "d964c208-0faf-4372-614f-6d139676467b", "content": "El Valencia supera todos los obstáculos para tumbar al Granada\n\nFINALIZADO\nPerdiendo por el camino un gol anulado y la baja de dos piezas decisivas como Kondogbia y Rodrigo, el Valencia, que sufre una epidemia de lesiones musculares, superó todas las pruebas a las que lo sometió la mala suerte y se alzó ganador por tercera vez consecutiva en el décimo partido de Celades en Primera División. El segundo gol fue un prodigio de Ferran Torres tras una conducción de 50 metros que acabó en un obús a la escuadra con la pierna izquierda y certificó la tercera derrota seguida del Granada en el campeonato.\nCon siete bajas para confeccionar la convocatoria, algunas de ellas notables, Albert Celades le dio el peto de titular a Manu Vallejo. A falta de más alternativas para el flanco izquierdo de su ataque que el portento de Kang In Lee, el técnico apostó por el dinámico delantero que llegó este verano desde el Cádiz. Vallejo, sin apenas minutos, agita el ataque cada vez que salta desde el banquillo, pero esta vez lo pudo demostrar desde el inicio. Una decisión que se antoja como un toque de atención de Celades al coreano, cargado de talento pero, tal vez, deslumbrado por todos los focos que se han fijado en él desde este verano.\nEl Valencia y el Granada llenaron de ritmo la primera parte, rondando ambas porterías pero disparando salvas más allá de dos tiros de Maxi Gómez y Wass. La puesta en escena del grupo de Celades fue positiva, de lo mejor de esta temporada, y la del Granada, otra vez, meritoria. El acordeón nazarí, que juega de memoria, tuteó al murciélago, que venía de dos victorias seguidas aunque empezó a flojear en el tramo final de la primera parte y se derrumbó tras el descanso.\nJusto cuando estaba recuperando el nivel que exhibió hace dos temporadas, el poderoso Kondogbia dobló las rodillas y se dejó caer a tierra. El cambio de piezas de Celades fue significativo. Llevó a Wass al centro del campo como acompañante de Parejo y metió a Jaume Costa. Con el novel lateral derecho Correia en el banquillo, fichado por 12 millones de euros este verano en una operación apadrinada por Jorge Mendes tan cara como sorprendente, el técnico prefirió dar entrada en ese lado a un zurdo. El nivel de Correia en El Sadar fue tan pobre que Celades ha decidido adaptar a otro futbolista para esa posición antes que jugárselo de nuevo.\n \nTras Kondogbia, Rodrigo se fue al suelo, pidió primero auxilio y luego el cambio. Será baja para los partidos de España ante Malta y Rumanía. El partido deja dos lesiones musculares más en un Valencia que padece la escandalosa cifra de nueve bajas. Una barbaridad para un equipo de élite al que se le caen jugadores por el camino sin que nadie explique el motivo.\nTratando de levantarse después de padecer dos bajas capitales en 51 minutos de juego, el once del murciélago encajó otro golpe. Se lo propinó el VAR, que anuló el séptimo gol en la temporada de Parejo porque Maxi Gómez, en fuera de juego aunque sin intervenir, estaba en trayectoria de balón e impedía la visión del meta Rui Silva. En ese tramo el Granada estaba contra las cuerdas en el cuadrilátero de Mestalla y el Valencia, aunque sin el premio del gol, ganaba a los puntos. Gameiro, sustituto de Rodrigo, le dio más brío al ataque local, que dominó definitivamente el duelo.\nGameiro, con el viento a favor en la ofensiva de Celades, puso un centro primoroso al palo largo donde Maxi no acertó en el remate; sí lo hizo Daniel Wass que reventó el balón contra la red tras un control con el pecho. Otro goleador inesperado para la tercera victoria seguida, que se cerró en el descuento con otra jugada prodigiosa de Ferran Torres que empezó Cillessen sacando el balón con la mano sobre la carrera del talento de Foios. La zancada, la conducción con las dos piernas y el gol de Ferran fue de bandera. El Valencia tiene futuro.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Granada CF", "Liga Santander", "Valencia CF", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}