{"id": "d9716316-59cc-4c91-7614-c7a80063f9c5", "content": "El peligro de tener un hijo favorito\n\nEl favoritismo parental hacia los hijos cambia en función del momento. Pero si la balanza se inclina siempre hacia el mismo lado, puede tener efectos negativos. Incluso, para los predilectos.\nCADA FAMILIA es un organismo más o menos estable que se sostiene con su propio sistema de equilibrios y contrapesos, de modo que lo que le pasa a uno de sus integrantes repercute en los demás. Y, como toda estructura formada por seres humanos, no está libre de imperfecciones. Tanto es así que, en el Antiguo Testamento, tres capítulos después de la creación del universo, nos encontramos con que la relación entre los primeros hermanos —Caín y Abel— acaba en fratricidio. Un aviso elocuente de que educar a los hijos es una ardua ciencia para la cual nunca se va a estar del todo preparado. Con tantos sentimientos y emociones en juego, la razón tiende a nublarse. Al fin y al cabo, como decía Schiller, es el corazón, y no la carne y la sangre, lo que nos hace padres e hijos.\nY en ese campo de batalla llamado familia, en el que se alternan periodos de paz, luchas y asedios o pactos de no agresión, irrumpe a veces un elemento desestabilizador cuyos efectos, negativos y prolongados, a menudo se han obviado. Se trata del favoritismo parental, un fenómeno al que los psicólogos y sociólogos han prestado mayor atención en los últimos tres decenios y medio. De entre todas las circunstancias de desigualdad que se pueden dar en una casa, el hecho de que un niño acapare más afecto, apoyo y atenciones de sus progenitores en detrimento de otros hermanos puede tener efectos dañinos no solo para los menos favorecidos, sino para la familia entera.\nAlgunos estudios relacionan haberse sentido el hijo menos favorito con la frustración, la ansiedad y la inseguridad\nAntes que nada, deberíamos saber a qué obedece el favoritismo. Sus razones pueden ser tan aleatorias como el género, el orden de nacimiento o incluso el aspecto, aunque sea un tema tabú. Dicen los expertos que el primogénito y el benjamín parten con ventaja, mientras que al mediano es más probable que le cueste encontrar su sitio. Según la coyuntura vital que atraviesen los padres, un niño puede nacer en un momento propicio para su crianza y despertar un vínculo especial porque su llegada al mundo coincide, por ejemplo, con la muerte de un ser querido. El grado de apego paternofilial depende también de la afinidad en los gustos y de los valores compartidos. Por una impredecible combinación de variables, unos niños tienden a sobresalir, o bien resultan más fáciles de educar por su carácter dócil, obteniendo así una mejor consideración de sus mayores.\nEn una familia sin graves disfunciones, lo lógico es que el estatus de ojito derecho sea un puesto que vaya rotando entre los hijos, en función de cada momento. Por el contrario, cuando hay un integrante instalado permanentemente en ese lugar privilegiado, no es algo que pase inadvertido. Desde los cuatro años, un niño ya nota si recibe un trato desigual en relación con sus hermanos y, si se siente desfavorecido, ese malestar puede desem­bocar en un círculo vicioso: para llamar la atención, empeorará su comportamiento, con lo que tensará la relación con los padres.\nPor mucho que se niegue esta realidad, la literatura científica indica que es común que haya favoritismo. En un estudio de 2006 de la Universidad de California Davis, tanto el 65% de las madres como el 70% de los padres admitían sentir debilidad por uno de sus hijos. Lo preocupante es que a veces tiene consecuencias. En 2015, el Centro de Investigaciones Familiares de la Universidad de Cambridge publicó un informe según el cual el favoritismo parental percibido por los hijos aparecía como uno de los principales factores de distanciamiento y rencor entre hermanos en edad adulta. En informes recientes —como el publicado por el NCBI estado­unidense, Parental rearing and eating psychopathology (Crianza parental y psicopatología alimentaria)— se vincula esa percepción, además, con hábitos alimentarios no saludables, frustración, episodios de ansiedad y depresión, o inseguridad en el trato con los demás. Tampoco para el hijo favorito todo es positivo. Sin haber escogido esa preeminencia, a veces siente un gran peso sobre las espaldas, ya sea por las expectativas que conlleva esa dosis de atención añadida, o por el sentimiento de culpa que experimenta al ver la disparidad en la relación con su hermano. Si, por el contrario, esa situación lo complace, su identidad se construirá sobre la base del privilegio, una anomalía lo hará estrellarse con el mundo exterior, donde el favorito es solo uno más entre la multitud.\nLa única solución ante las predilecciones espontáneas es hacer que todos los hijos se sientan queridos y valorados por sí mismos. El trato diferenciado no tendrá efectos negativos si el niño entiende que no es malin­tencionado. Dentro de la lógica familiar entra que los afectos, el tiempo de dedicación y la confianza varíen a lo largo del tiempo y que las relaciones pasen por altibajos, pero no que uno se sienta la oveja negra, y otro, el mimado y consentido. Todo pasa por hacer entender a cada cual qué hay único en él y saber alentar sus cualidades.\nMarta Rebón es traductora, fotógrafa y crítica literaria.", "date": "10/06/2019, 19:01:45", "tags": ["Psicología clínica", "Maternidad", "Paternidad", "Psicología", "Familia", "Bienestar", "Medicina", "Estilo vida", "Salud", "Sociedad", "Ciencia"], "newspaper": "elpais"}