{"id": "d9724b9a-7946-4ecc-5f3e-bdff795fbc86", "content": "El vaso de Starbucks en ‘Juego de Tronos’: sale a la luz el responsable\n\nUn vaso de Starbucks boicoteó Juego de Tronos. Apenas fueron un par de planos, una cuestión de segundos, pero aquel vaso desechable, entre la rudimentaria vajilla del reino y los cuernos repletos de alcohol, acaparó todas las miradas del cuarto episodio de la temporada final. Estaba sobre la mesa, entre Daenerys (Emilia Clarke) y Jon Snow (Kit Harington), y ni la celebración por haber sobrevivido a la batalla más larga y épica de la producción ni los celos que empieza a sentir en ese momento la madre de los dragones tuvieron tanta repercusión como ese gazapo. Descartada la posibilidad de una franquicia de la marca de café en Invernalia, faltaba averiguar quién había cometido semejante error.\nDid I just stumble upon the truth here?! The cup bearer does not drinketh the Starbucks tea... oh and this ain’t a spoiler just a lost wanderer coming home for a mid filming cuppa....🔥 @prideofgypsies you so fire you make my hair turn blue. #forfuturereferenceileavethebagin #drogonyouhavemyheart4lyfe #familyvalues @gameofthrones #forthethrone #forthecaffeine #forthedragons #🔥 #🙌 #❤️\nUna publicación compartida de @ emilia_clarke el 8 May, 2019 a las 7:44 PDT\nEmilia Clarke, quizá por proximidad, decidió asumir la culpa. Los responsables de la serie incluso aclararon que no se trataba de un café con leche, sino de un té de hierbas que había pedido la actriz londinense. \"Las cosas se pueden olvidar en el set\", justificaría el director de arte, Hauke Richte, en Variety. Tampoco se trataba de un vaso de Starbucks, sino del catering contratado por la productora, aunque la popular cadena rentabilizó muy bien el error. \"Para ser honestos, nos sorprende que no haya pedido una bebida de Dragón\", escribiría la multinacional en Twitter. Según la agencia de marketing Hollywood Branded, que calculó el coste del fallo, la firma se había ahorrado unos 250.000 dólares (225.000 euros, aproximadamente) en inversión publicitaria.\nPara restarle importancia, Clarke también se sumaría a las bromas. \"¿Acabo de encontrar la respuesta aquí?\", escribía días después en Instagram, en una foto en la que sale sujetando el envase, acompañada de Jason Momoa, que dio vida a Khal Dogo, y Peter Dinklage, o lo que es lo mismo, Tyrion Lannister. \"El portador de la taza no bebe el té de Starbucks... Ah, y esto no es un spoiler, solo un vagabundo perdido que viene a casa para una taza de café a mitad del rodaje\", escribía en alusión al que había sido su marido en la primera temporada. El caso parecía cerrado. Hasta esta semana.\nLa actriz visitó el Show de Jimmy Fallon y decidió zanjar para siempre el asunto. Después de alabar su interpretación en la serie, el presentador volvió a rememorar la escena. \"¿Qué tienes que decir?\", le pregunta, con el fotograma del vaso enmarcado, tras recordarle que Sophie Turner le echó recientemente la culpa. \"Esta es la verdad. Celebramos una fiesta antes de los Emmy y Conleth [Hill], que daba vida a Varys y estaba sentado justo a mi lado en esa secuencia, me llevó discretamente a un rincón y me dijo: 'Emilia, cariño, tengo que contarte una cosa. La taza de café era mía\", rememoró la actriz, sacándose un peso de encima. Parece que Varys, que en la serie había tratado de acabar con Daenerys, se la había vuelto a jugar.\n\"¿Lo admitió?\", le pregunta Fallon sorprendido. \"Era la taza de Conleth. Él mismo lo reconoció. Me dijo: 'Creo que era mía. Lo siento mucho, cariño. No quería decir nada porque parecía que toda la indignación se estaba centrando en ti'. Yo creo que lo hizo él. Al menos, eso ha dicho. Puede que estuviera borracho cuando me lo contó, pero lo hizo\", concluía la actriz.\nDel vaso en cuestión ya solo queda el recuerdo (y cientos de memes). Los creadores decidieron borrarlo en postproducción.\nEmilia Clarke confiesa quién fue el culpable a partir del minuto 1:56, después de una grandiosa imitación de la forma de bailar de Kit Harrington.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/01/2019, 20:01:45", "tags": ["Juego de tronos", "Starbucks", "Series fantasía", "HBO", "Series americanas", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}