{"id": "d9758683-ecc8-4f14-4ddb-e206f2b97730", "content": "¿Hay que relajarse con los peligros de FaceApp?\n\nQué gracioso: subes una foto tuya y te presenta una versión envejecida de ti mismo, con un realismo impresionante, finísimo. La voz se corrió a la velocidad de las redes, y en pocos minutos, mi muro de Facebook se saturó de amigos jóvenes con cara de viejo. Parecía una epidemia zombi que ni los más aguafiestas frenaron. Decían: cuidado, estáis regalando vuestros datos, estáis comprometiendo un montón de información personal sensible y ofreciéndosela a un empresario ruso muy turbio. Ojito con FaceApp.\nMenudearon las advertencias de los expertos y los artículos, mientras algunos nos preguntábamos por qué FaceApp era más peligroso que Facebook, Twitter o Instagram. Por qué era peor ese jueguecito que pedirle cosas a Alexa, que graba nuestras conversaciones, o que usar nuestra cuenta de Gmail, que está archivada —incluso los correos que borramos— en los servidores de Google y se usa para vendernos cosas.\n¿Qué tenía FaceApp que lo hacía peor que todas esas herramientas cotidianas que sabemos que se usan para espiarnos? Si los micrófonos de los móviles están siempre encendidos y grabando conversaciones que los algoritmos procesan (por eso, después de darle a un amigo nuestra receta del bacalao al pilpil, al entrar en Internet nos saltan anuncios de restaurantes especializados en bacalao al pilpil), y si hay empresas que analizan nuestros metadatos para saber cuánto dinero tenemos, qué ropa nos gusta y a qué hora nos acostamos, ¿por qué el jueguecito de FaceApp desató esa reacción?\nSeguramente se trate de una mezcla de nostalgia de la Guerra Fría —al parecer, el espionaje ruso preocupa más que el de San Francisco, California— y un argumento de terror que tiene que ver con el robo de la cara. Los datos son inodoros, incoloros e insípidos, pero robar una cara para la secretísima y siniestra tecnología de reconocimiento facial da para un capítulo de la serie Black Mirror.\nHoy resulta muy difícil distinguir al tecnófobo delirante del pensador razonable y al tecnófilo optimista del idiota\nEn el fondo, toda esta combinación de sensatez y miedo resucita un viejísimo debate filosófico que ya definió Umberto Eco en 1964 entre apocalípticos e integrados. Hoy, como entonces, es muy difícil distinguir al tecnófobo delirante del pensador razonable, y al tecnófilo optimista del idiota.\nLa mayoría de los ciudadanos de esta aldea hiperconectada vivimos en la gama de los grises, en algún punto entre los extremos blanco o negro, donde el negro sería la paranoia patológica, y el blanco, la despreocupación más irresponsable.\nAquí va un ejemplo analógico del extremo negro. Cuando Internet era una extravagancia de cuatro chavales que se sujetaban la patilla de las gafas con esparadrapo, conocí a mi primer paranoico de los datos. Era una rata de biblioteca que tenía un método para burlar la vigilancia que, según él, el Gobierno desplegaba sobre los usuarios de las bibliotecas públicas. Me confió que los espías estudiaban los registros de los libros prestados y que por eso él siempre los sacaba de tres en tres. Por ejemplo, me decía, “hoy he sacado este de Althusser, que puede despertar sospechas de que soy comunista, pero las neutralizo sacando también una novela de Vizcaíno Casas y El Lazarillo de Tormes. Así no me detectan”. Nunca supe qué debía preocuparme más de su estado mental: sus estrategias contra el espionaje o que leyera a Althusser.\nEl extremo blanco, el de la despreocupación irresponsable, lo ilustraba el capítulo de Los Simpson en el que el dueño de la central nuclear, el señor Burns, abre un casino y dice: “He descubierto el negocio perfecto: la gente entra, me entrega todo su dinero y se marcha”.\nMark Zuckerberg dijo algo parecido. Cuando Facebook era aún una red universitaria, le confió a un amigo que, si los necesitaba para algo, disponía de miles de datos de profesores y alumnos de Harvard: correos electrónicos, fotos, números de la Seguridad Social… Cuando su amigo le preguntó cómo los había conseguido, el joven Zuckerberg respondió: “La gente lo pone, no sé por qué. Confían en mí”.\nLa anécdota está recogida en El enemigo conoce el sistema (Debate), un ensayo de Marta Peirano que puede encuadrarse dentro de la corriente apocalíptica, pero que convence porque sus casi 300 páginas son una sucesión apabullante de datos y citas imposibles de refutar. Peirano analiza en profundidad el mundo de la llamada “economía de la atención” y termina dando la razón al señor que sacaba libros de Vizcaíno Casas de las bibliotecas.\nA diferencia de otros títulos recientes, como Diez razones para borrar tus redes sociales de inmediato, de Jaron Lanier (el Pablo de Tarso digital, que se cayó del caballo tecnológico que él mismo ayudó a construir como pionero de la realidad virtual, y ahora predica como un profeta milenarista que pide que nos arrepintamos de nuestros pecados y abracemos una vida eremita sin wifi), el libro de Peirano dibuja con rigor y contundencia un panorama escalofriante en el que FaceApp es una gotita en varios océanos. Como explica Peirano, China está desarrollando el mayor sistema de vigilancia que ha conocido el mundo y la industria del reconocimiento facial ya es capaz de identificar a gente que ni siquiera está conectada a Internet.\nPor mucho que asuste, en realidad, lo que cuenta El enemigo conoce el sistema es información pública al alcance de cualquier persona informada. Por eso, más allá de los ludópatas adictos al me gusta que entraban en el casino del señor Burns-Zuckerberg a dar con alegría todos sus datos, hay una corriente opuesta a los apocalípticos que viene a decir: “De acuerdo, nos vigilan, somos cobayas, trozos de carne de Matrix, no hay escondite posible en el siglo XXI. Pero ¿y qué? A lo mejor nos gusta vivir así”. Puede que la intimidad esté sobrevalorada.\nLuisgé Martín defiende esta postura en El mundo feliz, subtitulado Una apología de la vida falsa: “Si alguien decide autónomamente limitar su propia vida, ceder su libertad, renunciar a alguna parte de su soberanía personal con el fin que él mismo haya determinado, no está siendo sometido a ninguna dominación, sino que está ejerciendo su libertad para anularla”.\nLa cuestión es quién puede ejercer de hecho esa libertad o si ya es demasiado tarde para planteárselo siquiera. La conciencia es siempre dolorosa y habrá quien decida narcotizarse voluntariamente porque la alternativa es convertirse en el demente que saca libros de tres en tres de la biblioteca para que no sepan que lee a Althusser y acabar predicando en las esquinas como Jaron Lanier.\nEn otras palabras: habrá apocalípticos que se asusten al saber que FaceApp roba el alma como los fotógrafos del XIX se la robaban a los indígenas, pero también habrá integrados que defiendan que es muy gracioso verse a uno mismo envejecido, y que el chiste bien vale unos pocos datos.\nSergio del Molino es ensayista y autor, entre otros libros, de ‘La España vacía’ (Turner).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Opinión", "AEPD", "Apps", "Venta datos personales", "Aplicaciones informáticas", "Intromisión intimidad", "Redes sociales", "Agencias Estatales", "Telefonía móvil multimedia", "Privacidad internet", "Software", "Telefonía móvil", "Seguridad internet", "Internet", "Administración Estado", "Informática", "Telefonía", "Tecnologías movilidad", "Telecomunicaciones", "Comunicaciones", "Sociedad", "Reconocimiento facial", "Inteligencia artificial", "Tecnología"], "newspaper": "elpais"}