{"id": "d97a7c8e-de32-4129-7870-06f955afa4ae", "content": "El PSOE intenta forzar la salida de Posse para que la polémica no desgaste a Sánchez\n\nEl PSOE ha puesto a funcionar toda la maquinaria de su organización para intentar forzar la salida de Noelia Posse, alcaldesa de la localidad madrileña de  Móstoles, y evitar que la polémica siga persiguiendo al presidente del Gobierno, Pedro Sánchez, en plena campaña electoral para las generales del 10 de noviembre. Los socialistas, según fuentes de su dirección, prevén que la ejecutiva federal decida suspender cautelarmente de militancia a la regidora y están dispuestos a estudiar su apoyo a una moción de censura presentada por uno de sus socios municipales (Más Madrid y Podemos) si se garantiza que un edil del PSOE mantiene el bastón de mando.\n1 de octubre. El presidente del Gobierno, inmerso ya en la precampaña, es entrevistado en la cadena SER. La radio más importante de España le ofrece una oportunidad única para dar a conocer su proyecto. En el diálogo, sin embargo, irrumpe el caso Posse, que desde las elecciones de mayo ha venido protagonizando una polémica tras otra. El primer pleno del Ayuntamiento sirvió para subir su sueldo y el de los concejales; luego contrató a su hermana como coordinadora de redes sociales, ascendió a su tío a director técnico de deportes, fichó a una amiga de la infancia como coordinadora de su gabinete, añadió un complemento de 800 euros para su expareja y colocó a un íntimo amigo de una compañera. Un juez, finalmente, acaba de revocar el nombramiento del gerente de urbanismo, decidido en su anterior mandato, por considerarlo carente de experiencia para el cargo.\n—Más como secretario general del partido que como presidente del Gobierno, ¿qué pasa con la alcaldesa de Móstoles, que nadie la mueve de donde está?\n—Es muy llamativo lo que está ocurriendo en Móstoles, tengo que decirle que yo, además, conozco a la alcaldesa de Móstoles. Hay cosas que me sorprenden, que se están conociendo a través de los medios de comunicación.\n—¿No debería el PSOE tomar algún tipo de medida?\n—Sí. Entiendo que el partido socialista de Madrid está en ello y lo que haga el partido socialista de Madrid estará bien hecho.\nLas palabras de Sánchez, y el gesto de sorpresa con el que recibió la pregunta, no pasaron desapercibidos para los dirigentes de la organización regional, capitaneada por José Manuel Franco, un político que cuenta con la confianza del presidente.\n“Cuando todos los tiros apuntan a La Moncloa, se invita a Posse a rectificar, pero no lo hace”, dijo una fuente conocedora de las gestiones de los socialistas, que creen que la alcaldesa intenta echarle un pulso a la organización regional aprovechando sus contactos en la gubernamental, donde le une una larga amistad con el subdirector del gabinete de Sánchez, antiguo edil en Móstoles. “El partido no puede permitirse que en este momento el presidente esté en esto, porque tendría que estar a otras cosas”, añadió en referencia a la campaña electoral. “Se ha intentado hacer de dique para que el tema no salpicara al presidente del Gobierno. A Posse se la ha convocado a varias reuniones. Se le ha pedido que dimita. Pero ella está firme”, reconocieron. Y advirtieron: “Habrá que ver si sigue estándolo si recibe la llamada del presidente del Gobierno”.\nEl PSOE considera casi agotada la vía administrativa interna. El partido da por hecho que la ejecutiva federal suspenderá cautelarmente la militancia de la alcaldesa —lo que podría derivar, con el tiempo, en su expulsión— y está dispuesto a acrecentar la presión para que dimita valorando si apoya una moción de censura en su contra.\nEste miércoles Ciudadanos anunció que presentará una, aunque tendría que buscar apoyos en otros partidos y los socialistas no ven con buenos ojos un pacto con la derecha. Podemos también avanzó  que está dispuesto a impulsar una votación para que la alcaldesa pierda el bastón de mando, opción que el PSOE sí podría estudiar siempre y cuando se garantice que el nuevo alcalde será socialista.\nEncontrar a ese aspirante también requerirá de una labor minuciosa. Posse construyó su lista electoral a su imagen y semejanza. Ganó los comicios de mayo con más de 12.000 votos de ventaja sobre el PP. Ahora, la situación coloca a los otros nueve ediles socialistas ante un pulso entre su líder y su partido.\n\"[Posse] Tendrá que dar un paso al lado y que otro compañero asuma la alcaldía, eso parece lo razonable, pero hay que hacer todo el recorrido legal y estatutario para llegar a esa conclusión\", ha admitido Franco, que aún mantiene esperanzas de que Posse dimita tras quedarse en minoría (Más Madrid Móstoles ha abandonado el gobierno).\nAsí resumió la situación un veterano socialista de Madrid. \"Esto ha ido demasiado lejos, y al final se pudre. Si Sánchez va a una entrevista y le preguntan por esto...\"\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Noelia Posse", "José Manuel Franco Pardo", "Pedro Sánchez", "PSOE-M", "Presidencia Gobierno", "Mociones censura", "PSOE", "Gobierno de España", "Partidos políticos", "Gobierno", "Comunidad de Madrid", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}