{"id": "d97bb9b8-3a4f-4aab-6d64-0bc864518553", "content": "“Esto va a ser la ruina para Benaoján”\n\nCafé y mollete de lomo en la mesa. Salvador García mostraba ayer con su desayuno confianza ciega en las empresas cárnicas de su pueblo, Benaoján (Málaga), un municipio señalado por la crisis de la listeriosis. Allí se encuentran —cerradas a cal y canto— las instalaciones de Incarybe SL, la empresa productora de la marca La Montonera del Sur por la que Junta de Andalucía decretó el jueves la tercera alerta sanitaria por listeria.\n“Sabemos que aquí se hace todo bien”, dice este jubilado, que comparte la mañana con varios amigos en el bar Stop, ubicado en la pedanía Estación de Benaoján, a dos kilómetros del casco urbano de la localidad serrana, que teme por el futuro de la industria cárnica local. Escondida entre montañas de piedra caliza y a un paso de Ronda, alberga a una decena de empresas con cerca de 400 trabajadores directos e indirectos (repartidores, restaurantes, tiendas). La mayor parte, vecinos del pueblo, de 1.488 habitantes, ahora en pie de guerra por una situación que ven injusta. “Esto va a ser la ruina”, denuncian, “van a hundir al pueblo”.\nIcarben es la mayor firma local con 70 empleados y una facturación anual de nueve millones de euros. En 2019 la cifra caerá. Desde que saltó la primera alerta sanitaria hace un mes las ventas han desaparecido “casi por completo”, como ha ocurrido al resto del sector local, dice José Antonio Ortiz, portavoz de la firma. Miles de kilos de carne se acumulan en unas instalaciones paradas desde hace días y donde los lotes van caducando.\n“La confianza del consumidor es cero. No sabemos cómo vamos a salir de esta”, añade Ortiz mientras explica que cuentan con certificados de calidad y hasta tres niveles de control sanitario: los de la Junta de Andalucía, los suyos propios y los de una auditoría externa. “Es la única forma de dormir bien”, añade. Los contratos de la temporada alta, que empieza ahora, están en el aire. Y los despidos ya planean sobre algunas firmas del municipio.\nLa alcaldesa de Benaoján, Soraya García, relata con rabia e irritación, que desde el jueves ha hablado con media Junta de Andalucía. Y, sin embargo, nadie le ha facilitado el expediente de los análisis positivos por listeria en el municipio. “Apuntar directamente al pueblo es injusto. Somos un ejemplo para el sector agroalimentario. Y las empresas tienen todo nuestro apoyo”, afirma durante el pleno extraordinario de ayer, donde criticó la falta de “información, rigor y transparencia” con que los responsables del Gobierno andaluz están gestionando la situación. La alcaldesa cree que apuntar a una de las empresas es dañar la marca Benaoján y plantea una posible movilización popular.\nEl origen del nuevo caso de listeria es una partida de chicharrón especial que siete personas consumieron el 4 de septiembre durante la Feria de Ronda en el restaurante Doña Pakita (solo un hombre de 47 años está hospitalizado). El propietario del local ha confirmado ese positivo, ha explicado que ellos solo echan limón y sal a la carne para servirlos y que de los otros 56 productos que tiene en carta, ninguno tenía la bacteria.\nTampoco los utensilios de cocina. Aun así, Salud solicitó el jueves el cierre preventivo de la cocina y su desinfección con la posibilidad de abrir 48 horas después de la limpieza. El local mostraba ayer un cartel de “Cerrado por vacaciones”. Posiblemente reabrirá el lunes.\nEn Incarybe SL el resultado de los análisis provisionales también fue positivo, de acuerdo con la información de la Junta. Su propietario bajó la persiana voluntariamente hasta que se aclare la situación. Por ahora, prefiere no hablar. Y aunque fuentes del Gobierno andaluz confirman la existencia del positivo por la bacteria, en el municipio esperan con impaciencia al contraanálisis de las muestras porque creen que todo es parte de un espectáculo político.\nY defienden a sus empresas contra viento y marea. “Aquí no se hacen chapuzas. El sector es muy profesional”, afirma José Antonio Ortiz, que insiste en aclarar que la suya —Icarben— no es la empresa donde se ha detectado el brote —Icarybe—. Aunque en el pueblo saben que si la listeria afecta a una firma, afectará a todas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Benaoján", "Listeria", "Magrudis", "Listeriosis", "Provincia Malaga", "Intoxicación alimentaria", "Enfermedades digestivas", "Intoxicación", "Sistema digestivo", "Andalucía", "Anatomía", "Enfermedades", "Alimentación", "Empresas", "Medicina", "Industria", "Economía", "España", "Salud"], "newspaper": "elpais"}