{"id": "d98064c5-ef98-46cd-5a2b-f757c835054d", "content": "Amplio apoyo a la publicación de las multas a residencias: “Los intereses comerciales no justifican el secretismo”\n\nEl compromiso de la Comunidad de Madrid de publicar en Internet qué residencias de ancianos son sancionadas por poner en riesgo a los mayores ha recibido este lunes un amplio apoyo por parte de familias, sindicatos y patronal. \nEl nuevo consejero de Políticas Sociales, Alberto Reyero (Cs), anunció a este periódico que antes de enero los familiares podrán consultar en la web las actas de inspección y sanciones de las residencias madrileñas. Dijo que la medida protegerá los derechos de los mayores y mejorará la calidad de la atención.\nLa medida supone un giro notable para Madrid, que durante años se ha negado a publicar sanciones o actas de inspección alegando que dañarían la reputación de las empresas. El sector de la Comunidad se colocaría a la cabeza de la transparencia en España, según expertos.\nComo anticipo del nuevo sistema, la consejería de Reyero facilitó a este periódico una lista de 130 centros de atención a dependientes sancionados en Madrid entre 2014 y 2018. Aproximadamente una de cada cinco residencias madrileñas ha sido sancionada. [Consulte aquí el mapa de las residencias sancionadas en Madrid].\nPilar Ramos, Amade, patronal madrileña de pequeñas y medianas residencias: Desde hace tiempo hemos sido partidarios de publicar las actas de inspección. De hecho hemos echado de la asociación a centros por su mala praxis. Pero es importante no generar alarma. Los datos de sanciones que hemos conocido hoy demuestran que como sector no lo estamos haciendo nada mal. Solo un porcentaje mínimo de residencias son sancionadas. \nMiguel Vázquez, portavoz de la asociación de familiares Pladigmare: Nos llama la atención que la mayor parte de las sanciones sean por alimentación, aseo, descanso, higiene u horarios inadecuados. Pero apenas las hay por falta de personal o por su preparación insuficiente, que es uno de los principales problemas. Para nosotros esto viene a corroborar la insuficiencia o la carencia de controles.\nAna González, secretaria de Política Social de Comisiones Obreras de Madrid: Felicitamos que se hayan publicado los datos de sanciones a centros de atención social y residencias, pero no deja de preocuparnos que haya sido a instancia de un medio de comunicación, tras presentar recurso. Esta situación pone de manifiesto la opacidad con la que el PP había venido gestionando las políticas sociales en esta región, cuestión reiteradamente denunciada por CC OO.\nHelen Darbishire, directora de Access Info Europe, organización protransparencia: Es esencial que cualquier información que tiene consecuencia para la salud y el sustento de las personas sea de dominio público. Cuando los derechos fundamentales de las personas están en juego, los intereses comerciales no deberían justificar el secretismo. ¡El público tiene el derecho a saber! Este caso refleja cómo España debería tomar medidas para reconocer el derecho al acceso a la información pública como un derecho fundamental, en línea con los estándares internacionales y la jurisprudencia de la Corte Europea de Derechos Humanos.\nJosep de Martí, director del portal Inforesidencias.com y exinspector de residencias: Si la Comunidad de Madrid empieza a publicar las actas de todas las inspecciones a residencias, públicas y privadas, dará un claro paso adelante en lo que a transparencia se refiere. Podremos saber si a todos se les inspecciona por igual y los ciudadanos podrán sacar más utilidad a los impuestos que pagan.\nPurificación Causapié, diputada autonómica del PSOE: Nos parece muy positivo que haya transparencia y se responda a esta demanda de las familias que nosotros hemos apoyado desde hace tiempo. Pero por ahora no hemos conocido más detalles que los publicados por EL PAÍS. Esta mañana le hemos pedido más detalles al viceconsejero Javier Luengo, pero no ha avanzado mucho más. \nRaúl Camargo, exdiputado de Podemos que presentó un proyecto de ley de residencias: Está bien porque pone datos a lo que es un sentimiento y un clamor en Madrid: que estamos ante un sector que funciona como la ley de la selva. Al menos hemos destapado un poco el ocultamiento, pero en la lista noto que faltan las sanciones a las residencias públicas, como por ejemplo la residencia del Parque Los Frailes de Leganés, que se han visto envueltas en casos de maltrato.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Alberto Reyero", "Ley Transparencia", "Envejecimiento población", "Residencias ancianos", "Transparencia institucional", "Tercera edad", "Legislación española", "Función pública", "Problemas demográficos", "Comunidad de Madrid", "Demografía", "España", "Sociedad", "Administración pública", "Legislación", "Justicia"], "newspaper": "elpais"}