{"id": "d988d355-5fb1-4c3f-7651-2ccac83bb2c0", "content": "Estrasburgo rechaza las quejas de presos de ETA y Grapo contra España por condenas acumuladas\n\nLos demandantes eran etarras Juan Luis Aguirre Lete, 'Isuntza'; Julen Atxurra Egurrola, 'Pototo'; Iñaki Bilbao Beaskoetxea, 'Iñaki Lemona'; Idoia Martínez García, 'Alba'; y el grapo Fernando Silva Sande\nEl Tribunal Europeo de Derechos Humanos (TEDH) rechazó este jueves la demanda contra España de cuatro miembros de ETA y uno del Grapo porque no se les computa en sus condenas en prisiones españolas el tiempo que pasaron en cárceles francesas.\nSe trata de los etarras Juan Luis Aguirre Lete, Isuntza; Julen Atxurra Egurrola, Pototo; Iñaki Bilbao Beaskoetxea, Iñaki Lemona; Idoia Martínez García, Alba; y el grapo Fernando Silva Sande, conocido por el secuestro de Publio Cordón.\nLa decisión del Tribunal de Estrasburgo mantiene la línea de una sentencia dictada hace diez meses que avaló el cómputo realizado por España -excluyendo el tiempo pasado entre rejas en Francia- en los casos de los también etarras Santiago Arróspide, Santi Potros; Alberto Plazaola y Francisco Múgica Garmendia, Pakito.\nLa Corte europea rechazó el pasado marzo por el mismo motivo la demanda de Kepa Pikabea Ugalde, y archivó hace casi tres meses las mismas quejas de otros 19 presos de ETA.\nAhora insiste en el argumento de que \"cuando los demandantes pidieron el cúmulo de las penas ya purgadas en Francia, el derecho español no preveía en un grado razonable que las penas cumplidas en Francia se tendrían en cuenta para determinar la duración máxima de prisión de 30 años\".\nLos cinco fueron condenados en Francia entre 1994 y 2009 por delitos cometidos en territorio francés entre 1993 y 2003.\nPosteriormente, la Audiencia Nacional les condenó en España en 2014 y 2015 por hechos de terrorismo cometidos antes que los delitos en Francia y fijó en 30 años la duración máxima de privación de libertad que debían cumplir.\nAntes de llegar a Estrasburgo, la petición de los demandantes para que se tuviera en cuenta la duración de la pena cumplida en Francia fue rechazada por la Audiencia Nacional, el Tribunal Supremo y el Constitucional.\nA su parecer, se habían violado varios principios recogidos en el Convenio Europeo de Derechos Humanos, en concreto sus derechos a la libertad y a la seguridad y a que toda pena tiene que sustentarse en una ley.\nSin embargo, el comité de tres jueces del TEDH, formado por el portugués, Paulo Pinto de Albuquerque, la suiza Helen Keller y la española María Elósegui, insiste en que los argumentos de los cuatro etarras y el grapo carecen \"manifiestamente\" de fundamento.\nIncide en que \"razonablemente\" no podían creer que \"la duración de las penas cumplidas en Francia sería tenida en cuenta por el techo de treinta años previsto por la ley penal española\".\nLa razón es que \"la relación de causalidad entre las penas y el mantenimiento en prisión de los demandantes deriva de las sentencias de condena y de la pena máxima\" de treinta años de prisión fijadas en España.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUna maravillosa noticia. A ver si alguien coherente les corta el grifo a esta gentuza. Les deseo que se pudran en la cárcel.", "date": "08/30/2019, 19:01:45", "tags": ["Justicia"], "newspaper": "elmundo"}