{"id": "d98eb036-c003-4f73-4bf6-df067459e80d", "content": "Masivo pulso en Londres para un nuevo referéndum\n\nLos cientos de miles de manifestantes congregados este sábado en Londres, para demandar un nuevo referéndum sobre la salida de la Unión Europea, festejaron el golpe de gracia otorgado por el Parlamento británico a la estrategia del Brexit planeada por el primer ministro, Boris Johnson. La marcha promovida por la plataforma People's Vote (El voto de la gente) llevaba en el calendario desde hace meses, pero su coincidencia con la sesión en Westminster, que estaba llamada a marcar el destino del divorcio comunitario, favoreció la mayor concurrencia de las cuatro movilizaciones convocadas hasta la fecha.\nSegún la organización, el volumen de participantes superó el millón de personas, lo que la convierte en una de las mayores concentraciones de la historia británica reciente. Desde el punto de partida en Park Lane, en una de las esquinas del céntrico parque londinense de Hyde Park, hasta la desembocadura en Westminster, el epicentro político de Reino Unido, la demostración se desarrolló, fundamentalmente, en un ambiente festivo, que alcanzó su paroxismo con la confirmación de la victoria en la Cámara de los Comunes de la enmienda que obligaba al Gobierno a solicitar una nueva prórroga a Bruselas.\nEl triunfo de la iniciativa promovida por el exministro conservador Oliver Letwin fue recibido con una sonora ovación por los miles de activistas eurófilos que habían alcanzado ya el centro neurálgico de la protesta, en Parliament Square, la plaza estratégicamente situada entre el Palacio de Westminster y la sede del Tribunal Supremo, uno de los más improbables protagonistas de la saga del Brexit.\nEl aplauso estaba justificado, sobre la base de que la propuesta abre una vía clave para que los diputados favorables a un segundo plebiscito muevan fichas, una maniobra prometida este viernes por pesos pesados del laborismo que intervinieron en el evento de clausura, como John McDonnell, portavoz de Economía y número dos de Jeremy Corbyn; o Hilary Benn, el artífice de la ley que este sábado acabó forzando a Boris Johnson a requerir a la UE una ampliación de la permanencia.\nCon todo, la euforia entre los sucesivos comparecientes que pasaron por el escenario erigido para la ocasión no oculta la complejidad de una aspiración que precisará de una coordinación milimétrica.\nStuart Wainwright, uno de los manifestantes, expresaba así sus reservas: “La enmienda Letwin supone un alivio, ¿Pero, cuánto durará?”. Su escepticismo era compartido por Aurol Jones, una londinense de nacimiento que solo se ha perdido una de las manifestaciones de People's Vote y que se mostró especialmente crítica por la “falta de claridad” por parte del laborismo. “Si el líder [Jeremy Corbyn] expresase un mensaje directo, no estaríamos así”, declaró, si bien como la mayoría este viernes, confió en que la marea humana congregada en la capital y la tendencia apuntada en la Cámara de los Comunes favorezcan el giro definitivo a favor de una nueva consulta.\nNo en vano, tanto la sincronía entre la protesta en la calle y el juego democrático que tenía lugar en Westminster, como el bloqueo evidente del proceso marcan un punto de inflexión para el poder de influencia de People's Vote. La plataforma logró recaudar en torno a medio millón de libras (unos 580.000 euros) para la convocatoria del sábado, que contó con el respaldo de influyentes nombres de la política, como los ex primeros ministros Tony Blair y John Major; o del mundo de las artes, como el escritor John Le Carré, o el director y guionista Armando Iannucci, quien asumió personalmente el coste de uno de los 172 autobuses fletados.\nEl monopolio pro-UE redujo a la mínima expresión la presencia de simpatizantes del Brexit, si bien los pocos convocados garantizaron que su concurrencia no pasaba desapercibida. Su señal de identidad, las banderas inglesas, con la cruz roja de San Jorge en fondo blanco, contrastaba con la manera azul de la Union Jack británica y las enseñas de la Unión Europea.\nEl desequilibrio en la representación de este viernes, sin embargo, no refleja la realidad evidenciada por la práctica totalidad de las encuestas, que muestran que la sociedad del Reino Unido sigue profundamente dividida ante el Brexit, o como una de las asistentes, Charlie Whitehead, resumió: \"Ya no es una cuestión de partido, ni de derecha-izquierda, lo que está fracturado es el país entre salir o permanecer\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Manifestaciones", "Unión política europea", "Elecciones europeas", "Reino Unido", "Protestas sociales", "Referéndum", "Europa occidental", "Malestar social", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}