{"id": "d98e6d7a-70a2-46bf-4eec-f79ae08d38cb", "content": "Valverde, Rodrygo y el efecto Davids\n\nEl fútbol es un juego de naturaleza volátil, mucho más dispuesto a la fragilidad que a los equilibrios. También tiene una condición misteriosa. Equipos que funcionan bien, o que deberían de funcionar como la seda, se enredan en dinámicas de las que tardan en salir, o no lo consiguen. De la misma manera, la debilidad se convierte en fortaleza sin aviso previo, a través de mecanismos sencillos, apenas detectables. Nadie diría al comienzo de esta temporada que dos jóvenes jugadores, el uruguayo Valverde y el brasileño Rodrygo, resultarían decisivos para levantar al Real Madrid que surgió irregular y tristón del verano.\nSe dice que el holandés Edgar Davids, un centrocampista con más energía que talento, fue decisivo en el despegue del Barça en la temporada 2003-04, la primera de Ronaldinho en el equipo y de Frank Rijkaard al frente de la nave. Aquel Barça se parecía a este Real Madrid. No le faltaban excelentes jugadores, pero no existía química, ni vitalidad.\nEl veterano Davids llegó en invierno, en medio de un pesimismo que amenazaba la continuidad de Rijkaard. Cualquiera que fuera su influencia, y es cierto que su febril estilo fue bien recibido desde el primer día, la realidad del Barça se transformó radicalmente. Se levantó el equipo y cada semana fue mejor que la precedente. Aquel decaído Barça terminó la Liga como un ciclón. Ganó las dos siguientes ediciones y conquistó la Copa de Europa en 2006. El paso de Davids fue breve, medio año extraordinariamente aprovechado por el equipo.\nTodo indica que la aportación de Valverde y Rodrygo sobrepasa las expectativas, que en el caso del uruguayo eran limitadas y sin pronóstico en el brasileño, el último de una colección de jóvenes esperanzas: Odegaard, Ceballos, Vinicius, Brahim... Al escepticismo que generaba la llegada de jóvenes sin trayectoria a sus espaldas se añadió el decepcionante arranque del equipo. Se parecía al rutinario Madrid que fracasó en la temporada anterior, en la que el desencanto se apoderó de los aficionados.\nMás que la magnífica actuación en Ipurua, donde el Real Madrid mezcló una dosis perfecta de velocidad, inspiración y sentido colectivo del juego, destacó la energía que transmitió. Pareció tan engrasado que costaba recordarle en su monótona versión de los dos primeros meses del campeonato. Esa nueva vibración le coloca como el principal aspirante al título, ahora que el Barça se resume en las proezas de Messi y muy poco más.\nMientras empiezan a trazar su destino, futuro siempre incierto en un club que no espera a nadie, Valverde y Rodrygo han demostrado algo más que solvencia futbolística. Valverde ofrece el esfuerzo y el dinamismo que tanto necesitaba el equipo. A esas evidentes cualidades ha agregado una aportación futbolística que crece cada semana. Ya no es un motor invisible. De algún modo, representan en el Real Madrid lo que significó Davids en el Barça, con dos ventajas: la juventud y el efecto competitivo que ha generado en Modric y Kroos, hasta ahora titulares sin oposición en la plantilla.\nLa influencia de Rodrygo es diferente, asociada a su variedad de recursos técnicos, a la imaginación, creatividad y soluciones para el juego y para el gol. Hacía tiempo, muchísimo tiempo, que no se veía un futbolista tan hecho a la medida del Real Madrid. Quizá por eso impresiona su naturalidad en el campo, como si todo el mundo lo supiera: él, Zidane, los jugadores y la hinchada.\nCada uno en su estilo, Valverde y Rodrygo han ayudado a cambiar la atmósfera del Madrid. Si todo es como pareció en Ipurua, atrás queda un equipo frágil y vulnerable. El que se adivinó en Eibar tiene vitalidad, colmillo y magníficos jugadores, una ecuación casi imbatible en el fútbol.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Santiago Segurola"], "newspaper": "elpais"}