{"id": "d9a1ef56-e59f-47a7-7988-ff0e71dbbf2a", "content": "Una ONG alerta de un posible naufragio con más de 100 inmigrantes muertos frente a Libia\n\nMás de cien inmigrantes podrían estar desaparecidos tras un naufragio este domingo frente a las costas libias, según ha informado en un tuit Alarm Phone, una organización que gestiona una línea de teléfono para migrantes en peligro en el Mediterráneo. \"¿Un gran naufragio en el Mediterráneo? Un pescador nos dijo ayer que vio un barco volcado junto a la costa de Libia. Él dijo que había rescatado a tres personas y que vio muchos cadáveres. Los supervivientes hablan de más de 100 personas a bordo. En este punto no podemos verificar esta información pero tememos que otra tragedia en masa pueda haber ocurrido\", dice el mensaje a través de Twitter.\nLarge shipwreck in the #Med? A fisherman told us yesterday about a capsized boat off #Libya. He said he rescued 3 ppl & saw many dead bodies. The survivors speak of 100+ ppl on board. At this stage we cannot verify this info but fear that another mass tragedy may have occurred.\nDe forma paralela, el barco de la ONG española Open Arms sigue bloqueado en aguas italianas, frente a las costas de la isla de Lampedusa, con 107 migrantes a bordo, a la espera de que las autoridades europeas les den una solución. La organización ha planteado hoy la posibilidad de que estas personas sean transferidas a Catania (Sicilia) y de ahí trasladadas en avión a España, que ha ofrecido recibirlas, dado que el ministro del Interior italiano, Matteo Salvini, se niega a autorizar el desembarco en Lampedusa.\n\nTambién el Ocean Viking, fletado por Médicos Sin Fronteras (MSF) y SOS Méditerranée, espera en aguas internacionales en el Mediterráneo con 356 migrantes a bordo a que las autoridades europeas le autoricen atracar en un puerto.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Naufragios", "Libia", "Accidentes marítimos", "Magreb", "Accidentes", "África", "Sucesos"], "newspaper": "elpais"}