{"id": "d9b66141-75d5-4203-43d6-374e682c5c3d", "content": "Un diagnóstico mínimo\n\nA día de hoy, casi todos tenemos una opinión sobre quién es más o menos responsable de la situación catalana. Pero estamos en un punto en el que resulta bastante estéril seguir discutiendo sobre cómo hemos llegado aquí. Muchos defienden que solo teniendo un relato común de lo sucedido podremos construir algo sólido, pero me temo que refugiarnos en nuestras narrativas, que se han vuelto profundamente autorreferenciales, no sirve de mucho. Lo que sí creo que necesitamos es una lectura compartida de la situación, por mínima que sea, que nos sirva para guiar acciones y expectativas de unos y otros. Este es mi intento, en tres puntos.\nUno: buscar la independencia con el apoyo de la mitad de la población de un territorio, fuera del marco legal, y con la negativa de la mayoría del territorio del cual una parte aspira a separarse es inviable. Dos: encuesta tras encuesta, y elección tras elección, una mayoría de ciudadanos catalanes revelan que valoran la existencia de autogobierno en Cataluña y desean una mejor protección del mismo. Y tres: las sociedades catalana y española son plurales en términos de identidades nacionales, y un sistema político liberal-democrático no debería aspirar a alterar esa diversidad, sino a hacerla compatible con la participación democrática de todos los ciudadanos en el proceso político. Esto es algo más complicado de lograr en sociedades plurales, porque las voluntades “democráticas” de las mayorías no pueden someter sistemáticamente a las de las minorías, pero existen arreglos institucionales diseñados para situaciones como esta.\nNo debería ser difícil compartir este diagnóstico mínimo (aunque incompleto). El principal escollo para que las conclusiones que se derivan de él también sean compartidas es, creo, cómo traducirlas en compromisos creíbles por todas las partes: los soberanistas catalanes (y, con ellos, una parte de los no independentistas) buscan garantías de que la renuncia al “derecho a decidir” no será usada para debilitar el autogobierno de Cataluña. Por su parte, el Gobierno y las instituciones centrales buscan garantías de que cualquier debate sobre cómo proteger la autonomía catalana en el contexto español no será usado estratégicamente por los soberanistas para reforzar su agenda independentista.\nSortear estos obstáculos no es fácil, y por eso estamos donde estamos. Pero el coste de resignarnos a no hacerlo es alto. Para Cataluña, pero también para el conjunto de España.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/24/2019, 19:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}