{"id": "d9bdf410-0bef-4d67-582a-926786602d83", "content": "Ryanair cabin crew to strike in September after airline threatens to close three Spanish bases\n\nRyanair has threatened to shut down its bases in Las Palmas de Gran Canaria and Tenerife Sur, in Spain’s Canary Islands, on January 8, as well as the base in Girona in Catalonia, according to Spanish cabin crew unions USO and Sictpla, which met with airline management on Wednesday to negotiate a collective agreement.\nThis victim playing over alleged losses is unjustifiable, when it is a business that is constantly increasing its profits\nGustavo Silva, secretary general of USO-Ryanair\nThe low-cost airline argues that the delay in the delivery of Boeing 737 Max planes, which were grounded over security concerns, combined with the fall in profits due to the higher costs for fuel and staff, have forced it to cut spending and consider closing the three bases.\nCabin crew unions have responded by announcing a strike in September to defend their jobs and to call for better working conditions. It is not known how many jobs could be lost or if personnel will be relocated to other bases. The meeting on Wednesday also failed in its goal to create a negotiating table for the first collective agreement.\nThe Irish airline says that the possible closures were announced in a plan on July 16, which warned bases in underperforming airports would be shut down, either temporarily or permanently, from November due to the delay in the delivery of 30 Boeing 737 Max planes, which it expected to receive by the summer of 2020. Boeing, however, stopped deliveries of the model in March after the deadly plane crash in Ethiopia, which came just six months after a Boeing 737 Max crashed in Indonesia.\nAfter reporting a sharp fall in quarterly profits in July, Ryanair CEO Michael O’Leary warned that the company would be forced to cut jobs at the end of September and after Christmas. According to O’Leary, the airline has an excess of more than 500 pilots and about 400 cabin crew.\nGustavo Silva, the secretary general of USO-Ryanair, said: “This playing the victim over alleged losses is unjustifiable, when it is a business that is constantly increasing its profits.”\nThe Spanish strike in September – the date is yet to be set – comes as Ryanair crew in the United Kingdom and Portugal also plan work stoppages. Portugal’s cabin crew union SNVPAC has announced a strike between August 21 and 25, in response to news that the Ryanair base in Faro airport will be closed next year, which will result in 120 job cuts. UK-based pilots have also called a strike for August 22 and 23 and between September 2 and 4.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": [], "newspaper": "elpais"}