{"id": "d9c13157-7335-4598-77ee-a21deed9b9ca", "content": "Incógnitas y confirmaciones\n\nPor primera vez en lo que llevamos de siglo, la industria discográfica española parece sonreír. Después de tres lustros torturada por la pesadilla de la piratería y el baile de nuevos formatos, la próxima semana se difundirán datos muy alentadores sobre el consumo de música en el país: crece el vinilo, repunta incluso el cedé y, desde luego, se dispara el streaming. Y el producto nacional tiene mucho que ver al respecto: con la excepción insuperable del Reino Unido, España es el país europeo con mayor índice de seguimiento a los artistas propios. Esa tendencia puede refrendarse con el lanzamiento (20 de septiembre), por fin, del primer álbum de Amaia Romero, ganadora de Operación Triunfo hace más de año y medio y la menos triunfita de las concursantes salidas de esa recurrente fábrica de vocalistas clónicos. Pero no pasa nada se ha grabado despacio y casi en secreto, y los adelantos hacen pensar en una creadora de aire cándido pero inteligente, nada amiga de la obviedad.\nLa otra gran baza para el comienzo del nuevo curso será Vamos a volvernos locos (13 de septiembre), tercera entrega de León Benavente, una de las bandas más seductoras encima de los escenarios. El cuarteto nació en 2013 casi como un entretenimiento paralelo para los músicos de Nacho Vegas, pero pronto evidenció la suficiente acidez, lucidez, rabia y personalidad como para erigirse en superbanda. Ese estatus lo consolidaron, ya bajo el amparo de una multinacional, con una segunda entrega (2016) sólida pero continuista hasta extremos irritantes. Ahora parece, sí o sí, el momento para que Abraham Boba y los suyos propinen el gran golpe en la mesa.\nEl caso de Amaral es algo distinto, por cuanto Salto al color (6 de septiembre) representa ya la octava obra en la carrera del dúo zaragozano, pero existe curiosidad por comprobar en qué medida esta entrega se erige en envés no solo terminológico de Nocturnal (2015). El álbum irradia un optimismo y positividad sorprendentes en una primera escucha para los estándares de Eva Amaral y Juan Aguirre, raro caso de formación con generosa acogida de público y amplio consenso entre la crítica. También transmiten buenas vibraciones los regresos de los rumberos Estopa, ya en su vigésimo aniversario (¡aunque cueste creerlo!), con el disco Fuego (18 de octubre). Y los incombustibles Los Secretos, que no cumplen dos décadas, sino cuatro, con Mi paraíso (20 de septiembre), en la que parece su más sólida colección de canciones desde la pérdida de Enrique Urquijo.\nEn octubre habrá que estar pendiente a¿Revolución?, álbum con el que Coque Malla aspira a reinventarse a través de sonidos más juguetones tras su alabadísimo El último hombre en la Tierra (2016). Y merecerá la pena prestar atención a Litus, un cantautor extraordinario cuyo Miércoles 14 pasó inadvertido en 2015. Ahora, con el aval mediático de su presencia en la banda televisiva de Buenafuente, puede conseguir una relevancia mucho más acorde con su talento.\nAl aficionado pertinaz y sistemático le esperan, en cualquier caso, muchas horas extras de escuchas este otoño. Pintan muy bien los regresos de Fon Román (exguitarrista de Piratas), Fino Oyonarte o Alejandro Pelayo (Marlango) en solitario, igual que producen mucha curiosidad el cantautor minimalista Carletti Porta y el estreno solista de Tucho. Añadamos que se avecinan nuevas entregas de Depedro, Loquillo, Tam Tam Go!, Viva Suecia, La Bien Querida o, en el territorio del rap, Los Chikos del Maíz y Kase.O. Y, por supuesto, avisemos sobre la provocativa alianza de Niño de Elche y Los Planetas ya desde su mismo nombre, Fuerza Nueva. Como en la vieja película de Stephen Frears, ahora solo queda abrirse de orejas.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Amaia Romero", "Amaral", "León Benavente", "Coque Malla", "Los Planetas", "Niño de Elche", "Discos música", "Industria discográfica", "Grupos música", "Música"], "newspaper": "elpais"}