{"id": "d9cc99d6-1705-4ff2-560b-41ef8d259930", "content": "Miguel Ángel Noceda, premio ‘Carlos Humanes’ de periodismo económico\n\nEl periodista de El País Miguel Ángel Noceda ha resultado ganador de la II edición del Premio de Periodismo Económico Carlos Humanes. El jurado ha decidido otorgarle el galardón “por su ejemplar trayectoria profesional, así como por su dedicación al fomento de la formación entre los periodistas más jóvenes y por su impulso en favorecer la transparencia informativa de las empresas. Noceda ha dirigido durante décadas el Curso de Economía de la Universidad Internacional Menéndez Pelayo de Santander, \"que se ha convertido en un referente tras lograr la participación de los más relevantes expertos del área”, según el acta del premio.\nMiguel Ángel Noceda Llano, cántabro de Comillas, es licenciado en Ciencias de la Información por la Universidad Complutense de Madrid. Comenzó a trabajar en la revista Mercado, uno de los principales viveros de periodistas económicos, y en Rapport Económico y, desde entonces, se dedica a la información económica. Tras su paso por dicha revista, se integró en el diario Cinco Días, donde estuvo entre 1985 y 1988, año en el que formó parte del equipo fundador de La Gaceta de los Negocios. En octubre de 1989 entró en El País, donde ha hecho información sobre energía, banca y empresas y empresarios, y donde fue responsable de la sección de Economía durante 12 años. Entre 2002 y 2007 fue presidente de la Asociación de Periodistas de Información Económica (APIE).\nEn la actualidad, Noceda es corresponsal de Economía de El País y vicepresidente de la Asociación de la Prensa de Madrid (APM). Además, desde 1999 dirige el curso de Economía organizado por la APIE en la Universidad Internacional Menéndez Pelayo (UIMP) de Santander, y desde 2003 el Máster de Periodismo Económico de la Universidad de Zaragoza.\nEl jurado ha estado presidido por Pedro Solbes, Exministro de Economia y Hacienda, e integrado por Miguel Ángel Aguilar, Secretario General de la Asociación de Periodistas Europeos; Iñigo de Barrón, corresponsal financiero de El País y presidente de la Asociación de Periodistas de Información Económica; Julián Cabrera, Jefe de informativos de Onda Cero; Diego Carcedo, Presidente de la Asociación de Periodistas Europeos; Ignacio Cuenca, Director de Relaciones con inversores y Comunicación corporativa de Iberdrola; Amparo Estrada, Subdirectora de la Agencia COLPISA; Javier García Vila, Director de Europa Press; Mariano Guindal, premiado de la I edición; Pablo Malumbres, Director de Comunicación de BME; Sandrine Morel, corresponsal en España de Le Monde; José Recio, socio director del Despacho Solchaga Recio & Asociados; José Juan Ruiz, economista; Inmaculada Sánchez,Directora de El Siglo; Rosa María Sánchez, redactora jefa de economía de El Periódico de Catalunya y José Antonio Zarzalejos. columnista de El Confidencial y El Periódico de Catalunya. Juan de Oñate, Director de la Asociación de Periodistas Europeos, actuó como secretario sin voto.\nEl premio de Periodismo Económico Carlos Humanes, que en su primera edición ganó Mariano Guindal, lo convoca la Asociación de Periodistas Europeos en colaboración con BME Bolsas y Mercados Españoles, El Boletín y la Asociación de Periodistas de Información Económica (APIE), y cuenta con el patrocinio de Iberdrola. El premio, que está dotado con 20.000 euros y un diploma, pretende recordar la figura de Carlos Humanes, referencia del periodismo bursátil y económico fallecido en noviembre de 2015, y ensalzar los valores periodísticos que defendió, caracterizados por la honradez, el rigor, la claridad y la independencia. La ceremonia de entrega tendrá lugar en la sede de la Bolsa de Madrid el jueves 17 de octubre.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Periodismo", "Agenda", "Eventos", "Empresas", "Medios comunicación", "Economía", "Sociedad", "Comunicación"], "newspaper": "elpais"}