{"id": "d9d9b29b-f132-4542-663f-7d83c739db0f", "content": "Los hondureños vuelven a la calle para exigir la salida de Juan Orlando Hernández\n\nMiles de hondureños volvieron a las calles este miércoles en las principales ciudades del país centroamericano en la que es la segunda jornada de protestas para exigir la renuncia del presidente Juan Orlando Hernández. Las movilizaciones llegan después de que la fiscalía del distrito sur de Nueva York vinculase al mandatario con una presunta conspiración para usar dinero del narcotráfico en sobornos para lograr apoyos a su última campaña electoral y conceder favores con el fin de mantenerse en el poder. Las manifestaciones se tornaron violentas en la capital, Tegucigalpa, donde oficiales antidisturbios dispararon gases lacrimógenos contra los manifestantes. Un día antes ya se habían producido graves incidentes en la Universidad Nacional Autónoma de Honduras, en San Pedro Sula —la segunda ciudad en importancia—, que dejaron varios heridos —entre ellos un camarógrafo de un canal local— por la represión policial.\n“Estamos en una nueva etapa de las protestas”, apunta desde Tegucigalpa la dermatóloga Ligia Ramos, integrante de la Plataforma por la Defensa de la Salud y Educación en Honduras, la organización gremial que desde abril pasado ha convocado protestas contra el Gobierno de Hernández. “El Gobierno está inmerso en escándalos de corrupción que han cansado a la población. Esto ya es demasiado, exigimos que él [Hernández] salga para poder reconstruir Honduras”, subraya en declaraciones a EL PAÍS.\nLas manifestaciones comenzaron en abril como respuesta a la pretensión de Hernández de imponer reformas al sector salud y educación, que médicos, maestros y estudiantes consideraron un paso para privatizar los servicios públicos del país centroamericano. El presidente reaccionó con una violenta represión que dejó al menos seis muertos y 80 heridos, según un informe preparado por Amnistía Internacional. Y en junio, el mandatario ordenó el despliegue del Ejército en las principales ciudades del país, lo que hizo que se menguaran las protestas. Estas se reanudaron, sin embargo, el martes, después de que se conociera el señalamiento de la fiscalía neoyorquina contra Hernández.\nLos policías intentaron este miércoles contener las protestas en la capital, pero fueron recibidos a pedradas, por lo que respondieron disparando gases lacrimógenos y con agua a presión. En paralelo, cientos de personas marcharon de forma pacífica por otro extremo del mismo bulevar hasta las inmediaciones de la residencia presidencial, que permanece custodiada por un fuerte contingente de las fuerzas de seguridad.\nOtro grupo de manifestantes, casi todos con el rostro cubierto, bloquearon la calle que cruza frente a la estatal Universidad Nacional Autónoma de Honduras (UNAH) impidiendo el libre tránsito de vehículos por la zona, en protesta por el ataque de este martes a universitarios en San Pedro Sula, norte del país, por fuerzas de seguridad. En un comunicado, la UNAH condenó \"enérgicamente la agresión\". Periodistas hondureños exigieron hoy en Tegucigalpa y San Pedro Sula respeto a su trabajo y un alto a la violencia contra los comunicadores sociales tras la agresión contra el camarógrafo Carlos Castillo.\nHernández ha sido señalado por la fiscalía de Nueva York en una presunta conspiración para usar dinero del narcotráfico con el fin de mantenerse en el poder, algo que el presidente ha rechazado y que ha atribuido la denuncia en tal sentido a \"un ataque con afán de venganza\" de narcotraficantes de su país. Aunque la fiscalía del distrito sur de Nueva York no identifica al mandatario por su nombre ni ha presentado acusaciones en su contra, en el documento se alude al hermano del excongresista Juan Antonio Tony Hernández como CC-4 (Juan Orlando Hernández) y se subraya que fue \"elegido presidente de Honduras a fines de 2013\". Según el documento, se destinaron 1,5 millones de dólares para sobornos en apoyo a la campaña de Hernández y que se compraron regalos y favores a políticos locales a cambio de protección, y además involucra a otros políticos hondureños, a quienes no menciona por sus nombres, pero.\n“El presidente viene siendo asediado por una gran cantidad de escándalos desde 2015. Ahora la gente exige su renuncia no solo por esos escándalos de corrupción, sino por las irregularidades en las elecciones presidenciales, que consideran fueron fraudulentas”, explica a EL PAÍS Eugenio Soza, sociólogo de la Universidad Nacional Autónoma de Honduras, en relación con los comicios generales de 2017, cuyo resultado causó un gran descontentó que llevó a miles de hondureños a las calles y socavó la legitimidad del mandatario.\n“La plataforma ha planteado ahora la necesidad de la movilización para la renuncia del presidente, pero está por verse si realmente se va a convertir en una ola de protestas fuertes o no va a ser sostenible en el tiempo. Probablemente las protestas tomen oxígeno, pero a nivel de articulación todavía es un movimiento bastante débil”, explica el catedrático Soza en conversación con EL PAÍS. Será clave, agrega, el papel que Estados Unidos juegue tras conocerse el señalamiento de la fiscalía de Nueva York, dado que Washington tiene en el Gobierno de Hernández a un aliado en su estrategia para frenar la migración de centroamericanos hacia territorio estadounidense. “Es un desafío para los líderes políticos y sociales. Está por verse qué acciones van a tomar, o si esperarán a ver qué hace Estados Unidos”, en un país donde la clase política y las élites son obedientes a los designios que llegan desde el gigante norteamericano.\nLa médica Ramos, sin embargo, asegura que las manifestaciones se mantendrán. “Nos estamos organizando, porque este ha sido un movimiento de lucha social autoconvocado por varios sectores sociales. Ahora solicitamos a la empresa privada que se nos una, a los campesinos, a las universidades privadas”, cierra. “También hemos convocado a los partidos políticos, aunque todavía no nos hemos reunido con ellos”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Juan Orlando Hernández", "Honduras", "Centroamérica", "Narcotráfico", "Delitos contra salud pública", "Latinoamérica", "América", "Delitos", "Justicia"], "newspaper": "elpais"}