{"id": "d9dd4a09-0e7a-416b-6a6e-b95159e7ae4a", "content": "La Xunta autoriza un parque eólico en un área clave para el oso pardo\n\nLos esfuerzos europeos para recuperar el oso pardo en España chocan en Galicia contra las palas de un parque eólico. En la sierra de O Iribio de Lugo, un paraje montañoso entre los municipios de Samos y Triacastela, han entrado ya las máquinas para levantar ocho aerogeneradores de 152 metros con línea de alta tensión incluida. El proyecto ha sido autorizado por la Xunta sin evaluar el impacto que tendrá en el incipiente regreso de estos plantígrados a la zona, un enclave de la Red Natura sobrevolado también por águilas reales en peligro de extinción.\nEl Gobierno del popular Alberto Núñez Feijóo ha dado luz verde a los molinos con una declaración de impacto ambiental de hace 14 años que no menta para nada a estos animales salvajes y está a punto de caducar. Lo ha hecho esquivando su propia normativa, ya que la ley gallega de aprovechamiento eólico de 2009 y el decreto de 2014 que aprueba el Plan Director de la Red Natura en Galicia prohíben construir nuevos parques eólicos en estos espacios protegidos. La promotora, Fergo Galicia Vento, SL, puede burlar este veto porque su declaración ambiental de 2005 se benefició de una moratoria en 2013 que expirará este mes de diciembre. La Consellería de Medio Ambiente no ha respondido a EL PAÍS sobre las razones por las que han permitido la construcción del proyecto con un informe que no refleja la importancia ecológica de la sierra.\n“Se están dando mucha prisa porque saben que si se tiene que volver a evaluar [ambientalmente] ese proyecto no lo podrán hacer”, explica Fernando Ballesteros, de la Fundación Oso Pardo, coordinador del proyecto Life financiado por la Unión Europea en esta sierra gallega para propiciar la recuperación de esta especie en peligro. En estos trabajos de conservación, parádojicamente, también participa la Xunta.\nLa declaración ambiental a la que se aferran la empresa y el Gobierno gallego para levantar el complejo eólico se aprobó igualmente a toda mecha en agosto de 2005. Lo hizo el Ejecutivo de Manuel Fraga en funciones, después de perder las elecciones en junio y con Feijóo de vicepresidente, en un verano muy intenso en los despachos de la Administración gallega. El saliente director general de Evaluación Ambiental, José Manuel Álvarez-Campana, que encadenó durante años puestos en el PP y volvió a la Xunta con Feijóo de presidente, firmó el aval ambiental de un buen número de instalaciones polémicas, entre ellas una piscifactoría en Red Natura anulada luego por la justicia y por la que fue denunciado por la Fiscalía de Medio Ambiente y posteriormente exculpado.\nEl documento de O Iribio fue redactado en un solo día después de cerrarse el periodo de exposición pública porque el recién constituido Gobierno de PSOE y BNG estaba a punto llegar. Ni siquiera menciona al oso pardo o al águila real y, como la tecnología eólica en estos 14 años también ha cambiado, se elaboró sobre un proyecto distinto de 20 aerogeneradores más pequeños. El director general de Energía que rubricó el pasado 14 de agosto la aprobación definitiva del parque éolico, Ángel Bernardo Tahoces, ya ocupaba también cargos en el equipo de Industria de Fraga. Actualmente está imputado por prevaricación ambiental por otro asunto.\nHuellas y excrementos han confirmado desde 2017 que el oso pardo ha regresado a O Iribio. La declaración de impacto ambiental de 2005 “evaluó una obra diferente en un paisaje diferente”, denuncia Ballesteros. “Para que el oso pardo alcance el estado de conservación favorable que busca la UE hay que aumentar el número de estos animales en la cornisa cantábrica y conseguir que recuperen los territorios de los que desaparecieron”, añade. O Iribio es uno de estos paraísos perdidos por los que los osos pardos campaban hace un siglo o dos. Construir un parque eólico sin evaluar si puede dificultar su retorno “influirá en la recuperación de toda la población”, alerta Ballesteros.\nTampoco son mencionadas en la declaración ambiental de 2005 pero la sierra de O Iribio está habitada por el águila real, el águila culebrera, el búho real, el aguilucho cenizo y pálido, el milano negro y el halcón peregrino. Así lo reconoce el estudio ambiental que se elaboró en 2011 para tramitar la línea de alta tensión y la subestación con la que se evacuará la energía del parque. Ese informe presentado por la promotora del complejo admite que “muchas” de estas especies están recogidas en la directiva europea de aves y “deben ser objeto de medidas de conservación del hábitat”.\nLa Fundación Oso Pardo es una de las organizaciones que se han unido a la recién creada plataforma ciudadana Salvemos O Iribio, integrada por una veintena de colectivos ecologistas, vecinales y culturales, además de partidos políticos como En Marea o BNG. La entidad exige la paralización de las obras del parque y anuncia movilizaciones y una batalla legal.\nLas prisas de la empresa promotora, un grupo empresarial dedicado al ladrillo y las renovables y vinculado al exvicepresidente de Unión Fenosa Honorato López Isla, la llevó a iniciar las obras en mayo pese a que el proyecto no fue definitivamente aprobado hasta el pasado 14 de agosto, denuncia Salvemos O Iribio. Esos trabajos, que llegaron a ser paralizados cautelarmente por la propia Xunta, “consiguieron eliminar ya grandes áreas naturales con presencia de hábitats comunitarios”. Los accesos, asegura la plataforma, se están ejecutando impunemente además “con un trazado diferente al previsto en el proyecto”.\nO Iribio acumula distinciones ambientales y culturales que supuestamente lo preservan. Es Red Natura por estar ubicado en el Lugar de Importacina Comunitaria (LIC) Ancares-O Courel, es uno de los paisajes admirados por los peregrinos que avanzan a su vera por el Camino de Santiago, que es Bien de Interés Cultural, y la Xunta ha pedido incluso a la Unesco que lo declare Reserva de la Biosfera. Para mitigar el impacto visual, la declaración ambiental de 2005 prevé que los aerogeneradores se pinten “con motivos del Camino de Santiago”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Lugo", "Alberto Núñez Feijóo", "Camino de Santiago", "Parques eólicos", "Osos", "Peregrinaciones", "Instalaciones energéticas", "Energía eólica", "Energías renovables", "Producción energía", "Galicia", "Mamíferos", "Animales", "Fauna", "Religión", "España", "Fuentes energía", "Especies", "Energía", "Medio ambiente"], "newspaper": "elpais"}