{"id": "d9e84f01-0660-4b0b-7c16-1c5189ae454e", "content": "Cinco actitudes responsables al comprar en el Black Friday\n\nViernes, 29 de noviembre. Ese día se celebra uno de los eventos más esperados por millones de personas de todo el mundo, el Black Friday 2019. Un aluvión de ofertas que sirve de pistoletazo de salida a las compras navideñas y que, en pocos años, se ha consolidado como una de las fechas de referencia para compradores y comerciantes.\nEn España, el impacto del Black Friday es considerable. Las ventas aumentan el 706% durante esa jornada en comparación con un día normal, según la plataforma Black Friday Global. Las cifras aún están muy lejos de países como Reino Unido (1708%), Alemania (2418%) o Austria (más del 3000%). Los artículos más demandados por los compradores españoles durante esta cita son la ropa y el calzado, la electrónica, los libros y los productos de cosmética y perfumes, con un gasto medio de 210 euros por persona y un descuento que ronda el 50%.\nPero conviene ser precavido y no precipitarse antes de comprar. Las prisas no son buenas consejeras y deben extremarse las precauciones para evitar los fraudes, sobre todo si adquirimos el producto por Internet. Por eso te proponemos cinco consejos para afrontar el Black Friday con responsabilidad. Saldrás ganando.\nEscribe en una lista tus verdaderas necesidades. Los bombardeos de ofertas en un día tan señalado son constantes, y puedes sentirte abrumado. Lo mejor para evitarlo es que tengas claro desde el principio qué productos son los que realmente necesitas. \"El verdadero ahorro no consiste en acaparar productos cuyos precios se han reducido considerablemente, sino en gastar lo mínimo posible para satisfacer necesidades reales\", recuerdan desde la Asociación General de Consumidores (Asgeco).\nDefine cuánto dinero te vas a gastar. Cuando ya tengas claro qué vas a comprar, decide tu presupuesto y establece una cantidad máxima de gastos. De esa manera evitarás gastarte más dinero de la cuenta y podrás ceñirte a tus necesidades.\nControla tus impulsos y reflexiona antes de comprar. El impulso va muchas veces asociados al acto de la compra. El problema es que, en ocasiones, nos arrepentimos cuando ya es demasiado tarde. Por eso hay que ser racional y no cegarse ante la catarata de descuentos. Las organizaciones de consumidores recomiendan analizar si el precio es razonable, si el producto resulta necesario o si simplemente es un capricho que, además, puede pasar factura a nuestra economía doméstica.\nFíjate bien en los servicios que te pueden ofrecer. Además del precio final de compra, vale la pena prestar atención a los servicios que pueden ir asociados al producto, como por ejemplo quién transporta la mercancía. El precio importa, pero no es el único factor a tener en cuenta.\nValora los tiempos de entrega al hacer la compra. No siempre todos los productos están en stock y en demasiadas ocasiones, pasan días (incluso semanas) hasta recibir tu pedido. Es importante tener en cuenta la rapidez en el envío para disfrutar cuanto antes de tu compra.\nAyuda y colabora con los comercios locales. Cuando hablamos del Black Friday, nos vienen a la mente las grandes plataformas y marcas que facturan millones de euros cada año. Pero el pequeño comercio también se suma a esta iniciativa. Muchas tiendas de proximidad ofrecen descuentos especiales que ayudan a impulsar de manera importante sus ventas. Establecimientos que, además, muestran un trato cercano con sus clientes, quienes agradecen esa proximidad y asesoramiento durante todo el proceso de compra. Es el caso de las más de 350 tiendas asociadas a Mi Electro, una startup con dos años de vida que basa su modelo en la excelencia en el servicio y en la ayuda a los comercios locales de toda la vida.\nEstos negocios de barrio han actualizado su servicio online a través de mielectro.es, una web que permite comprar electrodomésticos y electrónica para el hogar de forma cómoda, segura e informada por Internet. Y siempre con la atención personalizada que brinda el servicio de la tienda tradicional. El sistema de la página web asigna el establecimiento más cercano al domicilio del cliente. De esa manera, cada venta que se genera reporta un beneficio económico directo a esta tienda de barrio, que se queda con casi todos los márgenes de la transacción. Además de reavivar la economía local, esta actividad genera movimiento y negocio en los barrios, ya que en demasiadas ocasiones, las ventas online redundan en beneficio de los grandes almacenes o de las macroempresas que operan a través de Internet. Una filosofía de trabajo que se ha plasmado en la generación de nuevos clientes y ventas.\nOtra característica que hace tan especial a Mi Electro es que es el tendero de siempre, el que lleva toda su vida dedicado a este negocio, quien se encarga personalmente de enviar la compra –bien al domicilio o bien para recogida en local–, resolver todas las dudas y poner el electrodoméstico en marcha en un tiempo menos de 24 horas. Porque, ¿cuántas cadenas son capaces de enviar, instalar y dejar listo para usar un frigorífico o lavadora en ese tiempo?\nEsta rapidez en la entrega es otra de las señas de identidad de una marca cuya prioridad es, ante todo, la excelencia con sus clientes. La atención y el servicio lo prestan profesionales del sector con décadas de experiencia, y eso se refleja en las valoraciones recibidas por los compradores, que destacan la calidez y la rapidez de toda la experiencia de compra, incluido el servicio posventa.\nDurante la entrega y la instalación de la mercancía, el personal de la tienda se encarga de dejar listo para su uso el electrodoméstico, y comprueba que todo funciona correctamente. Una vez instalado el nuevo producto, retiran el usado para trasladarlo a los puntos de reciclaje autorizados dentro del plazo de 24 horas. Un gesto más que demuestra el gusto por el trabajo bien hecho y la búsqueda de la excelencia con los clientes en plena era digital.  ", "date": "11/15/2019, 20:01:45", "tags": ["Black Friday", "Electrodomésticos", "Compras", "Acción de gracias", "Electrónica", "Bienes consumo", "Hábitos consumo", "Consumidores", "Fiestas", "Comercio", "Informática", "Consumo", "Industria"], "newspaper": "elpais"}