{"id": "d9f7d237-0bd8-44bb-6f10-22c7be4f9089", "content": "Las Administraciones piden a Endesa que no corte la luz a sus clientes vulnerables\n\nLa Generalitat reclamó ayer a Endesa que retire la amenaza de cortar el suministro eléctrico a las familias en situación de pobreza energética por el impago de la deuda acumulada, que asciende a 10 millones. El Govern, representantes de las diputaciones y de las entidades municipalistas acordaron volver a pedir a la empresa que negocie un convenio para repartir el pago de la deuda entre la eléctrica y las administraciones. La compañía comunicó en agosto que cortaría la luz a los usuarios en situación de impago si las administraciones no sufragaban la deuda.\nTras finalizar la primera reunión, de tres previstas, el consejero de Trabajo, Asuntos Sociales y Familia, Chakir El Homrani, consideró ayer que el primer paso es que Endesa retire la amenaza de corte. Además, transmitió el malestar de los ayuntamientos “por la forma en la que han recibido esta misiva, a principios de agosto, y después de unas municipales”. El Homrani recalcó que “no se puede cortar la luz, ni ningún suministro, a una familia con un informe de vulnerabilidad”.\nEl primer elemento que convinieron es el cumplimiento de la ley 24/2015 sobre pobreza energética. La normativa blinda a las personas sin recursos, pero no clarifica qué pasa con las facturas impagadas de los clientes. El texto indica que “las administraciones públicas deben establecer los acuerdos o convenios necesarios con las compañías de suministro (...) para garantizar que concedan ayudas a fondo perdido a las personas y unidades familiares en situación de riesgo de exclusión”, pero no aclara si esa responsabilidad recae en los ayuntamientos, o en la Generalitat.\nEl alcalde de Terrassa, Jordi Ballart, explicó que han mantenido contacto con todas las empresas energéticas. El también politólogo fue el primero en reaccionar a la misiva enviada por Endesa, a inicios de agosto, y convocó a los municipios el próximo 5 de septiembre a una reunión para dar una respuesta. Ballart insistió en que “lo importante no es la firma de un convenio, o si paga un departamento u otro, sino cómo resolver este problema que afecta a compañías e instituciones”.\nEn la reunión también estuvo presente la portavoz de la Alianza contra la Pobreza Energética, María Campuzano, que se mostró más crítica en respuesta a la carta. Campuzano declaró que Endesa es “la principal responsable de que esta deuda se haya acumulado” en estos cuatro años, desde la aprobación de la normativa. “Esta deuda acumulada tiene que ser asumida y condonada al 100% por la empresa suministradora”, reclamó. El portavoz de la Mesa del Tercer Sector en materia de energía, Martí Batllori, pidió por su parte a la Generalitat que lidere las negociaciones y que actúe con contundencia, según informó la agencia EFE. Aseguró “que dejarán la concreción de los temas de la negociación en las administraciones, que son las responsables”, pero pidió que no se toleren las amenazas y que pongan por delante los derechos de las personas.\nEndesa informó, a través de Europa Press, que analizará la propuesta de un convenio para gestionar la deuda de familias vulnerables. La compañía propuso en la carta enviada a los consistorios cofinanciar la mitad de la deuda y ayer aseguró que no formuló ninguna amenaza, sino que se limitó a poner encima de la mesa la urgencia de encontrar una solución.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Pobreza energética", "Endesa", "Cataluña", "Generalitat Cataluña", "Consumo energía", "Pobreza", "Gobierno autonómico", "Compañías eléctricas", "Mercado energético", "Comunidades autónomas", "Política autonómica", "Sector eléctrico", "Administración autonómica", "Empresas", "Energía eléctrica", "España", "Economía", "Problemas sociales", "Administración pública", "Política", "Energía", "Sociedad"], "newspaper": "elpais"}