{"id": "d9fee992-8114-4ed5-6f72-9a96d658f8a6", "content": "El vehículo compartido llega a las personas con movilidad reducida\n\nBicicletas, motos, patinetes... A la variada oferta de alquiler de vehículos eléctricos que hay en las calles de Barcelona se ha sumado este verano el scooter para personas con movilidad reducida. La empresa Looper puso en marcha en julio un servicio de sharing de estos vehículos de cuatro ruedas, una silla, apoyabrazos y dos cestas, de uso habitual entre la gente de avanzada edad. El Ayuntamiento informa que la compañía será sancionada porque no tiene autorización para operar.\nLooper ya está dando servicio con 35 unidades. La empresa asegura que solo opera en los distritos del Eixample y Sarrià Sant Gervasi, aunque este jueves, en el mapa de localización de vehículos que ofrece la web de Looper, parte de las unidades se encontraban en otros distritos, como Ciutat Vella, Gràcia y Sants Montjuic. Hasta el 1 de septiembre el uso es gratuito. El scooter se alquila allí donde lo ha aparcado el anterior cliente, tal y como trabajan la mayoría de compañías de sharing. La diferencia es que los vehículos de Looper no necesitan reserva previa, se activan directamente con una tarjeta electrónica que la compañía previamente ha enviado al domicilio del usuario registrado. Looper explica que este sistema se debe a las mayores dificultades que tiene la tercera edad para desenvolverse con las nuevas tecnologías.\nLa web de Looper especifica que estos vehículos deben circular por la acera, también subraya que deben aparcarse según la normativa. Su velocidad máxima es de 6 kilómetros por hora y tiene una autonomía máxima de 18 kilómetros. Una portavoz de la compañía explica que solo están actuando con “una prueba piloto”, y añade que mantienen conversaciones con el Ayuntamiento: “Nosotros nos somos una empresa de patinetes, somos una empresa con una voluntad de servicio social, asistimos a gente que no puede salir a la calle”. Looper quiere cobrar por el servicio, una tarifa por minuto, aunque todavía no especifica cuál será el coste. La empresa, creada por pequeños accionistas de la ciudad condal, asegura que es el primer servicio en el mundo de este tipo.\nEl pleno del Ayuntamiento aprobó en julio la normativa que regula el sector de las bicicletas, ciclomotores y motocicletas eléctricas de uso compartido. Barcelona sigue sin tener una norma que ordene las licencias de patinetes y plataformas eléctricas de alquiler, los llamados Vehículos de Movilidad Personal. La normativa tampoco contempla la regulación para los scooters de cuatro ruedas como los de Looper. El gobierno municipal prevé presentar en septiembre un primer borrador de la reglamentación para los patinetes de uso compartido. La concejal de Movilidad, Rosa Alarcón, anunció el pasado 16 de agosto que aplicarían mayor presión sobre dos empresas de patinetes que están operando sin autorización. Una de estas, Reby, inició su actividad en Barcelona en febrero de este año también justificando que se trataba de una prueba piloto. El Ayuntamiento anunció que Reby sería sancionada. Cada vehículo operativo sin licencia puede suponer una multa de 100 euros. Alarcón aseguró que hay unas 25 empresas de patinetes que quieren operar en la capital catalana, y están esperando a que entre en vigor la normativa municipal.\nEl sector de los vehículos eléctricos de uso compartido crece como la espuma: el pleno del Ayuntamiento aprobó en julio aumentar en 2.650 el número de licencias de bicicletas de uso compartido –actualmente hay 1.500–, además de otorgar 4.639 nuevas licencias para motos eléctricas de sharing, frente a las 2.325 actuales. Cada licencia requiere el pago de un impuesto municipal anual de 71,51 euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Carsharing", "Transporte sostenible", "Consumo colaborativo", "Barcelona", "Cataluña", "Coches", "Hábitos consumo", "Consumidores", "Vehículos", "Consumo", "Empresas", "España", "Economía", "Transporte"], "newspaper": "elpais"}