{"id": "da084d5a-04e7-4d6e-7d68-c2047eee588c", "content": "¿Y si hago un máster?\n\nDurante el curso 2017-2018, unos 205.000 estudiantes empezaron un máster en España. De ellos, casi 74.000 lo hicieron en entidades privadas. Una cifra que casi triplica a la de 2009, cuando los matriculados totales suponían algo más de 81.000, según datos del Ministerio de Educación. Este crecimiento aporta una visión general de la importancia que estos cursos han adquirido. Si te has planteado hacer un máster, es posible que te asalten dudas: ¿Cuál escoger?, ¿dónde? y ¿cuánto me va a costar? Descubre cómo resolverlas con esta guía.\nHay una enorme variedad, según la carrera que hayas hecho. Por un lado, están los habilitantes, imprescindibles para ejercer determinadas profesiones (como la de profesor y abogado…) y, por otro, los de especialización, que “completan la formación y desarrollan las capacidades y las habilidades en un determinado ámbito”, apostilla Julia Prats, responsable de los programas de máster en la escuela de negocios IESE. En cuanto al tipo de titulación que ofertan, están los oficiales, paso previo para acceder después a estudios de doctorado y los llamados “propios” que no habilitan para acceder a un doctorado, pero con los que se obtiene una titulación reconocida.\nNo hay que olvidar los másteres Erasmus Mundus, parecidos a los Erasmus de las titulaciones de grado que se imparten en distintas universidades europeas, y que se cursan una vez concluido estos.\nAl margen de esta tipología y hasta hace poco, los másteres que suelen durar uno o dos años, solo se podían cursar de forma presencial. No obstante, las nuevas tecnologías han permitido que la oferta se haya podido ampliar con los semipresenciales: solo vas unos días y el resto de la formación la haces a distancia u online. Están pensados para aquellos que no pueden acudir al centro de estudios todos los días, su horario de trabajo no se ajusta al del máster o viven lejos de la universidad.\nPese a este abanico de posibilidades, los presenciales son los más solicitados, con una oferta que alcanza más de 3.456 opciones frente a 959 de los dos tipos, según datos del Ministerio de Educación.\nPara acceder a un máster es necesario, en principio, estar en posesión de un título de grado obtenido en España o, si el alumno es extranjero, que este esté homologado. Además, hay otros requerimientos que pueden variar según la institución elegida. Como contar con el título C1 de inglés (sobre todo para los másteres cursados en este idioma), pasar una entrevista con el director del programa o realizar con éxito un examen práctico.\nTambién hay excepciones y es posible cursarlo sin título de grado. En estos casos, se debe demostrar experiencia profesional. “En nuestro caso, de cinco a siete años”, explica Javier Espa, director de admisiones del área de postgrado de la Escuela de Negocios y Centro Universitario (ESIC).\nEn la universidad pública es necesario tener un grado. \"Luego cada centro demanda otros requisitos, según lo que se quiera estudiar\", apunta María Luisa Lucía Mulas, vicerrectora de estudios de la Universidad Complutense de Madrid.\nEs importante estudiarlos a fondo para escoger el que mejor se adapte a tus necesidades y aspiraciones.\nElegir una institución de calidad y con buena reputación. Una forma de valorar el prestigio es consultar algún ranking anual. \"Como hay muchos y diversos, una forma de baremar la calidad es que el máster o la escuela aparezca cada año entre los 15 primeros\", afirma Prats. Otros criterios válidos son las referencias de los antiguos alumnos, el número de ellos y dónde han trabajado después. También las sedes que tiene el centro, los acuerdos con empresas, las instalaciones o el número de matriculados por clase.\nLa calidad del claustro. La preparación de los profesores, sus publicaciones o el reconocimiento en el ámbito que imparten nos da la mejor visión. “En la Universidad Complutense de Madrid, los profesores de másteres son en su inmensa mayoría doctores en sus materias. Eso da muestra del alto nivel del claustro que, además, está sometido a un sistema de evaluación continuo que mide la calidad”, afirma la vicerrectora.\nEl programa, no solo para que se corresponda con nuestros intereses, sino también para ampliar conocimientos del grado terminado.\nPrácticas obligatorias. La cercanía del máster al mundo real y la empleabilidad son claves. “Los acuerdos que el centro tiene con las empresas y las salidas profesionales son factores primordiales para tomar una decisión”, comenta Espa. Aunque nadie puede asegurar que vas a encontrar un trabajo por estudiar estos másteres, la tasa de paro entre las personas con estudios superiores es la mitad que la general del país, según las Encuestas de Población Activa que se publican cada año.\nEs un criterio muy importante porque estos estudios suelen tener un precio elevado. Un factor que, en muchas ocasiones, hace que el estudiante se decante por una universidad pública o privada. En centros públicos puede rondar los 3.000 euros de media, precios que están sujetos a una regulación por parte del Ministerio de Educación y las Comunidades Autónomas. En los centros privados el precio puede alcanzar cifras mucho más altas, que van desde 10.000 hasta 90.000 euros, siempre en función de la oferta y la demanda. No es lo mismo estudiar un máster en Filosofía que en Ciencias de la Salud.\nLas Comunidades Autónomas más caras para hacer un máster especializado o no habilitante son Cataluña y Madrid, mientras que Castilla-La Mancha, Andalucía y Galicia ofrecen los precios más bajos de España. En cuanto a los habilitantes, Madrid y Cataluña vuelven a aparecer en las posiciones más altas del podio y Andalucía, en la más baja.\nPese a esto, siempre está la opción de financiar el máster mediante un crédito en una entidad bancaria (muchas ofrecen financiación para estudios) o pedir una beca. El Ministerio de Educación, el de Asuntos Exteriores y las Comunidades Autónomas las ofrecen todos los años, pero también puedes encontrarlas en fundaciones y otras instituciones. Puedes consultar la solicitación en entidades como la Fundación Ramón Areces, las becas Europa, Talentia, Fulbright y la de Iberdrola, entre otras. En muchas ocasiones, las universidades privadas también ofrecen ayudas a los estudiantes.\nEstudiar en el extranjero es una opción que crece con fuerza entre los estudiantes españoles, que consideran esta opción como una experiencia personal que suma un extra al currículum. Algunas maestrías con precios elevados son gratuitas en algunos países de Europa, aunque en determinados casos hay que hacer frente a tasas administrativas y, en todos, al alojamiento y la manutención. Como en cualquier máster, en el extranjero también existe la opción de acceder a una beca pública o privada.\nAntes de matricularse conviene estar bien informado sobre el sistema educativo del país, comprobar si el grado realizado está homologado, tener un alto nivel de inglés y saber si es necesario conocer el idioma nativo. Tampoco está de más conocer el nivel de vida donde vas a viajar, ya que pese a que los estudios sean gratis, la vida puede salir muy cara, como es el caso de los países nórdicos.\nAlemania: gratuito en algunos lander (estados federados que conforman el país), en otros hay que pagar las tasas administrativas. Se imparten clases en inglés y alemán.\nDinamarca, Noruega, Finlandia y Suecia: son gratuitos, pero hay que abonar las tasas. Tienen una gran cantidad de posgrados, muchos de ellos en inglés.\nEslovaquia y Eslovenia: son gratis para los estudiantes de la Unión Europea, aunque la oferta en inglés es muy escasa.\nPolonia y República Checa: son gratis solo los que se estudian en el idioma nativo.", "date": "09/11/2019, 19:01:45", "tags": ["Banco Sabadell", "Máster", "Estudios posgrado", "Bancos", "Universidad", "Educación superior", "Empresas", "Sistema educativo", "Economía", "Banca", "Educación", "Finanzas"], "newspaper": "elpais"}