{"id": "da0d4444-7343-4f41-6fef-76c691b7ecd7", "content": "PNV y Bildu celebran la investidura de Chivite en Navarra y aspiran a llevar el pacto a Madrid\n\nCinco parlamentarios del grupo abertzale se han abstenido, de forma que la candidata socialista ha logrado superar la votación por mayoría simple en segunda vuelta\nLa secretaria general del PSOE de Navarra, María Chivite, alcanzó este viernes la Presidencia de Navarra con cinco abstenciones y dos votos en contra de EH Bildu. «Hemos cumplido la palabra, ahora ha llegado el momento [de que Chivite] pase de las palabras a los hechos», advirtió el portavoz de la coalición soberanista, Adolfo Araiz, mientras Chivite recibía las felicitaciones de familiares, de compañeros del Partido Socialista de Navarra (PSN) y también de los dirigentes de sus socios, como el presidente del PNV, Andoni Ortuzar. Araiz y su compañera Bakartxo Ruiz dieron el empujón definitivo a Chivite escribiendo con bolígrafo rojo «abstenzioa» en cinco papeletas y «ez» en otras dos, que agrupadas en dos montoncitos fueron elegidas al azar por los siete parlamentarios independentistas para facilitar la designación de Chivite. «Nace un Gobierno minoritario y esperemos que sean capaces de entenderlo definitivamente», advirtió el portavoz del partido de Arnaldo Otegi en Navarra.\nUn juego con el que EH Bildu dio por concluido su respaldo a María Chivite, la líder del PSN que permite a los socialistas recuperar la Presidencia de Navarra 27 años después. En la segunda sesión de investidura la candidata del PSN tan sólo requería de una mayoría simple que se materializó en los 23 votos a favor de los 11 parlamentarios socialistas, los nueve de Geroa Bai, los dos de Podemos y un voto más de Izquierda-Ezkerra (IU). En contra, como subrayó en la sesión del jueves, votaron los 20 representantes de Navarra Suma (UPN, PP y Ciudadanos) y dos parlamentarios de EH Bildu tras coger al azar las papeletas escritas por Araiz y Ruiz.\nLos siete parlamentarios navarros de EH Bildu y los 20 de Navarra Suma permanecieron de brazos cruzados cuando el presidente del Parlamento de Navarra, Unai Hualde (PNV), anunció la designación de Chivite como presidenta y que remitirá esta investidura al Rey Felipe VI como Jefe del Estado. Mientras Chivite recibía el abrazo de Uxue Barkos y un cortés apretón de mano de Javier Esparza, de Navarra Suma, el presidente del PNV, Andoni Ortuzar, aplaudía desde la tribuna el acuerdo que formaliza un pacto entre socialistas y nacionalistas también en Navarra.\nLa hasta ahora presidenta del Gobierno foral, Uxue Barkos, y la recién investida presidenta de Navarra formalizarán el este lunes 5 de agosto el traspaso de poderes que dará paso a la nueva legislatura 2019-2023, en una reunión que mantendrán a partir de las 11 horas en el Palacio de Navarra. \n«Navarra entra en los parámetros de la normalidad política», señaló Ortuzar a EL MUNDO en el atrio del Parlamento navarro, tras felicitar a Chivite. El PNV, partido integrado en Geroa Bai, ha abogado desde el pasado 26 de mayo por este acuerdo político que algunos dirigentes como Joseba Egibar llegaron a vincular con la posición del grupo nacionalista en el Congreso para la investidura de Pedro Sánchez. Sin embargo, la dirección de Ortuzar desvinculó rápidamente cualquier tipo de vinculación pública en la conformación de ambos gobiernos y cedió todo el protagonismo en la negociación con el PSN en Navarra a Uxue Barkos y a Koldo Martínez de Geroa Bai. \nOrtuzar se felicitó, además, porque, en su opinión, el nuevo Ejecutivo representa a las «dos formas de entender Navarra». «Los que entienden que Navarra es un ámbito propio inclusivo y los que entienden que Navarra también está vinculada, que no integrada, al territorio del euskera», señaló Ortuzar, que intentó mantenerse en un segundo plano a pesar del papel jugado por el PNV a lo largo de dos intensos meses en los que María Chivite blindó sus negociaciones con los nacionalistas negándose a dialogar con Navarra Suma -la plataforma electoral que con más de 124.000 votos ganó las elecciones- y con EH Bildu.\n«Yo animo a que lo que sido ha posible en Navarra también sea posible en Madrid», subrayó Ortuzar al comprobar que «los mismos agentes políticos» (sí de Podemos y PNV y abstención de Bildu) que han facilitado el acuerdo en la comunidad foral también pueden garantizar la investidura de Sánchez en septiembre.\nLa presencia de Andoni Ortuzar en el palco de invitados junto a varios miembros del PNV en Navarra no pasó desapercibido para Navarra Suma. Su parlamentario Carlos Pérez Nievas denunció que Ortuzar se encontraba en el Hemiciclo para «santificar» el acuerdo entre el PSN, Geroa Bai y EH Bildu. «El PNV viene camuflado para ser el verdadero triunfador», denunció el parlamentario de Navarra Suma, que recordó que los nacionalistas habían conseguido primero que Unai Hualde fuera designado como presidente del Parlamento y también contarán con representantes en el Gobierno con trece áreas que presidirá María Chivite a partir del próximo martes.\nLa coalición de centro-derecha que ganó las elecciones denunció la «vergüenza democrática» que se había producido en el Parlamento de Navarra con la investidura de María Chivite. Una «traición a la democracia» porque, en su opinión, las urnas premiaron a los dos partidos que habían hecho oposición al Gobierno de Uxue Barkos (Geroa Bai), pero ahora el PSN ha formalizado una alianza con los nacionalistas para dar continuidad a su programa. Pérez Nievas lanzó un «mensaje de esperanza» a los navarros «constitucionalistas» tanto votantes de Navarra Suma como del PSN para que confíen en el grupo parlamentario liderado por Javier Esparza.\nEl presidente de UPN tendrá a partir de ahora un papel determinante en la oposición después de haberse mostrado dispuesto primero a negociar con María Chivite un gobierno conjunto y, después, denunciar la estrategia de la líder del PSN para lograr la presidencia gracias a la abstención de EH Bildu. \nLa nueva presidenta de Navarra se limitó en sus primeras palabras a insistir en su disposición al «diálogo», consciente de su minoría parlamentaria. «Un diálogo para convivir y para construir una Navarra mejor», señaló Chivite, siempre respaldada por su secretario de Organización, Ramón Alzórriz, y por el diputado por Navarra y miembro de la dirección del PSOE Santos Cerdán.\nChivite, además, hizo público la composición del Gobierno integrado por PSN, Geroa Bai y Podemos que cuenta con 13 departamentos y en el que destaca la presencia de ex consejeros que conformaban el núcleo duro del gabinete de Uxue Barkos. De esta manera, Manu Ayerdi será el responsable de la cartera de Desarrollo Económico y Empresarial y Ana Ollo liderará la promoción del euskera desde la cartera de Relaciones Ciudadanas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVergüenza me daría ser votante socialista.", "date": "08/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}