{"id": "da11be4f-149a-4d9f-7992-6794861e6089", "content": "ERC gana al PSC por la mínima en Barcelona\n\nEsquerra repitió anoche victoria en la ciudad de Barcelona (con un 20,9% de los votos), aunque perdió votos en favor de la CUP (que irrumpió en unas generales con un 6,9% de votos), y prácticamente empató en porcentaje de apoyo con el PSC (19,9%). En Comú Podem repitió en el tercer puesto (15,6%), seguida por Junts per Catalunya (12,4%) y el PP (9,5%), con subidas sustanciales los dos. Ciutadans cayó al séptimo puesto y en octavo se situó Vox, con 43.000 votos.\nLa participación en Barcelona cayó respecto a la convocatoria del 28-A (cuando fue del 78%), pero pese al descenso fue notable: un 73,5%. Más País, la candidatura de Íñigo Errejón, logró 12.812 votos (el 1,57% del total) y el partido animalista, el Pacma, recibió 8.200 votos.\nEn el frenético ciclo electoral de los últimos cinco años, la convocatoria de ayer era la primera en Barcelona desde los comicios municipales de mayo. Y si el 28-A la alcaldesa Ada Colau optó por reservar su presencia en la campaña electoral, para no quemar su candidatura si se cumplía el descalabro que auguraban las encuestas, ahora la líder de los comunes se ha implicado plenamente. Ha participado en actos casi a diario, en Barcelona pero también en ciudades como Girona, en Sevilla o en el mitin final de Podemos en Madrid.\nERC mantiene la victoria, como en las municipales de mayo. Pero curiosamente, los tres primeros partidos pierden apoyo: los republicanos, el PSC y también los comunes. En cambio, ayer ganaron votos Junts per Catalunya y el PP (en este caso claramente favorecido por el descalabro de Ciutadans).\nPor distritos, el primer partido en porcentaje de votos es ERC en seis distritos (Eixample, Gràcia, Les Corts, Sant Andreu, Sant Martí y Sants-Montjuïc). El PSC gana en cuatro (Ciutat Vella, Horta-Guinardó y Nou Barris, donde obtiene un 28,8% de los votos). Y el distrito donde el equilibrio de fuerzas se desmarca del resto de la ciudad es Sarrià-Sant Gervasi: gana Junts per Catalunya con un 19,9% de los votos y, en segundo lugar, se sitúa el PP, con un 18,3%. En las elecciones generales de hace seis meses, y en vísperas a las elecciones municipales, ERC ganó en cinco distritos (Gràcia, Eixample, Les Corts, Sant Martí y Sants), PSC en cuatro (Ciutat Vella, Horta-Guinardó, Nou Barris y Sant Andreu), y Junts per Catalunya en Sarrià-Sant Gervasi.\nEn el caso de la CUP, que se presentaba por primera vez a las elecciones generales, la formación anticapitalista obtiene casi el 7% de los votos, con 56.900 papeletas. Y en el extremo opuesto del eje izquierda-derecha Vox obtiene 43.600 votos, un 5,3% del total. La ultraderecha de Santiago Abascal obtiene sus mejores resultados en dos distritos que están en los extremos en renta: el más rico, Sarrià-Sant Gervasi (7,9% de los votos), y el más pobre, Nou Barris (con un 7,1%).\nCon solo cinco meses de diferencia respecto a las últimas elecciones municipales, que ganó ERC por apenas 4.700 votos sobre los comunes, las diferencias entre partidos son notables en porcentaje de votos. Los republicanos obtuvieron entonces el 21,3% de votos y ahora el 20,9%. La formación que lidera la alcaldesa Colau (que acabó gobernando en coalición con el PSC y con los votos del ex primer ministro Manuel Valls) obtuvo el 20,7% de las papeletas, lejos del 15,6% de anoche. El PSC obtuvo un resultado parecido al de entonces: 19,8% en mayo y un 18,4% anoche. Junts per Catalunya pierde ahora dos puntos porcentuales (12,4% contra 10,5%) y el PP prácticamente dobla el resultado, pasando del 5% de entonces al 9,5% de ayer. Hacer la comparativa con Ciudadanos no resultaría válido, porque el partido naranja concurrió con Barcelona pel Canvi, la plataforma del ex primer ministro francés Manuel Valls. Obtuvieron 6 ediles, pero Valls acabó separándose y constituyendo grupo municipal con la edil Eva Parera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Elecciones Generales", "Barcelona", "Cataluña", "Elecciones", "España", "Política"], "newspaper": "elpais"}