{"id": "da13551e-a09a-422e-525a-c6dd452ce7d5", "content": "La feria torista de Azpeitia finaliza sin emoción\n\nEn Azpeitia el público se ha acostumbrado a tardes cargadas de emoción, corridas vibrantes con protagonismo para los toros y con una importancia del primer tercio ya rara en nuestras plazas. Y en las tres citas de este año no se ha producido ninguno de estos capítulos, por lo que el ciclo guipuzcoano ha experimentado un freno en su positiva trayectoria.\nLos numerosos turistas taurinos, que llegan desde diferentes localidades españolas y francesas hasta el coso guipuzcoano, han echado en falta una tarde tras otra la emoción y la suerte de varas, y, ayer, los astados de Gavira no permitieron ser una excepción.\nToros de Salvador Gavira, desiguales de presentación y de pobre juego, parados en el tercio de muleta.\nCurro Díaz: estocada desprendida (saludos); gran estocada (oreja).\nGinés Marín: pinchazo y estocada (oreja tras aviso); seis pinchazos y descabello (silencio tras aviso).\nÁngel Téllez: pinchazo y estocada (saludos tras aviso); pinchazo y estocada (palmas tras aviso).\nCurro Díaz pasó a la enfermería tras su primero al ser cogido sin consecuencias.\nPlaza de Azpeitia. 2 de agosto de 2019. Tercera y última corrida de la feria de San Ignacio. Dos tercios de entrada.\nUno tras otro, los toros salieron sin empuje y con pocas fuerzas; por ello, apenas fueron castigados en el caballo, con simulacros de puyazos, y acabaron perdieron las manos constantemente en el tercio final. Tan solo el segundo, un ejemplar colorado bien hecho tuvo el suficiente motor como para que Ginés Marín ligase unas series de naturales templados que gustaron y que, apoyados en unas bernardinas ajustadas para cerrar su faena, le dieron la primera oreja del festejo.\nEn el quinto, un descastado toro de Gavira, el extremeño optó por darse un arrimón que no trascendió a los tendidos por el escaso empuje de su enemigo.\nCurro Díaz también tocó pelo. El andaluz puso todo de su parte y aprovechó las embestidas del cuarto con mucha experiencia; supo exprimir los muletazos con gusto a un animal de mínimo empuje. La gran estocada final mereció por sí sola el premio a pesar de que el toro tardó en caer.\nEn su primero, el de Linares se enfrentó a un inválido que nada dijo hasta que revolcó al diestro instantes antes de entrar a matar. Pasó a la enfermería, pero pudo continuar la lidia sin mayores consecuencias.\nMenos suerte tuvo el joven Ángel Téllez, que se estrelló con dos toros sin ninguna transmisión. Su propuesta fue buena; siempre cruzado, con la muleta en el hocico y con mucha disposición. Al final, ni el toreo de cercanías le sirvió para encandilar a unos tendidos aburridos del pobre juego del encierro de Gavira.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/03/2019, 19:01:45", "tags": ["Azpeitia", "Curro Díaz", "Ginés Marín", "Gipuzkoa", "Toros", "País Vasco", "Espectáculos", "España"], "newspaper": "elpais"}