{"id": "da15fc2b-0cc0-4e24-4c57-fae8b31b9869", "content": "Los días más oscuros de Arantxa Sánchez Vicario\n\nArantxa Sánchez Vicario vive tiempos convulsos. Lleva casi dos años peleándose en los tribunales con Josep Santacana, el que ha sido su marido durante una década. Hace cinco meses se enfrentaron en el juzgado de primera instancia e instrucción número 2 de Esplugues de Llobregat (Barcelona), donde el empresario presentó una demanda de divorcio que prosperó. La tenista quería que la disolución de su matrimonio se realizara en Estados Unidos para evitar así que Santacana eludiera las responsabilidades pendientes que la pareja tiene con el Banco de Luxemburgo, entidad que se querelló contra ellos por una deuda de 7,5 millones por la que incluso se llegó a pedir prisión. Arantxa ha perdido esta batalla en primera instancia, aunque ha recurrido.\nTras este primer varapalo llega otro momento clave para la tenista y el empresario. Estos días se dirime en Miami la custodia de los hijos que tuvieron: Arantxa, de 10 años, y Leo, de 7. También si habrá colaboración económica del padre en el mantenimiento de los niños. Para evaluar su capacidad de contribuir, la juez estadounidense ha pedido a Santacana que aporte documentación sobre los activos financieros que presuntamente le gestionaba a Arantxa. La tenista acusa a su expareja de haber controlado su patrimonio. “Lucho un partido a cinco sets ante un rival muy duro, pero si algo tengo es resistencia. Nunca podré perdonar todo lo que está haciendo para dañarme. La persona que he descubierto no es de la que me enamoré”, declaró a la revista ¡Hola! en una exclusiva. Y añadió: “Lo di todo por él, me peleé por él, le di mi vida, me traicionó, me engañó, me quitó todo y, encima, ahora quiere hacer como si nada. No sé lo que pretende, además de hacer daño”.\nRamón Tamborero, abogado de Arantxa en Barcelona, ha explicado cómo está la situación: “Gracias a un acuerdo de intermediación entre los letrados hemos conseguido que se repartan las vacaciones de los niños. La semana pasada, Arantxa estuvo con sus hijos y con su madre en su casa de S'Agaró. La anterior semana estuvieron con su padre”.\nEl fuego cruzado entre la pareja no cesa. Santacana acusa a Sánchez Vicario de impedir que los niños viajaran con él a España. “No es cierto que Arantxa haya impedido hasta ahora que los niños viajasen. Lo que sucedió fue un problema burocrático con el pasaporte de uno de los niños”, aclara el abogado.\nTamborero asegura que hace tres meses que Santacana no paga nada para la manutención de sus hijos, “si bien antes estaba pasando una cantidad minúscula y el seguro médico”. La relación entre la pareja es “nula” pese a que el empresario sostiene lo contrario. A Arantxa le dolió que unas fotos del cumpleaños de su hija, al que asistieron los dos por consejo de los mediadores que supervisan el bienestar de los menores, aparecieran en una revista del corazón sin su conocimiento.\nAmbos han pedido una pensión a la otra parte. Todo indica, como ha sucedido hasta la fecha, que volverá a ganar Santacana y que será Arantxa quien deba pagar a su exmarido. Ella ha declarado ante la juez que tiene unos altos ingresos. Él dice no tener nada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Arantxa Sánchez Vicario", "Josep Santacana", "Divorcio", "Tenistas", "Miami", "Gente", "Ruptura sentimental", "Matrimonio", "Relaciones pareja", "Florida", "Familia", "Estados Unidos", "Deportistas", "Tenis", "Norteamérica", "Juicios", "Deportes", "América", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}