{"id": "da2aeb21-4c4b-45ac-7643-337233b79caa", "content": "El secretario de Comunicación de Podemos se cae de las listas al Congreso\n\nJuanma del Olmo era el cabeza de lista por Valladolid. No logró sacar el escaño en las elecciones de abril. En IU pedían su relevo como candidato\nUna de las batallas internas que se han librado en Podemos en las últimas semanas ha sido la configuración de las listas. Desde comunidades como Andalucía o Aragón pedían hacer primarias nuevas o apartar a candidatos como Pablo Echenique  para favorecer nuevas alianzas. La dirección nacional impuso su criterio de dejar todo como estaba al tratarse de una repetición electoral. Mismos candidatos. Sin embargo, sí habrá una novedad importante. El secretario de Comunicación de Podemos, Juanma del Olmo, no repetirá en las listas al Congreso.\nDel Olmo, que es una de las personas que forma parte del núcleo duro de Pablo Iglesias, iba como cabeza de lista al Congreso por Valladolid. Había sido diputado por esta circunscripción en la XI y XII legislaturas. Sin embargo, se quedó sin escaño en las generales de abril, pese a que el propio Iglesias improvisó un acto de última hora en esta circunscripción para tratar de salvar el escaño. Al quedarse fuera del Congreso fue repescado como asesor en la Cámara Baja, aunque fue cesado pasados unos días.\nAhora, como ha avanzado RNE y confirmado este diario, no repetirá en las listas. Lo sustituye Marta Santos, que era miembro de Equo hasta la reciente fractura del partido verde por la irrupción de Más País, y que es concejal en el Ayuntamiento de Cogeces de Íscar.\nFuentes de Podemos atribuyen la salida de Del Olmo a una decisión personal para centrarse en su trabajo orgánico, sobre todo con vistas a las próximas campañas; sin embargo es patente en malestar que había en IU respecto a que el número uno de la lista de Unidas Podemos fuera una persona impuesta sin vinculación alguna con Valladolid.\nIU Valladolid había trasladado a Alberto Garzón, líder de IU, su rechazo a que Del Olmo repitiera como candidato. Según detalla el medio vallisoletano últimoCero, la asamblea provincial de IU, reunida el pasado sábado 28 de septiembre, acordó enviar a Garzón una dura carta en la que advertían de que su presencia en la lista sería \"un grave error\": \"Desmovilizaría a la militancia de todas las organizaciones políticas de Unidas Podemos\".\nDesde IU se quejaron de su falta de vinculación con la provincia. \"Podemos decidió poner como cabeza de lista a una persona que no tiene ninguna implicación previa con esta provincia\", recoge la carta. \"Solo vino en un par de ocasiones a hacer actos públicos a lo largo de los 15 días de campaña. Ha llegado el momento de poner al frente de la candidatura una persona diferente. Pedimos que la que encabece la lista por Valladolid sea una persona vinculada al territorio\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl secretario de Comunicación de Podemos se cae de las listas al Congreso. .....Y se ha hecho daño el pobre............................estamos preocupados", "date": "10/03/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}