{"id": "da37e0e1-423e-4082-5124-4c68c1e361c6", "content": "Colegios rodeados de comida basura\n\n¿Tiene que ver el barrio dónde vives con tu salud? ¿La salud va por barrios en Madrid? ¿Influye el entorno en el que vives en lo que comes? ¿Y en cómo te transportas? ¿Y en el hecho de que fumes o de que lo dejes? ¿Y en tu consumo de alcohol?\nEstas son muchas de las preguntas que nos hacemos las personas que investigamos en Salud Urbana. Parecen simples, y si las volvemos a leer pueden resultar complejísimas. De hecho, en el estudio europeo Heart Healthy Hoods (Barrios Cardiosaludables) colaboramos especialistas en epidemiología, estadística, atención primaria, geógrafos, sociólogos, fotógrafos y periodistas.\nLa importancia de investigar salud urbana está en que hoy en día la mayoría del “mundo mundial” de nuestro querido Manolito Gafotas de Carabanchel Alto, vivimos en ciudades. Y la mayoría nos enfermamos de lo mismo y tenemos los mismos factores de riesgo; una mala dieta, sedentarismo, tabaquismo y un consumo excesivo de alcohol.\nPor mi trabajo y formación, soy Médico especializado en Epidemiología y Salud Pública, he tenido la suerte de vivir en distintas ciudades; Berlín, Baltimore, Washington y Madrid (“Madrid, mi Madrid, Madrid pá siempre”, que decía Rosendo). Soy gato, gato, madrileño de cinco generaciones. Y ese conocimiento de la ciudad y sus barrios se transmite de generación en generación. Desde que volvimos a Madrid desde Baltimore nos hemos mudado tres veces de casa y siempre he tenido una frutería debajo de casa. En Berlín, la fruta y la verdura eran caras y no muy buenas. Si no es por los inmigrantes turcos y sus dóner kebabs hubiéramos adelgazado más todavía los magros estudiantes que vivíamos pegados a una bicicleta. En Baltimore, encontrar una tienda de alimentación con fruta y verdura fresca es tarea ardua. Probablemente necesitarás un coche y salir al suburbio o a una gran superficie para encontrarlas.\nMadrid tiene cosas maravillosas y cosas terribles, también para tu salud. Hemos estudiado en detalle los 128 barrios y casi 2500 secciones censales que componen el municipio de Madrid en colaboración con el servicio de atención primaria. Y ya hemos encontrado resultados muy relevantes para poder hacer de las ciudades lugares más saludables.\nPor ejemplo, hemos medido que en las terrazas de bares y restaurantes de Madrid estamos llegando a niveles de exposición a partículas del humo de tabaco, incluso mayores que cuando fumábamos en su interior. Hemos constatado también, que nuestra ciudad está plagada de tiendas, bares y publicidad para que consumamos alcohol en todo momento y en todo lugar.\nLas ciudades hoy en día son el reflejo de nuestro mundo desigual y Madrid va a la cabeza de la segregación en Europa. La desigualdad económica se traduce en desigualdades en salud injustas e inaceptables. Hemos medido cómo los colegios de Madrid están rodeados de comida basura y que los colegios de barrios humildes tienen un 62% más de tiendas con alimentos poco saludables en su cercanía que los colegios de nivel medio. Por otro lado, los barrios con menor nivel socioeconómico tienen una menor disponibilidad de instalaciones deportivas.\nPara que todo este conocimiento científico sirva para mejorar nuestras ciudades debemos compartirlo con los decisores políticos y traducirlo a políticas urbanas eficaces. Este tipo de investigaciones, como en todos los ámbitos de la ciencia, se realizan en colaboración con grupos internacionales como por ejemplo Barcelona, Liverpool, Edimburgo y Ámsterdam en Europa, Filadelfia y Baltimore en EE.UU. y Melbourne en Australia. El estudio de nuestra querida ciudad debería servir para promover la salud, no solo de los residentes de Madrid, sino de muchas otras ciudades en el mundo mundial.\nManuel Franco es profesor de Epidemiología y Salud Pública en la Universidad de Alcalá y profesor invitado en la Johns Hopkins Bloomberg School of Public Health\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Agenda cultural", "Ayuntamientos", "Madrid", "Agenda", "Comunidad de Madrid", "Gobierno municipal", "Eventos", "España", "Administración local", "Política municipal", "Cultura", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}