{"id": "da3ac190-31f7-4884-5872-cd332f808494", "content": "Otegi no apoyará la coalición de izquierdas si no aborda el derecho de autodeterminación\n\nEH Bildu no estará del lado del nuevo Gobierno salvo que sus planes incorporen soluciones al derecho de autodeterminación de vascos y catalanes, y facilite la salida de los presos independentistas. El coordinador de la coalición soberanista vasca, Arnaldo Otegi, ha explicado en San Sebastián que ya no valen retoques de \"chapa y pintura de la Constitución de 1978\" y que solo estarán al lado de la coalición de izquierdas si da una respuesta positiva a esa \"agenda democratizadora\" contenida en la declaración de la Llotja de Mar, que, con la ausencia del PNV, suscribieron 12 formaciones en Barcelona el pasado 25 de octubre. \"No hay más caminos: o involución o agenda democratizadora\", ha planteado. Y ha apostillado: \"Si se abre una oportunidad en esa dirección estaremos encantados. Si no, enfrente\".\n\"En Cataluña no hay un problema de convivencia, hay un problema político que se resuelve ejerciendo el derecho de autodeterminación. Hablar de diálogo sin hacer un diagnóstico acertado de la situación\", no es el mejor comienzo, ha argumentado el líder independentista. \"La pregunta no es qué vamos a hacer nosotros, sino qué quieren hacer ellos\", ha respondido a los periodistas tras asegurar que el punto nueve del preacuerdo de socialistas y de Unidas Podemos es un mal diagnostico para empezar porque especifica que el problema en Cataluña es de convivencia y no es así: \"Es un problema político\".\nUn problema que, a su entender, se resuelve dando respuesta a preguntas como si el PSOE y Unidas Podemos van a ser capaces de ir más allá de la Constitución, cuánto tiempo van a estar los presos en la cárcel, o si se va a poder ejercer el derecho de autodeterminación en Cataluña y Euskadi. En ese momento ha invitado a leer los editoriales de EL PAÍS porque, según ha dicho, \"ahí está el Estado\". El político abertzale ha criticado que el editorial de este diario del miércoles considere \"un avance\" que el PSOE y Podemos \"hayan firmado que se comprometen a buscar soluciones dentro de la Constitución\" porque, en su opinión, las soluciones están fuera. \"Esa carta de presentación no nos vale\" ha dicho. \nOtegi también ha tenido palabras críticas contra el PNV, y ha citado a su portavoz en el Congreso, Aitor Esteban, cuando unas horas después de conocerse el acuerdo, aseguró que el PNV \"actuaría con responsabilidad\". \"Nosotros también lo haremos\", ha explicado para decir a continuación que su sentido de la responsabilidad se basa en cumplir el contrato que han firmado con sus electores y que se basa en la citada declaración de Barcelona.\nUn contrato que no van a vulnerar con el \"truco\" de que lo que hay al otro lado es peor, en referencia a la opción de que no haya Gobierno y pueda haber una repetición electoral. \"El truco va a ser decir que hay otros que son más malos. Eso no va a funcionar. Este truco ya no vale. A la ultraderecha la han fortalecido quienes nos han llevado a estas elecciones. Por dejarlo claro, no hay más caminos que abordar esta agenda democratizadora\".\nLa postura de Otegi coincide con la de ERC. De hecho, sus dirigentes mantuvieron contactos el pasado martes para pactar su posición. Ambas formaciones priorizan la situación de Cataluña y tienen problemas con ese punto noveno del acuerdo suscrito entre Sánchez e Iglesias.\nEste apartado especifica literalmente: \"Garantizar la convivencia en Cataluña: el Gobierno de España tendrá como prioridad garantizar la convivencia en Cataluña y la normalización de la vida política. Con ese fin, se fomentará el diálogo en Cataluña, buscando fórmulas de entendimiento y encuentro, siempre dentro de la Constitución. También se fortalecerá el Estado de las autonomías para asegurar la prestación adecuada de los derechos y servicios de su competencia. Garantizaremos la igualdad entre todos los españoles\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["San Sebastián", "EH Bildu", "Arnaldo Otegi", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Gipuzkoa", "Elecciones Generales 2019", "Pactos políticos", "Elecciones Generales", "País Vasco", "Coaliciones políticas", "Partidos políticos", "Elecciones", "España", "Política"], "newspaper": "elpais"}