{"id": "da3c6cdf-a01e-40d5-5e73-144b017bc815", "content": "Pasar la gripe\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\nRivera no ignora el desgaste pero lo relativiza y está dispuesto a resistir\nAlbert Rivera afronta el Consejo General sin haber despejado el punto débil de su argumentario político: ¿Cómo se conjuga no querer nada con Pedro Sánchez porque pacta con independentistas, populistas y proetarras cuando él puede ser el antídoto para que Pedro Sánchez no pacte con independentistas, populistas y proetarras?\nSu equipo halló una solución provocadora para explicar esta contradicción en la sesión de investidura, y la plasmó en dos recursos retóricos. El «plan Sánchez», según el cual los llamamientos del presidente al PP y Cs para que facilitaran su investidura sólo serían una cortina de humo con la que ocultar el verdadero acuerdo al que habría llegado con Podemos, ERC, Bildu y el PNV. Éstos integrarían la denominada «banda de Sánchez».\nLa metáfora no gustó a todos en Ciudadanos, pero resultó eficaz. La imagen de un grupo de forajidos unidos por el circunstancial y único objetivo de desvalijar al Estado podría ser demasiado degradante. Sin embargo, los aludidos respondieron a ella con acritud, de manera que estuvo sobrevolando el Congreso de los Diputados, para bien o para mal, durante los dos días.\nLa eficiencia del argumento empezó a agotarse cuando los bandoleros la emprendieron a tiros entre ellos y la desbandada devolvió a Rivera a la pregunta inicial. Si no hay botín, no hay banda. De momento, la respuesta parece seguir siendo la misma. Sánchez no ha abandonado su «plan», sólo lo ha aplazado. Sin embargo, su recorrido puede ser breve. ¿Cuál es la siguiente estación, entonces? Un acercamiento al presidente en funciones cortocircuitaría la apuesta estratégica de Ciudadanos para convertirse legítimamente en un partido con vocación de poder. Además, la dirección naranja considera que la opción más útil de servir a España es «hacer una oposición frontal al PSOE».\nEntretanto, capea la galerna como puede. Por un lado, no se reconoce inmune al «bochornoso» espectáculo que ha dejado de la sesión de investidura, y por otro, afronta la recomposición de su cúpula tras los dolorosos abandonos de los economistas Toni Roldán y Francisco de la Torre, además del fundador balear Xavier Pericay.\nLa lista de bajas no es especialmente cuantiosa en comparación con las de las crisis sufridas por PP o PSOE. «Estamos creciendo, es una gripe que hay que pasar». Son comparaciones complejas. El desembarco de Roldán en Ferraz parece cuestión de tiempo y el boquete que deja el menos glamuroso De la Torre debe medirse en términos de merma de solidez. Ciudadanos no puede permitirse el riesgo de aparecer como un partido insolvente en esa área.\nLa formación afronta el momento político como «un periodo de entreguerras» y relativiza su gravedad. Por tanto, el umbral de dolor soportable aún anda lejos. Según su análisis, el 80% de la presión recibida está siendo mediática, y el resto, es interna, debido a las dimisiones y al debate orgánico. «Presión política no hay; la habría, por ejemplo, si te llama Ábalos con un papel». ¿Qué pasará si llama? ¿Rivera se sentaría con Sánchez después de lo que se han dicho? «En Cataluña nos sentamos con gente que después nos amenaza por la calle».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo de Rivera es un continuo blablablá sin sentido y con unos vaivenes según acontece su errático devenir. Tiene una cuadrilla de \"Adivinos,\" que han errado todos en la función de predecir, qué iba a hacer el PSOE. No han dado ni una. Luego ejercieron de \"Aconsejadores\", diciéndole al PSOE qué era lo mejor que podía hacer con todo lo ocurrido. Fue peor... menos mal que no les hicieron caso. En fin, como diría el Tosack: Una cuadrilla de Pollos sin Cabeza... Y allí siguen, mareando su propia perdiz.", "date": "08/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}