{"id": "da40d261-fc31-4c8b-5283-8b15227d0b40", "content": "La Audiencia investiga otro 'CNI' oculto de la Generalitat\n\nTiene indicios de la existencia de un grupo de colaboradores externos coordinados por el Govern que dirige en la sombra a los CDR\nLa Audiencia Nacional está investigando en estos momentos la creación de un nuevo CNI catalán formado por un grupo de personas procedentes del entorno independentista, ajenas a la Generalitat pero en coordinación con ésta, que dirigen en la sombra a los denominados Comités para la Defensa de la República (CDR). \nLa investigación de la Guardia Civil y de la Fiscalía que dirige el Juzgado de Instrucción número 6 de la Audiencia tiene en estos momentos indicios de la existencia de este núcleo de colaboradores, que no forma parte del personal del Gobierno catalán de Quim Torra, pero que trabaja en sintonía con él. \nSegún las investigaciones, este grupo de personas ha venido dando instrucciones a los siete detenidos de los CDR que planeaban un atentado con explosivos el día que se notificara la inminente sentencia del procés. Concretamente, tenían como objetivo la voladura de una torre de alta tensión o de comunicaciones en la provincia de Barcelona.\nEste 'servicio secreto' es ajeno al Govern de Torra, pero está en sintonía con él\nEstas pesquisas, según aseguran a EL MUNDO fuentes próximas a la investigación, se están llevando a cabo en el marco de un procedimiento secreto vinculado al sumario de la denominada operación Judas contra los CDR. En estas diligencias se ha descubierto, por ejemplo, cómo este nuevo órgano mixto de inteligencia se ha venido dedicando a dar instrucciones concretas a los detenidos por pertenencia a organización terrorista, fabricación y tenencia de explosivos y conspiración para causar estragos. \nEn este sentido, precisan las mismas fuentes, se han interceptado comunicaciones en las que se animaba expresamente a los integrantes del denominado Equipo de Respuesta Táctica (ERT) a promover acciones violentas bajo el argumento de que constituían «una herramienta esencial para la independencia» de Cataluña.\nTal y como reveló EL MUNDO, el juez de la Audiencia Nacional Manuel García-Castellón dejó constancia en los autos de prisión de los detenidos que en los pinchazos telefónicos que se hicieron a los implicados afloró «la existencia de un plan de conspiración contra las instituciones del Estado, que consistiría en el asalto y posterior ocupación de forma ilegal del Parlamento de Cataluña en el día D, con el fin de subvertir el orden constitucional». \nInstaba a los CDR a cometer acciones violentas tras la sentencia del 'procés'\n«El desarrollo del plan», destacó el juez instructor, fue «encomendado por parte del denominado CNI catalán y se habría asumido y planificado por parte del propio ERT, estando implicados en varias de las iniciativas que conformarían dicho plan».\nEsta operación fue tutelada, a juicio de los investigadores, por el Centro de Seguridad de la Información de Cataluña (Cesicat), que fue «pleno conocedor» de los planes en marcha por parte del sector más radical de los CDR. No obstante, la investigación alberga en estos momentos indicios de que este organismo público dependiente del Gobierno catalán contó además con el apoyo del referido grupo independentista externo, cuya financiación también está siendo rastreada.\nEl Cesicat fue creado como un organismo para la protección de los sistemas electrónicos de la Generalitat catalana, pero ha sido puesto numerosas veces bajo sospecha por haber sido utilizado en el procés. En particular, las investigaciones sobre el 1-O apuntaron que los dirigentes independentistas se habrían servido del Cesicat para obtener de forma fraudulenta datos de los ciudadanos catalanes.\nEl CNI catalán habría coordinado, entre otras operaciones, el intento de asalto al Parlament que se estaba organizando para cuando se conociera el fallo del Tribunal Supremo y las previsibles condenas que va a imponer a todos los líderes independentistas. \nA juicio de los investigadores, los detenidos en la operación Judas tenían consideración de «meros soldados» en un operativo que fue teledirigido por la Generalitat a través de lo que la Fiscalía de la Audiencia Nacional ya ha bautizado en otras ocasiones, en referencia al Cesicat, que nació en 2009 oficialmente para controlar la seguridad de las telecomunicaciones catalanas, como el CNI catalán. \nSin embargo, el Ministerio Público sostiene que este organismo se ha acabado transformando en «una especie de Agencia de Seguridad Nacional, en el entendimiento de que constituye una de las estructuras básicas para el funcionamiento de Cataluña como Estado independiente». «Asumiendo para ello», como arguye la investigación en la operación Judas, «funciones que legalmente no le están asignadas por ser competencia del Estado».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nExactamente qué más necesita el Estado para suspender la autonomía, vamos es que Dan ganas de que en otras regiones, para que nos hagan caso y nos llenen de millones, vamos a tener que montar partidos independentistas", "date": "10/13/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}