{"id": "da4210f3-98f5-43bd-4282-a9c9c74316b2", "content": "Supreme Court authorizes immediate exhumation of Francisco Franco\n\nSpain’s Supreme Court has today given its final green light to the exhumation of Francisco Franco from the Valley of the Fallen monument, located around 50 kilometers west of Madrid. The sentence that was made public on Monday by the top court rules that the plan by the Socialist Party (PSOE) government of caretaker Prime Minister Pedro Sánchez to move the former dictator to another cemetery is constitutional, and does not infringe planning laws or local legislation.\nSánchez announced the plan to exhume Franco from the controversial monument shortly after coming to power in June 2018. The presence of the dictator of Spain in a site such as the Valley of the Fallen – which was built to honor the dead from Spain’s Civil War (1936-39) – has long been an uncomfortable reality for many Spaniards, while there are also those who believe that he should be left where he is.\nThe exhumation has been beset from the start by legal challenges and appeals\nThe exhumation has been beset from the start by legal challenges and appeals, not least from Franco’s grandchildren, who have been bitterly opposed to the plan. The family of the dictator managed to throw a spanner in the works for the PSOE government when it demanded that he be re-interred in the crypt of La Almudena cathedral, a tourist attraction that is located in central Madrid.\nWhat’s more, in February an administrative judge suspended the building license to begin the work to remove the remains from the basilica at the Valley of the Fallen. Judge José Yusty took the decision based on a report that had been commissioned by the Francisco Franco Foundation that concluded that the project was a danger to the “safety of persons and assets.”\nBut today’s ruling from the Supreme Court has removed all of these obstacles, finding that it is the Spanish Cabinet that must arrange for the work to move the remains and as such a municipal license is not necessary. The court also failed to find any irregularities in terms of legislation covering funerary health standards, and it considers the royal decree passed by the government to pave the way for the exhumation to be constitutional.\nThe 13.6-square kilometer Valley of the Fallen site remains hotly contested in a country still struggling to come to terms with the legacy of the fascist dictatorship of Franco, who was the Spanish head of state from the end of the Civil War in 1939 to his death in 1975.\nThe site was ostensibly built to commemorate all of the victims on both sides of Spain’s bitter and bloody Civil War (1936-1939), and the unmarked remains of more than 33,000 victims of the conflict lie there. But critics point out that the Valley of the Fallen, which features a basilica and a 150-meter-high cross that dominates the surrounding countryside, contains just two marked graves: those of Franco himself and José Antonio Primo de Rivera, the founder of the Falange, Spain’s fascist-inspired political party. At the same time, thousands of prisoners of war who fought against Franco in the civil conflict were among the workforce used in its construction.\nThe Supreme Court also backed the government’s opposition to the remains being moved to the crypt at the Almudena cathedral, not just for security reasons, but also given the “significance of Francisco Franco Bahamonde” in Spain’s recent history. The court also verified that the government had opted to move the former dictator to the El Pardo cemetery, in the north of the Madrid region, after Franco’s grandchildren failed to choose an alternative site.\nThe Supreme Court announced last Tuesday that it was approving Pedro Sánchez’s government’s plan to exhume Franco from the Valley of the Fallen and take him to the El Pardo cemetery in Mingorrubio, but until today it had not made the arguments upon which the ruling is based public.\nThe caretaker PSOE government wants to exhume the body before the campaign ahead of the November 10 general elections begins, but it has been waiting to hear the full content of the ruling before proceeding.\nThe court has also completely rejected the appeal filed by the Franco family, which opposed both the exhumation and the dictator’s reburial in El Pardo, where his wife, Carmen Polo, was laid to rest. The family has announced that it will file an appeal with Spain’s Constitutional Court on grounds of the violation of fundamental rights, which could still delay Sánchez’s plans.\nFor now, the government has in its favor the fact that the court found that “general interest” should take precedence over the rights of the family to bury Franco in the crypt at La Almudena cathedral. The ruling from the Supreme Court was unanimous, with all six judges who considered the case in agreement.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": [], "newspaper": "elpais"}