{"id": "da4b2208-a7a1-4a5b-4ed2-d88d8522315f", "content": "La Fiscalía antiterrorista de Francia investiga a un grupo que busca reactivar una banda independentista corsa\n\nPor el momento no existe más que un vídeo de medio minuto mostrando a cinco hombres enmascarados, uno de ellos armado, y un manifiesto de una sola página declarando sus intenciones. Pero el anuncio de este grupúsculo de que pretende “reconstituir” el Frente de Liberación Nacional de Córcega (FLNC), el histórico grupo terrorista independentista corso que dejó las armas en 2014, ha sido tomado lo suficientemente en serio como para que la justicia francesa tome cartas en el asunto.\nLa Fiscalía antiterrorista ha abierto una investigación por “asociación delictiva terrorista” e “infracción de la legislación de armas en relación con una actividad terrorista”. “Prestamos mucha atención a esta acción y la Fiscalía de París se encargará ahora”, ha declarado este martes el fiscal de Ajaccio, Eric Bouillard.\nLa “acción” a la que se refería el fiscal de la capital corsa es el comunicado entregado por un grupo de cinco encapuchados, al menos uno de ellos armado, al diario Corse Matin, al que convocaron la pasada noche a una “conferencia de prensa clandestina”, según el rotativo local. En ella, les transmitieron un comunicado de una página en la que, bajo el título “FLNC Per l’Indipendenza” (FLNC por la independencia), reivindican el nombre del FLNC y su “manifiesto histórico del 5 de mayo de 1976”, por el que se constituyó la organización original. El presunto nuevo grupo subraya el “compromiso histórico” del FLNC de “no atacar jamás a las personas, solamente los bienes”. Pese a que históricamente esta organización se diferenció de otras como ETA o el IRA en que no buscó directamente matar a personas en sus ataques, a la banda corsa se le atribuyen no obstante decenas de muertes. La presunta nueva facción promete además vigilar, “por la fuerza si es necesario”, que se cumplan las “prohibiciones y recomendaciones” que exponen en nueve puntos para “salvar al pueblo corso de una desaparición programada”.\nEntre estas condiciones, el “misterioso grupo”, como lo llama el diario corso, que además subraya que no explica cómo van a implementarlas, figura la “prohibición para los no corsos de comprar bienes raíces o viviendas” en la isla y, en el caso de los que ya posean una propiedad, que “las vendan imperativamente al precio de compra original” a, exclusivamente, “particulares corsos o a las comunidades” para que estas “los conviertan en viviendas sociales”. Del mismo modo, el grupo llama a “reemplazar a los extranjeros por corsos en todos los puestos de trabajo”, a imponer la “enseñanza obligatoria del corso” en las escuelas o a establecer una cuota máxima de turistas que no sobrepase “el doble de la población durante los meses de gran afluencia, es decir, un máximo de 600.000 turistas” frente a los casi tres millones de visitantes anuales actuales.\nPese a la vaguedad del comunicado y la imposibilidad, por el momento, de confirmar el alcance de este nuevo grupo independentista armado, las alertas han sonado en una Córcega donde, en los últimos meses, se han registrado diversos actos violentos. Además, destaca la agencia France Presse, políticos y personalidades de la sociedad civil han denunciado en los últimos días una “influencia mafiosa” en la isla. “Nos hemos tomado en serio esta acción, incluso si es posible que se trate de algo pequeño, incluso si no parece que tengan armas de guerra en las imágenes”, dijo a la agencia una fuente de la investigación. En cualquier caso, agregó, “tenemos una reivindicación clara y que hace referencia a un movimiento de mayo de 1976 del que conocemos las consecuencias”. En sus 40 años de existencia, hasta que en 2014 anunció que deponía las armas, el FLNC reivindicó más de 4.500 ataques que causaron unas 70 muertes.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["FLNC", "Francia", "Europa occidental", "Grupos terroristas", "Terrorismo", "Europa"], "newspaper": "elpais"}