{"id": "da5b3b16-b2d6-4329-52fe-f20f72660dbe", "content": "Albert Rivera pide a Pedro Sánchez una \"reunión de Estado\" para aplicar la Ley de Seguridad Nacional \"o lo que haga falta\"\n\nHa explicado que pedirá a Sánchez que \"rectifique\" y \"apoye la moción de la convivencia\" que Cs ha registrado contra Quim Torra en el Parlament de Cataluña\nEl presidente de Ciudadanos, Albert Rivera, ha vuelto a pedir hoy una \"reunión de Estado\" a Pedro Sánchez para \"hablar de lo que nos une\", como \"solucionar el problema que hay en Cataluña\".\nEn ese encuentro, Rivera ha explicado que pedirá a Sánchez que \"rectifique\" y \"apoye la moción de la convivencia\" que Cs ha registrado contra Quim Torra en el Parlament de Cataluña. Además, Rivera quiere hablar con el presidente del Gobierno en funciones de \"la aplicación de la Constitución en Cataluña, de la Ley de Seguridad Nacional o lo que haga falta\".\nEl dirigente liberal ha hecho una declaración en la que no ha admitido preguntas en la Asamblea de Madrid antes de reunirse con sus diputados autonómicos. En la misma, ha acusado a Pedro Sánchez de estar \"al lado de Torra\" y le ha espetado que \"se ha equivocado de alianzas\".\nActo seguido, le ha exigido que \"rectifique\" y que apoye la moción de censura que defenderá el próximo lunes Lorena Roldán en el Parlament y que no tienen ninguna posibilidad de prosperar. Para ser aprobada, necesitaría el apoyo de Cs, PP, PSC, los comunes y la CUP o de diputados de Junts per Catalunya o de Esquerra Republicana.\nRivera ha explicado que Cs se ha situado \"en una posición de liderazgo\" para \"defender la unión y la igualdad de los españoles\" al presentar la que llama la \"moción de la convivencia\".\nEl diputado catalán ha añadido que no comprende cómo \"el PSOEno está con Ciudadanos\". \"Mientras Sánchez esté frente a Cs y al lado de Torra\", ha espetado, \"es imposible recuperar el diálogo\".\nPor eso, le ha vuelto a tender la mano para mantener ese encuentro en el que podrían estar el resto de los partidos constitucionalistas.\nTras la comparecencia, Rivera ha sido preguntado por la posibilidad de que el Gobierno aplique la Ley de Seguridad Nacional en Cataluña. El presidente de Cs, que no quería responder preguntas, se ha visto obligado a decir que eso es lo que precisamente querría estudiar con Pedro Sánchez en la citada reunión.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nRivera, es una misión difícil convencer a Sánchez, porque en los asuntos de Cataluña es Iceta el que manda. Y sabes que Iceta es un supremacista light más preocupado por lo que opinen sus amigos de tomar copas que por el futuro de España.", "date": "10/04/2019, 19:01:45", "tags": ["Artículo 155 Constitución", "Independencia Cataluña", "Política"], "newspaper": "elmundo"}