{"id": "da64336d-772c-4d3a-6001-9c8dda5b0648", "content": "¿Cómo se financia Open Arms?\n\nLa ONG recibió entre septiembre de 2017 y de 2018, 3,5 millones de euros de donaciones y de fondos públicos. Vox la acusa de hacer \"negocio\" y beneficiar las mafias por \"transportar inmigrantes\"\nEl buque de la ONG Open Arms navega ya en aguas italianas pese al veto de Salvini, a la espera del permiso definitivo para desembarcar a los 147 inmigrantes que esperan a bordo conocer su destino. El Gobierno español ya ha confirmado que se ofrece para acoger a una parte en el reparto entre estados europeos. Mientras tanto, en los últimos días han surgido acusaciones desde fuerzas políticas como Vox sobre la posible financiación irregular de la organización que opera en el Mediterráneo.\nConcretamente, el diputado de la formación de derecha radical y general de Brigada de Infantería de Marina, Agustín Rosety Fernández de Castro, acusó por Twitter el pasado 8 de agosto a la ONG catalana de patrullar \"las costas de Libia a la espera de que aparezcan embarcaciones con personas a las que rescatar\", ya que el \"negocio  de Open Arms es transportar inmigrantes\". \"Gracias a ello consiguen subvenciones y donaciones privadas\", insistía el parlamentario, con las que pagan a sus \"trabajadores y directivos\". \nRosety aboga por \"prohibir\" las ONG dedicadas a las operaciones de salvamento marítimo porque considera que la labor \"debe ser competencia de los Estados europeos por medio de sus respectivas armadas\". Asimismo, opina que \"las ONG miran, ante todo, por sus propios intereses y hacen uso de mucho dinero\". \"Lo de Open Arms es un lucrativo negocio\", añade el diputado por Cádiz. \nEsto ha reabierto el debate sobre la financiación de la organización, que en 2017 estuvo en entredicho porque el fiscal de Catania (Sicilia), Carmelo Zuccaro, investigó los presuntos nexos entre la ONG y las mafias traficantes de personas. Causa que \"cayó\", según Laura Lanuza, integrante de la organización catalana, que asegura a EL MUNDO que \"no hay barco más inspeccionado y más vigilado que el Open Arms\". Lanuza denuncia al mismo tiempo \"la intoxicación de los medios\" que \"difunden fake news\" sobre la supuesta financiación irregular.\nLo cierto es que los únicos ingresos probados de la entidad provienen de las donaciones de particulares y de fondos públicos. En cifras, de los 3,5 millones de euros que recibió Open Arms entre el 1 de septiembre de 2017 y el 1 de septiembre de 2018, el 90% procede de las aportaciones de sus donantes privados y el 10% de \"ayuntamientos como Barcelona, Madrid, Zaragoza y Valencia\", asegura Lanuza. Pese a ello, la ONG aún no ha aportado datos de sus ingresos en este año, ya que prevén hacerlo en septiembre.\nDe estos ingresos, Open Arms afirma que el 95,5% se destinó a las misiones de rescate en el Mediterráneo y sólo el 4% se destinó a los gastos de administración. El 0,5% restante fue a parar a la Misión Origen, cuyo fin es la prevención del éxodo de emigrantes desde África. La organización, desde su fundación, ha estado articulada por más de 300 voluntarios que han trabajado sin ánimo de lucro.\nPese a la ayuda pública que recibe la ONG, ni el Estado ni las comunidades autónomas le dan \"ningún tipo de subvención\". Solamente la Generalitat de Cataluña durante 2015, el primer año de existencia de Open Arms, proporcionó una aportación que luego desapareció \"por el bloqueo financiero\" de los últimos años causado por la inestabilidad económica generada por el desafío independentista.\nEntre los 51.000 particulares que han apoyado a Open Arms en los últimos años se encuentran el ex futbolista del FC Barcelona Xavi Hernández, que donó su yate, o el entrenador del Manchester City, Pep Guardiola, que dio 150.000 euros en 2018 a la organización fundada por Òscar Camps. \nEn este sentido, ante la polémica generada por Vox se ha sumado a la lista de donantes el pianista James Rhodes, quien otorgó 1.000 euros a la entidad. Rhodes, además, mostró de manera satírica el diploma que genera la web de Open Arms cuando se realiza una donación, ya que se la atribuyó a la concejala de Vox en Fuenlabrada (Madrid), Isabel Pérez Moñino, en respuesta a las críticas de la formación de derecha radical. Moñino había afeado a \"la progresía de este país\" por \"fardar de superioridad moral\" y querer ser solidaria \"con el dinero de todos\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues, yo lo siento pero no apruebo para nada la labor del open arms. Si esta ong quiere rescatar los inmigrantes que intentan cruzar el Mediterráneo, pues que lo haga. Pero qué es eso de, que necesita un puerto seguro en Europa para desembarcar? Nos quieren hacer creer que la vida de esos inmigrantes corre peligro si no los trae a nuestras costas??? Claro, si la nave atraca en un puerto de Tunez, Argelia, Egipto o Marruecos les van a matar??? Venga ya!!! A esa gente, los devolverán a sus países!!! Y eso mismo deberíamos de hacer porque tiran sus pasaportes para que no podamos saber a su procedencia. Porque claro aquí no hablamos sus idiomas!!! Y una vez llegados a Europa, les tratamos mejor que en sus países de mierda, kes regalamos tarjeta sanitaria, permiso de residencia, derecho a la reunificación familiar, ayudas de todo tipo... Los Españoles somos muy solidarios.", "date": "08/20/2019, 19:01:45", "tags": ["inmigración"], "newspaper": "elmundo"}