{"id": "da6d3dcc-092e-403c-77ad-bf51eb5cb4c1", "content": "Los Mossos investigan una violación múltiple a una turista francesa en Platja d’Aro\n\nUna turista francesa ha denunciado en la madrugada de este domingo haber sido agredida sexualmente por tres desconocidos en Platja d’Aro (Baix Empordà). Según la denuncia presentada ante los Mossos d'Esquadra, los presuntos agresores la habrían abordado a la salida de un bar de la localidad y la habrían llevado hasta la playa Platja Gran, situada cerca del lugar, donde habrían llevado a cabo la agresión. La chica ha sido trasladada en una ambulancia al Hospital de Palamós y los Mossos han abierto una investigación para intentar identificar y localizar a los sospechosos.\nLos hechos han tenido lugar sobre las seis de la madrugada. La turista francesa, de 27 años, se encontraba de fiesta con una amiga, con la que había estado en varios locales. Según fuentes cercanas al caso, en un momento determinado ella ha salido sola del Pub Charlye’s, situado en la calle Pineda de Mar de la localidad, y tres desconocidos la han abordado. La han llevado a la fuerza hasta la playa, situada a escasos metros, y allí, según ha relatado la víctima, la han agredido sexualmente.\nSobre las 06.38 horas de la madrugada los Mossos han recibido una llamada que alertaba de la agresión. Se han desplazado hasta el lugar diversas patrullas, y tras escuchar el relato de la mujer ha sido trasladada por una ambulancia del Sistema de Emergencias Médicas (SEM) al Hospital de Palamós para que se diera la atención que establece el protocolo en estos casos.\nPor su parte la Unidad de Investigación de los Mossos ha empezado la búsqueda de testigos que hubieran podido presenciar algo y de las cámaras que pudiera haber por la zona para identificar a los presuntos agresores.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Violaciones múltiples", "Violaciones", "Cataluña", "Agresiones sexuales", "Violencia", "Delitos sexuales", "Sucesos", "Delitos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}