{"id": "da8113e2-2be7-40d5-4fef-ebad7df61ef5", "content": "El PP reclama al Gobierno el \"supuesto informe\" que impide desbloquear la financiación de las autonomías\n\nCayetana Álvarez de Toledo afirma que \"el Gobierno ha desistido irresponsablemente de sus obligaciones de dotar de recursos necesarios a las comunidades autónomas\"\nEl PP no se cree los argumentos del Gobierno para no pagar a las comunidades autónomas las entregas a cuenta de 2019 y la liquidación del IVA. Es más, ni siquiera da por seguro que exista el informe de la Abogacía del Estado que avala legalmente esa tesis.\n Por eso, el Grupo Parlamentario Popular ha registrado hoy una solicitud dirigida al Ministerio de Hacienda por la que se requiere \"el supuesto informe\" que, según la ministra de Hacienda, \"prohíbe al Gobierno en funciones\" abonar esas cantidades a las autonomías.\n La portavoz parlamentaria del PP, Cayetana Álvarez de Toledo, y el portavoz adjunto para asuntos económicos, Mario Garcés, afirman que \"el Gobierno ha desistido irresponsablemente de sus obligaciones de dotar de recursos necesarios a las comunidades autónomas, abocando a éstas a una situación insostenible\".\nLas autonomías han denunciado que el bloqueo político del país, sin Gobierno y con los Presupuestos Generales del Estado prorrogados, les ha producido un enorme agujero de ingresos. A las 13 regiones que han facilitado cifras se les adeudan más de 6.000 millones de euros, lo que dificulta el cumplimiento del objetivo de déficit autonómico para 2019, del 0,1%.\n Hay que recordar que el proyecto de ley de Presupuestos para 2019 preveía 4.700 millones más en entregas a cuenta que no están recibiendo, pero con el que las autonomías contaban, así como otros 2.500 por un ajuste del IVA de 2017.\n Sin embargo, el Gobierno en funciones del PSOE asegura que el citado informe de la Abogacía del Estado concluye que sí se pueden entregar esas cantidades, vía real decreto. Pero para ello el Ejecutivo debe dejar de estar en funciones y Sánchez debería ser investido.\nÁlvarez de Toledo y Garcés se rebelan contra esa explicación: \"Con independencia del contenido y alcance del informe, el libramiento de fondos a las autonomías a partir de la aplicación del modelo de financiación no puede quedar reducido a una facultad discrecional del Estado, sino que constituye un deber para el Estado de cumplimiento obligatorio y un derecho para las comunidades de directa exigibilidad. Por ello, es especialmente importante conocer el contenido de ese informe\".\n La \"parálisis\" del Gobierno de Sánchez supone, en la práctica, según los dirigentes populares, \"un enquistamiento alarmante en los presupuestos de las comunidades autónomas, que inevitablemente acabará trasladándose a los ciudadanos en cada territorio\".\n Ambos diputados del PP recuerdan que las desviaciones en el presupuesto de gastos producidas por la aprobación de determinadas normas \"están desestabilizando la previsión de cumplimiento por parte del sector Estado de su objetivo de déficit, trasladando el problema imprudentemente a través de la inejecución presupuestaria a las comunidades autónomas\".\nPor ello, señalan que la \"incapacidad declarada\" del Ejecutivo central en funciones \"para cumplir con el objetivo de estabilidad presupuestaria, como resultado de unas políticas fiscales indisciplinadas, no puede repercutirse a aquellas Administraciones que se comportan con diligencia y responsabilidad\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHan encargado a la Abogacía del Estado una \"estratagema legal\" para poder subir el 7-8% que se suben todos los años los gastos de las CCAA, sin necesidad de formar gobierno y aprobar Presupuestos Generales del Estado. Y están TODOS los partidos y la prensa DESESPERADOS por aprobarlo y repartirse la subida de la pitanza de la que maman todos sin excepción. Les preocupa un cuerno que estemos pagando ya 7 meses de sueldo en mantenerlos, que no sea suficiente y el deficit la deuda sigan subiendo desde que empezó la crisis, que estemos al borde de otra recesión, que sin PGE no hay subidas para becas, pensiones y necesidades BÁSICAS de la población. Solo quieren PILLAR LA PASTA para poder dejarnos OTRO AÑO ENTERO sin gobierno si hace falta, y ellos con la pasta en el bolsillo. SOLO ESO!!!!", "date": "08/27/2019, 19:01:45", "tags": ["Déficit público", "Impuestos", "Política"], "newspaper": "elmundo"}