{"id": "da884b46-4476-4e6b-54e3-1b4c6e540fef", "content": "Y ahora ¿qué hacer?\n\nEl drama de la formación de Gobierno en España es que quienes quieren pactar, no pueden; y quienes pueden, no quieren. PSOE y Unidas Podemos, impelidos por sus militantes, desean un acuerdo. Pero, como a los amantes de Teruel o a la mantis religiosa, consumar su unión podría ser letal.\nEn una democracia capitalista, los socialistas no pueden meter en un Gobierno nacional a un partido de extrema izquierda. Y, aunque los anticapitalistas son una ínfima fracción dentro de Podemos, amenazarían la credibilidad del Gobierno. La extrema izquierda es estéticamente radioactiva, aquí o en Escandinavia. Por eso, el PSOE, una vez asumió ese riesgo, sólo podía ofrecer a Podemos ministerios diluidos.\nY Podemos no podía aceptar este Gobierno de compasión. Como muestran los investigadores Heike Klüver y Jae-Jae Spoon, el peaje electoral que pagan los partidos minoritarios en los gobiernos de coalición es alto. Tras analizar los resultados de más de 200 elecciones en 28 países, encuentran que estas formaciones pierden, de media y en comparación con los socios mayoritarios, un 17% de los votos. Y eso teniendo en cuenta que, en las coaliciones convencionales, el líder del partido minoritario se sienta en el consejo de ministros, ocupando una cartera significativa. En una hipotética coalición PSOE-UP, Iglesias estaría fuera y los ministros podemistas, maniatados por los escépticos socialistas, no tendrían el porcentaje de poder ejecutivo correspondiente a su peso electoral. Con lo que, aunque quisiera, Podemos no entraría en una coalición así.\nLa tragedia nacional se completa porque los que sí pueden pactar con el PSOE —el PP, como en Alemania, donde los conservadores forman una gran coalición con los socialdemócratas; y Ciudadanos, como en muchas democracias europeas, donde los liberales apoyan Gobiernos de centro-izquierda— no quieren. La falta de deseo de los populares se entiende, y es quizás sano para una democracia que socialdemócratas y conservadores no se atraigan. De esta manera, el liderazgo de la oposición no queda en manos de partidos extremistas. Pero que Ciudadanos no se interese por entrar en una coalición con los socialistas es preocupante. En el debate de investidura, Rivera pasó a Casado por la derecha. Y, hablando de la “banda” y el “botín”, casi superó a Vox. @VictorLapuente\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/30/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Investidura parlamentaria", "Pactos políticos", "XIII Legislatura España", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Elecciones", "Gobierno", "Política"], "newspaper": "elpais"}