{"id": "da8986ce-1a68-403e-544c-d4876853849a", "content": "El PP envía dos millones de mensajes telefónicos para pedir el voto\n\nEl PP ha iniciado este viernes una campaña de envío de hasta dos millones de mensajes a móviles pidiendo el voto para el próximo domingo. El número de teléfono de las personas a las que les ha llegado ha sido obtenido, según el partido, de una base de datos facilitada por una empresa de marketing entre aquellas personas que han mostrado una disposición favorable a ser contactados mediante mensaje para recibir comunicaciones en alguna ocasión, no necesariamente en del ámbito político.  \nEl pasado abril hicieron una campaña parecida, pero entonces utilizaron la base de datos del partido. Ahora han recurrido a los datos de una empresa externa. Hasta el mediodía habían enviado 1,2 millones de mensajes y hasta las 00.00 de este viernes enviarán otros 800.000 más.\nLos populares han enviado esos mensajes pidiendo el apoyo del electorado. \"Hola, soy Pablo Casado. Te pido tu voto para sumar una nueva mayoría de cambio en España frente a la crisis económica y el desafío separatista\", se lee en el mensaje, que en la versión original tiene faltas de ortografía (no pone tildes). El texto va acompañado de un vídeo con fragmentos de mítines del líder popular en la campaña. \"Hace falta un Gobierno de verdad, al que no le tiemblen las piernas con los independentistas y que sepa superar la crisis económica\", dice Casado en el vídeo.\nLa abogada y experta en ciberseguridad Paloma Llaneza no cuestiona la legalidad de la acción electoral, pero sí la falta de transparencia, informa María Martín. “Este mensaje debería ofrecer al receptor su derecho a darse de baja de la base de datos de donde haya salido su número de teléfono”, explica. Llaneza advierte de que el usuario acepta la cesión de sus datos sin ser consciente de ello y pasa a formar parte de enormes bases de datos usadas para fines electorales y de marketing. “Es importante leer las condiciones de uso de los programas y aplicaciones que descargamos”, alerta. \"Al bajarnos una película o un libro podemos estar dando sin saber nuestro consentimiento para formar parte de estas bases de datos\".\nLa organización de defensa del consumidor Facua ha advertido de que el PP tiene que aclarar el origen de los datos que ha usado para saber si los usuarios a los que se han destinado los mensajes habían consentido recibir informaciones electorales. \"La ley no contempla el consentimiento genérico y obliga a especificar el fin de las comunicaciones. Si esos usuarios no han consentido ceder sus datos para fines electorales o de comunicaciones de partidos habría una ilegalidad de la empresa propietaria de la información y del PP\", explica el presidente de la organización, Rubén Sánchez. \"Si el PP no lo aclara trasladaremos los hechos a la Agencia de Protección de Datos\", añade Facua.\nLos populares no son los únicos que han hecho uso de una base de datos para contactar telefónicamente a potenciales votantes. Íñigo Errejón, líder de Más País, también apostó por miles de llamadas automáticas. \"Hola, soy Íñigo Errejón. Esta es mi voz grabada, pero preferiría estar hablando contigo\", se escuchaba al otro lado de la línea antes de pedir el consentimiento del interlocutor: \"Si quieres que te llame en algún momento, pulsa 1\". En esa comunicación, aclara Facua, sí se ofrecía la opción de no recibir más llamadas pulsando 3. Según el partido, los números marcados se sacaron de las Páginas Blancas, datos accesibles al público.  \nAdemás de Cataluña y el miedo a la crisis, el PP ha insistido machaconamente en cada acto electoral en la llamada al “voto útil”. “Esto es como una final de fútbol, solo hay dos equipos: o gana el PSOE o gana el PP. Cualquier otro equipo podrá entrar de espontáneo en el campo, pero no marcar goles y si lo hace, serán en propia meta. Estamos en un referéndum sobre la continuidad de Pedro Sánchez. Pido el voto a los votantes de Ciudadanos y Vox para que en torno al PP le derrotemos. El voto al PP vale doble, porque se vota a un Gobierno del PP y se echa a Sánchez de La Moncloa. Todo lo demás serán votos que ayuden a Sánchez a seguir en el Gobierno”, ha dicho Casado esta misma mañana en Palencia, durante el penúltimo mitin de la campaña.\nEl presidente popular recuperó el fantasma de la campaña de abril, el “Gobierno Frankenstein” (en alusión a supuestas alianzas del PSOE con “independentistas y populistas”) e incorporó en la campaña abreviada de noviembre el miedo a la recesión y la “experiencia de gestión” del partido para hacerle frente. Esa novedad se tradujo en cambios de calado en la alineación con la que Pablo Casado ha acudido a las urnas. Si en abril tiró de fichajes de caras conocidas y de fuera de la política, esta vez ha colocado en puestos clave en las listas a exministros de los Gobiernos de Mariano Rajoy y de José María Aznar. “Hay una crisis como la copa de un pino” y socialismo equivale a “reparto equitativo de la miseria”, ha repetido el presidente popular en cada mitin.\nComo en el debate del lunes, el líder del PP ha ignorado a Vox más allá de esas apelaciones al voto útil, y apenas ha dirigido reproches a Ciudadanos, salvo el jueves, en Valencia, cuando después de que Albert Rivera (a la baja en todas las encuestas) pidiera a los populares (al alza) que facilitaran el desbloqueo, Casado insistió en que con Sánchez no va “ni a la vuelta de la esquina” y que “comparsas [del PSOE] son otros [partidos]”.\nLos sondeos muestran datos beneficiosos pero también preocupantes para el PP. Por un lado, han generado tantas expectativas (Casado ha llegado a hablar de empate técnico con el PSOE) que una notable mejora de los escuálidos 66 escaños obtenidos el pasado abril podría ahora interpretarse como un fracaso. Ninguna encuesta apunta a una suma entre el PP, Ciudadanos y Vox que les permitiera poder gobernar, pero la “caída en picado” de Cs y el auge del partido de Santiago Abascal puede complicar mucho las cosas a los populares si ese escenario llegara, porque como ha repetido Casado, su \"socio preferente\", con el que comparte más medidas programáticas es el partido de Rivera y no el del exmiembro del PP y ahora presidente de Vox.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Pablo Casado", "Ley protección datos", "Elecciones Generales", "Campañas electorales", "Legislación española", "PP", "Elecciones", "Partidos políticos", "Consumidores", "Consumo", "España", "Política", "Legislación", "Justicia"], "newspaper": "elpais"}