{"id": "da8b5e49-996e-494e-7543-9c4386d8c106", "content": "Pablo Iglesias asume que Pedro Sánchez lo desplazará para negociar si puede con Íñigo Errejón\n\nLa cúpula 'morada' ya contempla su descenso en la preferencia socialista. Errejón y Albert Rivera desplazan a Iglesias\nLa irrupción en el escenario nacional del partido de Íñigo Errejón, después de que sus bases decidieran concurrir a las próximas elecciones generales, pone a prueba de nuevo las costuras del sistema electoral español. Y tensiona, de nuevo, a Podemos. En la formación que lidera Pablo Iglesias hace días que dan por descontado su presencia el 10-N, que será el propio Errejón quien se presente, y que su participación supondrá un bocado en su electorado. Otra derivada que ya digieren es que en caso de que Errejón saque representación en el Congreso, se aupará como socio preferente de Pedro Sánchez, desplazando a Podemos.\n\"Pedro Sánchez lo ha dejado claro: él preferiría entenderse con Errejón\", asume Iglesias. Las críticas del PSOE desde el pasado mes de julio y los reiterados intentos de buscar un gesto en Ciudadanos hacen que en la cúpula morada ya contemplen que han descendido hasta dos peldaños en la preferencia socialista. Errejón y Albert Rivera desplazan a Iglesias, siempre y cuando con ellos sea viable una suma tras el 10-N. El temor, de nuevo en Podemos, es que una alianza en ese sentido que depende de Podemos los vuelva situar en la coyuntura de apoyar un posible acuerdo o forzar nuevas elecciones, lo que supondría un desgaste muy elevado.\nCon la irrupción de Más Madrid -aún está por determinar su nombre para el 10-N- monopolizando la actualidad, la consigna en Podemos es intentar en la medida de lo posible evitar el asunto. Girar el discurso hacia los vetos impuestos por los empresarios a Podemos o por la necesidad de acometer medidas sociales como la derogación de la reforma laboral, la revalorización de las pensiones o la intervención del mercado del alquiler. Pero esos esfuerzos son a día de hoy baldíos. Por eso, obligado a hablar de su ex número dos, Iglesias, sin elevar el tono, lanza dardos.\n\"Errejón dijo que [en Madrid] apoyaría un acuerdo de Gabilondo con Cs sin pedir nada a cambio. Normal, a nadie le puede extrañar que Sánchez prefiera eso\", ha dicho en TVE. Otro dardo: \"A todos nos van a juzgar por los hechos y por hasta qué punto hemos sido fieles a nuestros principios y a nuestra palabra\", ha reflexionado, en alusión a la fuga de Errejón para aliarse con Carmena y a su decisión de abandonar a última hora su compromiso como candidato de Podemos en la Comunidad de Madrid.\nEsta estrategia tiene como objetivo tratar de dejar de manera implícita el mensaje de que Errejón es un \"traidor\", que es lo que se piensa en Podemos. De ahí que se evite entrar en la confrontación dialéctica, pero sí se deje el mensaje. Eso sí, públicamente se habla de \"respeto\" y \"legitimidad\" hacia la decisión de Más Madrid.\nMás Madrid podría sacar en esta comunidad, según proyecciones que se manejan en los despachos demoscópicos, entre cuatro y seis escaños, y sus votos provendrían en un porcentaje importante de Podemos. Eso haría peligrar los sillones en el Congreso de miembros del núcleo duro de Iglesias como Rafael Mayoral o Gloria Elizo.\nPero la irrupción de Errejón no sólo puede desplazar aún más a Iglesias como opción preferente para el PSOE, si no que abre un frente en los territorios en cuanto a las alianzas. Más Madrid debe determinar esta semana si se presenta en esta comunidad o en más territorios, que es la apuesta de la mayoría de la formación. Ahí es importante Valencia, con Compromís. Una formación que tanto Errejón como Iglesias quiere como socio, con la que buscarán aliarse.\nIglesias ya ha confirmado que ha mantenido contactos con Mónica Oltra. \"si nos gustaría un acuerdo y se han establecido contactos y, de hecho, no estamos lejos de llegar a un acuerdo\". El líder de Podemos ya pretendió que en las elecciones de abril Unidas Podemos y Compromís fueran juntos, pero Oltra le comunicó que una parte de su formación pensaba que podían obtener mejores resultados yendo en solitario. Al final, el partido valenciano pasó de cuatro diputados a uno solo. \"Nos ha ido mejor cuando fuimos juntos\". \nOtro frente para Iglesias es Andalucía, donde la líder de Podemos, Teresa Rodríguez, ya ha planteado abiertamente que quiere concurrir al 10-N bajo la marca Adelante Andalucía y no como Podemos, para tener grupo parlamentario propio integrado en Unidas Podemos, como sucede con Cataluña en Comú Podem o Galicia en común. Quiere hacerlo mediante un acuerdo con Iglesias, pero éste le cierra la puerta. \"Unidas Podemos se presenta en todo el territorio. Hicimos unas primarias y nuestros candidatos en Andalucía están\".\nEsto es, no deja margen a la pretensión de Rodríguez. Anticapitalistas renunció a participar en las primarias que hizo Podemos, al no compartir las condiciones de las mismas.\nNo obstante, desde Podemos Andalucía persisten en su intención de tener voz propia en el Congreso. Así se lo han trasladado tanto por escrito como telefónicamente a la cúpula estatal. Su objetivo pasa por aparcar la marca Podemos y aglutinar en una sola candidatura -Adelante Andalucía- a todos los \"grupos políticos, sociales, sindicales y a la ciudadanía que quiera plantear una alternativa a las derechas y al PSOE\", ha expuesto Pablo Pérez Ganfornina, secretario de Comunicación. \"La unidad en estos momentos es más importante que nunca. Si es por nosotros no vamos a competir, no vamos a liar a la ciudadanía con varias papeletas. Aspiramos a aglutinar al conjunto de actores que aspira a defender un proyecto progresista de cambio, y creemos que el paraguas es Adelante Andalucía\". Esto es, ha abierto la puerta a sumar al proyecto de Errejón. \nEse proyecto de \"papeleta unitaria\" se va a debatir este martes, en una reunión entre Podemos Andalucía, IU, Izquierda Andalucista y Primavera Andaluza. De momento, esperan una respuesta de Madrid a su petición de \"grupo propio y primarias provinciales para elegir candidatos\". Si la respuesta del equipo de Iglesias es negativa, entonces decidirán qué hacer. \"No vamos a favorecer un escenario de fragmentación\", señala Ganfornina, que demanda un estatus igual al que tienen los sectores gallego y catalán en Unidas Podemos. \"No vamos a presionar de momento\", dicen, pero avisan: \"Lo que se hace en Andalucía,se debe decidir en Andalucía, no en Madrid\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nColetas, has ido PURGANDO a quienes te molestaban como si fueras un Stalin cualquiera. ¿Qué esperabas, qué te aplaudieran encima? Recoges lo que has sembrado. Tic-tac, Coletas, tic-tac!", "date": "09/23/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}