{"id": "da8dd13f-fbe8-4660-6e8e-69afda95ee40", "content": "Las comunidades dejan sola a Cataluña en su batalla judicial por la financiación autonómica\n\nLos ánimos de las autonomías sobre financiación están encendidos pero no tanto como para acudir a los tribunales de la mano de Cataluña. Los 11 gobiernos autonómicos consultados, de diferente color político, rechazan unirse al frente judicial planteado por la Generalitat para reclamarle al Estado más recursos ante la parálisis de las transferencias que ha provocado la falta de Gobierno. Unas ven detrás de la propuesta una “jugada política” y otras desconfían de su eficacia. Con todo, exigen al Ministerio de Hacienda medidas urgentes para aliviar su asfixia.\nLa propuesta del Govern para que las comunidades reclamen juntas por vía judicial al Estado los recursos que les debe, un agujero que ronda los 5.000 millones de euros, ha sido rechazada frontalmente por algunos gobiernos autonómicos por venir de quien viene. “No reclamaremos financiación de la mano de los que quieren destruir España”, esgrimió ayer el consejero de Hacienda de la Comunidad de Madrid, Javier Fernández-Lasquetty (PP), en declaraciones a EsRadio. Fuentes de su departamento se muestran, sin embargo, confiadas en que el Gobierno socialista de Pedro Sánchez encuentre una solución: “Recientemente [la ministra María Jesús] Montero ha dicho que está buscando la forma de que se nos pague y confiamos en que encuentre esa vía legal”.\nCastilla y León se niega a “hacer seguidismo de lo que hacen determinados políticos cuya orientación no es la lealtad a España” y de “iniciativas que debiliten la posición de España como nación”, apunta su consejero de Economía y Hacienda, Carlos Fernández (PP). En la misma línea pero desde el PSOE se sitúa el Gobierno de Castilla-La Mancha, que interpreta el frente judicial planteado por la Generalitat como una “jugada con intereses políticos” y ve al Govern de Quim Torra como “el menos indicado para exigir el cumplimiento de las leyes”.\n“Se trata de resolver el problema, que es político”, añaden fuentes del Gobierno manchego. “Los tribunales pueden darles la razón, pero para cuando lo hagan, el problema será aún mayor”. También duda de la eficacia de la vía judicial el presidente de la Generalitat valenciana, el socialista Ximo Puig: “Estamos más por el diálogo y las soluciones que por hacer partidismo o confrontar en torno a la financiación”. Para Canarias, los tribunales son un camino “legítimo” pero “lento” y “poco eficaz”.\nGalicia, una de las primeras comunidades que alzó la voz para reclamar a Sánchez una solución a la asfixia financiera que ya ha activado los recortes de gasto en varios territorios, es la única que deja abierta la puerta a acudir a los tribunales, aunque evita situarse junto a Cataluña. “El Gobierno gallego no va a renunciar a ninguna vía para hacer efectivo el ejercicio de sus derechos en defensa de los intereses de todas las gallegas y gallegos”, proclaman desde la Consejería de Hacienda, mientras el PP matiza que “cada comunidad tiene su propia iniciativa” y “no se trata de sumarse a una causa”. La reclamación de Cataluña, añade la Xunta, “pone de manifiesto que se trata de un problema global que afecta a todas las comunidades autónomas y que, por lo tanto, necesita una solución global e inmediata”.\nLa Junta de Andalucía tampoco se plantea acudir a los tribunales, pero subraya las “dificultades e incertidumbres” que el bloqueo político provoca a la hora de elaborar los Presupuestos autonómicos de 2020. “Es realmente difícil cuadrar las cuentas en estas circunstancias pero, a pesar de ello, existe el compromiso de cumplir la regla de deuda y la de gasto”, mantiene el Gobierno de coalición de PP y Ciudadanos.\nPara Cantabria, gobernada por una coalición entre el Partido Regionalista de Miguel Ángel Revilla y el PSOE, el frente judicial que propone el Govern es una “maniobra de distracción” que pretende “ocultar los verdaderos problemas de los ciudadanos de Cataluña”. El director de gabinete de la Consejería de Economía y Hacienda, Rafael Pini, señala que el Ejecutivo cántabro solo “irá de la mano del Gobierno de la Nación, que ya ha trasladado que cuando se conforme el Gobierno se habilitará la fórmula para hacer frente a los pagos pendientes”.\nLa futura presidenta socialista de La Rioja gracias a una alianza con Unidas Podemos también se desmarca de la oferta catalana. “Hay que ser realistas y no aprovechar políticamente y de manera populista situaciones que son complejas”, reprochó ayer al Govern Concha Andreu en declaraciones a La Sexta.\nFuentes del Gobierno de Aragón, en manos del PSOE, Partido Aragonés, Podemos y Chunta Aragonesista, descartan por completo la vía judicial para presionar a la Administración central con el fin de mejorar la financiación. Pero expresan su “obvia preocupación” por la falta de recursos y subrayan que continuarán reclamando los fondos por la vía política. En la misma línea se ha expresado el Gobierno balear. “Agotaremos la vía política y de diálogo, es una reclamación que la presidenta trasladó personalmente a Pedro Sánchez en su visita a Mallorca”, destacan fuentes del gabinete que preside la socialista Francisca Armengol, que urgen a las fuerzas políticas a formar Gobierno para desencallar la situación.\nCon información de Javier Portillo, Josep Cata, Eva Sáiz y Cristina Vázquez.\nAgencias\nEl presidente de Ciudadanos en el Parlamento catalán, Carlos Carrizosa, considera que el presidente de la Generalitat, Quim Torra, debe dimitir y convocar elecciones por lanzar “amenazas” al Estado, en alusión al anuncio del Govern de que acudirá a los tribunales para lograr los fondos que le reclama al Estado. El dirigente de Cs entiende que el recurso a la vía judicial planteado por el vicepresidente catalán, Pere Aragonès, supone volver al “España nos roba” para “maquillar la absoluta falta de gestión de Torra”.\nPara Carrizosa, el president “no sabría ni gestionar una comunidad de vecinos”. Ciudadanos sostiene que los problemas de financiación de la Generalitat no son culpa del Estado, sino de que el Govern ha destinado “un montón de dinero público de los catalanes” al proceso soberanista. A Sánchez Ciudadanos le afea su “falta de respuesta” ante “las amenazas” del Gobierno catalán.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["Pedro Sánchez", "Presidencia Gobierno", "Financiación autonómica", "Gobierno de España", "Recortes presupuestarios", "Cataluña", "Castilla-La Mancha", "Castilla y León", "Comunidad Valenciana", "Galicia", "Andalucía", "Finanzas públicas", "Gobierno", "Administración Estado", "España", "Finanzas", "Administración pública", "Política"], "newspaper": "elpais"}