{"id": "da902086-5aa6-474b-412d-11632ac3ba9a", "content": "El INE arranca el rastreo de millones de móviles pero hay formas de esquivarlo\n\nEl Instituto Nacional de Estadística (INE) comienza este lunes el seguimiento de millones de móviles de usuarios de toda España en una campaña que tiene como objetivo obtener información sobre los desplazamientos de los españoles y sus lugares preferidos de vacaciones.\nEn la primera fase, del 18 al 21 de noviembre, el organismo público trata de recoger datos sobre los movimientos típicos de los ciudadanos en días laborables. Para ello ha pedido a las tres operadoras telefónicas colaboradoras (Telefónica, Orange y Vodafone) que le proporcionen información sobre la posición de los móviles en áreas de 15.000 habitantes de media.\nSe trata de información anonimizada, es decir, las compañías ofrecen datos sobre la posición de los móviles pero no sobre los titulares de la línea. Luego agregan esos datos y se los facilitan al INE.\nDurante los días que dure la campaña se tomará la posición de los móviles entre las doce de la noche y las seis de la mañana para establecer el lugar de residencia. Y entre las nueve de la mañana y las seis de la tarde se examinarán los flujos de personas, entre qué celdas de la red móvil se trasladan para trabajar o estudiar. Para calificarlo de destino cotidiano el INE considera que el móvil tendrá que estar presente en la misma localización al menos cuatro horas en dos de los cuatro días.\nEn una segunda fase, el INE tratará de comprobar los desplazamientos en festivos y vacaciones. En este caso, tomará muestras el domingo, 24 de noviembre; el 5 de diciembre; y dos días de verano, el 20 de julio y 15 de agosto, también festivo.\nAunque se trata de una práctica legal, con la que se trata de evitar las entrevistas personales, mucho más imprecisas porque dependen del testimonio del encuestado, muchas organizaciones de consumidores han manifestado su protesta.\nExisten métodos para escabullirse del estudio. El más efectivo y radical es apagar el móvil o ponerlo en modo avión. Desactivar la ubicación solo no sirve para nada porque la información se recoge a través de las celdas de la red móvil, no de los satélites.\nAdemás, las compañías cuentan con mecanismos que permiten gestionar la cesión de datos. En primer lugar, los abonados del grupo MásMóvil y todas sus marcas (MásMóvil, Yoigo, PepePhone, Lebara y LlamaYa) no tienen nada de qué preocuparse porque estas no participan en el estudio. Tampoco lo hace el operador rumano Digi.\nVodafone y Orange permiten que sus clientes decidan si ceden información a terceros, aunque sea de forma anónima. Movistar, sin embargo, no ofrece esa posibilidad. \nEn el caso de Vodafone, se puede realizar a través de la app Mi Vodafone. Solo hay que acceder a \"mi cuenta\", \"permisos y preferencias\" y elegir la opción \"no acepto que Vodafone ceda datos anonimizados\". En Lowi, marca que pertenece a Vodafone, se puede hacer lo mismo a través de la app Mi Lowi. Los pasos en este caso son \"Lowi\", \"configuración\", \"notificaciones\", \"permisos y preferencias\".\nEn Orange hay que usar el correo, enviando un escrito a las oficinas centrales de la compañía con la referencia “protección de datos” o a través del correo electrónico orangeproteccion.datos@orange.com. La compañía no ha confirmado si se facilitarán solo datos de abonados de la marca Orange o se incluirán clientes de otras marcas como Jazztel, Simyo o Amena, que también pertenecen al grupo francés. \nEn todo caso, las tres principales compañías han querido aclarar que la cesión de estos datos no vulnera la legislación vigente, ya que están \"altamente agregados\" (resumidos), en palabras de Telefónica. El Instituto Nacional de Estadística pagará medio millón de euros a las operadoras por los datos: 163.616 euros a Telefónica, 150.000 a Vodafone y 185.000 a Orange.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Orange", "Vodafone", "INE", "Ley protección datos", "Estadísticas", "Legislación española", "Movistar", "Privacidad internet", "Telefónica", "Seguridad internet", "Administración Estado", "Internet", "Empresas", "Telecomunicaciones", "Economía", "Administración pública", "Comunicaciones", "Legislación", "Justicia"], "newspaper": "elpais"}