{"id": "da970972-6a83-4e48-416b-89610499b106", "content": "El derribo del Colegio Alemán resuena en Bonn\n\nCuando una legislatura termina y la siguiente echa a andar, parece que se abriera una falla entre ambos periodos. Lo que suceda en medio de uno y otro corre el riesgo de acabar precipitado al vacío, sin que la administración saliente o entrante se haga cargo de la situación. La demolición del Colegio Alemán, enclavado en la unión de las calles Concha Espina y Serrano, dio comienzo durante esos días fronterizos, instalados en una especie de limbo político.\nLas excavadoras llegaron a mellar el edificio, hasta que el mes pasado una juez paralizó cautelarmente el derribo, recogiendo la demanda interpuesta por la Asociación Española para la Defensa del Desarrollo Ecológico Sostenible (Addes). Las partes creen que la sentencia podría llegar tras el verano.\nDibujado por Willi Schoebel, el conjunto, de estricta observancia racionalista, reúne algunos de los preceptos de la Escuela Bauhaus. Un cuerpo elevado sobre pilares, con el fin de poder ser utilizado como patio cubierto, sirve de enlace entre los tres módulos, cuyos exteriores carecen de cualquier elemento decorativo. Los forjados de las diferentes alturas vuelan hacia el exterior, protegiendo las aulas del sol. Pese a su valor patrimonial, el edificio no está recogido en el catálogo histórico de la ciudad —aunque se encuentra en el interior de un área clasificada como Bien de Interés Cultural— y sus nuevos propietarios quieren derruirlo. La amenaza ha llegado hasta Bonn, al oeste de Alemania, donde residen los herederos de Otto Casser (1924-2016), el arquitecto que dirigió las obras del colegio.\nFueron los altos funcionarios del Ministerio de Hacienda de la extinta República Federal de Alemania quienes encargaron en 1958 el centro. Shoebel atesoraba ya una larga experiencia en obras públicas y se ocupó de componer el equipo: media docena de profesionales que se trasladaron a Madrid durante un trienio, acompañados de sus familias, hasta finalizar el proyecto por entero. Entre ellos se encontraba Casser, entonces un joven constructor que iba a ejercer su primer trabajo de calado. Sus funciones aquí fueron de lo más variopintas: asumió la ejecución material de la obra, fue responsable de los peones españoles y condujo la decoración artística en los interiores.\nLos planos originales del centro no contemplaban una capilla, pero el régimen obligó a que se incorporase. De tradición protestante, Casser hubo de resolver el imprevisto contratando a un creador que dominara la iconografía católica. Así fue como Susanne Polac —una escultora judeoconversa que había escapado de la Viena invadida por Hitler— terminó diseñando el altar, la cruz y los candelabros. En Madrid, Polac también cinceló el friso curvo de 14 metros que remata la Parroquia de San Pedro Mártir, propiedad de la orden de los Dominicos.\nElegancia atemporal\nFelicitas Casser, de 52 años y la menor de la familia, ha seguido la estela de su progenitor: también se formó como arquitecta. Ella vino al mundo después de que sus padres y cuatro hermanos —dos de ellos nacidos en Madrid— regresaran a Alemania. “Hasta nuestros días, el edificio es un ejemplo de modernidad e irradia una elegancia atemporal. Se han conservado muy bien los detalles refinados, pero sin adornos superfluos”, anota. Y agrega que la Orden Hospitalaria de San Juan de Dios, actual propietaria de la parcela, bien podría dotar al edificio ya existente de una nueva vida, evitando el derribo.\nEn tiempos, el Colegio Alemán modificó el perfil de la zona y acaparó la atención de una ciudad acostumbrada a otro paisaje urbano. Así lo recogió el diario Informaciones, que entrevistó a Casser, en agosto de 1961, durante sus vacaciones: “Quien se haya acercado por la prolongación de General Mola [actual Principe de Vergara], habrá reparado en un bello edificio de traza muy moderna”, sugería el texto. El reportaje también destacaba que el arquitecto pintaba acuarelas en sus ratos libres y preparaba varias exposiciones. “El señor Casser lleva una temporadita descansando en La Granja de San Ildefonso (Segovia) en compañía de su mujer y sus hijos, cuatro chavales rubios como querubines, pero traviesos como diablos”.\nEsos niños inquietos, de aspecto fenotípicamente nórdico, acudían cada día en un Volkswagen escarabajo al jardín de infancia y a la escuela primaria del Colegio Alemán, en esa época todavía ubicado en un palacete clasicista de la calle Fortuny. Su madre, Felizitas Casser (1927-2017), describe de este modo en unas memorias autopublicadas el carácter de aquella institución: “Sin duda se trataba de una escuela elitista, preferida por las familias pudientes que querían educar a sus hijos de forma bilingüe, y también por miembros liberales de la clase alta española, a los que no gustaba el conservadurismo católico franquista”.\nUn Madrid opresivo\nLos Casser alquilaron una vivienda de cinco habitaciones frente al parque del Retiro, luminosa y con tarima de madera, propia de unos miembros del cuerpo diplomático. Pero Madrid era una ciudad bien distinta al Berlín occidental que dejaron atrás. En sus escritos, Felizitas se detiene sobre la figura del sereno, que no existía en su país. Al vigilante nocturno de las acercas se le llamaba mediante dos fuertes palmadas, y respondía con el golpeteo del chuzo que le protegía: “Tenía llaves de todos los portales del barrio y por una propina de una peseta nos abría el portal. Sabía perfectamente quien vivía en cada casa. Informaba si en una vivienda se juntaban más de cinco personas que no fuesen residentes. Eran una especie de policía auxiliar, a menudo veteranos de la guerra civil”.\nDe su estancia en Madrid, la familia se llevó consigo una amistad: la de Gloria, su empleada del hogar, hija de un maqui. La madre de Gloria se había negado a delatar la posición de su marido en el monte y por ello sufrió la cárcel, donde falleció enferma de tuberculosis. Su padre se desentendió de la joven al casarse en segundas nupcias. “Cuando nos enteramos de esta historia la relación se reforzó, poco después Gloria nos llamaba mami y papi”, escribió Felizitas. Bajo su mirada extranjera, el nuestro era todavía un país brutal en el que los vencidos fregaban el suelo de los vencedores.\nLa demolición del Colegio Alemán, situado en el número 32 de la avenida de Concha Espina junto a la calle de Serrano, comenzó el pasado 10 de julio, después de que la obra recibiera el visto bueno de los responsables municipales. Sus actuales propietarios, la Orden Hospitalaria de San Juan de Dios, pretenden ampliar el cercano hospital de San Rafael. El centro se encuentra cerrado desde hace cinco años, cuando la actividad docente se trasladó a un nuevo inmueble en Montecarmelo, al norte de la ciudad.\nNueve días después de comenzar el derribo, la titular del Juzgado de lo Contencioso-administrativo número 26 de Madrid, Marta Iturrioz Muñoz, paralizó la demolición. El Ayuntamiento de Madrid anunció que iba a recurrir esa decisión judicial.\nEl Colegio Alemán fue en su inauguración la obra civil más grande del gobierno alemán fuera de sus fronteras. Este edificio de Concha Espina fue obra de los arquitectos Alois Giefer y Hermann Mäckler, bajo la supervisión de Willi Schoebel Ungria. Otto Casser fue el arquitecto responsable de dirigir las obras del colegio. Se levantó en 1957 y se caracteriza por pertenecer al llamado Movimiento Moderno. Está compuesto por cuatro edificios principales unidos por un cuerpo sobre pilotes a modo de patio cubierto.\nEn el conjunto destaca la vidriera de hormigón armado de la capilla, obra de Paul Corazolla y que fue construida en Berlín. Este complejo sustituyó a la anterior sede, que estaba en la confluencia de las calles de Zurbarán y Fortuny. Allí se encuentra ahora el Instituto Goethe.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Arquitectura", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Arte", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}