{"id": "da9f927d-52c6-47df-73e5-61870530be50", "content": "“Me interesa dibujar sobre la Teología de la Liberación”\n\nEl dibujante Joe Sacco (Malta, 1960) es una rara avis respetada por el gremio periodístico como pocas veces ocurre con los colegas. Combina su trazo sencillo con un minucioso reporteo fusionando como nadie los dos géneros. Ha cubierto algunos de los conflictos bélicos más importantes como el de Chechenia, Bosnia o Palestina, pero se define como un ilustrador \"que huye cuando escucha los disparos\". Llegó con 12 años a Estados Unidos, pero jamás se nacionalizó. A pesar de ello, es uno de los mejores testigos de una crisis que finalmente llevó a Donald Trump a la Casa Blanca. Durante la entrevista con EL PAÍS en Querétaro, donde participó en una charla invitado por el Hay Festival, critica el \"nuevo\" periodismo que no envía reporteros al terreno y describe a un Trump brutal y despiadado.\nPregunta: ¿Cómo selecciona sus temas?\nRespuesta: Siempre escojo temas que me afectan casi de forma física. Tiene que ser algo que me importe bastante y que después de cinco años me seguirá importando.\nP. ¿Por qué solo dibuja en blanco y negro?\nR. Porque no sé realmente usar el color, esa es la verdadera respuesta. No utilizo Photoshop y no soy bueno con el color. No lo digo con orgullo, es una limitación que tengo y debo trabajar lo mejor que pueda en blanco y negro. Sin embargo, con los años ha dejado de preocuparme esto y me he dado cuenta de que ese es mi estilo. Mi limitación se ha convertido en mi estilo.\nP. ¿Este sería un buen consejo para alguien que empieza?\nR. Sí, pienso en alguien que está empezando y que dibuja bien, pero falla. Luego esos defectos pueden convertirse en tu talento y ya nadie más piensa que es un fallo. Nadie más volverá a pensar en eso aunque uno sabe que es fruto de una limitación.\nP. Usted pasa muchas semanas reporteando, pero los medios han dejado de enviar gente al terreno porque lo consideran caro. ¿Cómo afecta esto al periodismo?\nR. Creo que tiene un enorme efecto porque al final, en lugar de trabajo de campo tenemos opiniones sobre cosas que no se conocen de primera mano. No se trata de sentarse en un estudio de televisión y hablar sobre las razones por las que Estados Unidos ha votado a Trump. Lo que se necesita es ir al lugar y entender que piensa la gente y porque votan a Trump. Eso significa reportear. El problema es que ahora hay menos dinero y el contexto del periodismo ha cambiado. Ya empezó a cambiar antes de Facebook y de Google pero ahora se aceleró. Todo el dinero en publicidad se ha ido a Facebook y Google y estas son empresas que utilizan esas noticias para que pinches en su web, pero ellas no han pagado por el contenido sino que lo utilizan y eso no puede funcionar. Por eso siempre he admirado a la gente que va al terreno.\nP. ¿Cuál es el hilo conductor de lugares como Chechenia, Palestina o Bosnia sobre los que ha publicado libros?\nR. Todos son lugares de conflicto entre fuerzas dominantes y opresoras. Intento, en la medida de lo posible, reportear sobre gente oprimida y esas son las personas que me interesan. Y quiero hacerlo con honestidad. No quiero convertirlos en héroes, sino saber cómo esto afecta a su psicología y sus sociedades\nP. Es curioso ver como los periodistas le consideramos uno de los nuestros. ¿Cómo se siente usted, un periodista que pinta o un dibujante riguroso?\nR. Me veo a mí mismo como un dibujante que hace periodismo y digo dibujante porque quiero hacer cómics que no sean solo periodísticos. Mis intereses van más allá. Estoy interesado en la sátira y la ficción por eso prefiero que me consideren un dibujante\nP. ¿Qué temática le interesa en América Latina?\nR. Me interesa la Teología de la Liberación. No soy creyente, pero la teología le da mucha fuerza a mucha gente y no siempre son fuerzas del mal como muchos de mis amigos pensarían y quiero reflexionar sobre lo que pasó en Centroamérica y quizá encontrar ejemplos que están ocurriendo hoy en día. El trabajo de los curas en los pueblos, como la Iglesia hace cosas buenas. También me interesa Chile e iré pronto. Quiero hablar con economistas y hablar del neoliberalismo porque en Chile es donde comenzó el experimento del neoliberalismo con Pinochet y los Chicago boys. Ellos llegaron y reorganizaron la sociedad a través de las fuerzas del mercado. Es el primer lugar donde se hizo esto y ahora vivimos en un mundo que tiene ahí su comienzo.\nP. ¿Cómo es su rutina diaria de trabajo?\nR. Me levanto y tomo un café con mi novia. Ese es el mejor momento del día. Luego dibujo desde las ocho en casa hasta las cinco y después suelo leer. Pienso que es importante leer mucho sobre los temas que me interesan. Si, por ejemplo, estoy interesado en la Teología de la liberación o la economía, que no es mi campo, no tengo otra opción que leer mucho.\nP. Imagino que cuando lee toma ideas visuales muy diferentes a nosotros.\nR. Sí, siempre pienso visualmente y como convertir una idea en un dibujo. Ahora por ejemplo estoy entrevistando a gente para un tema muy amplio sobre el concepto de propiedad privada en el pensamiento político occidental. He pasado tiempo con indígenas que piensan en la tierra y no en el concepto de propiedad. Cada vez que leo o entrevisto a alguien sobre esto me paso el tiempo pensando cómo puedo meter esto en un cómic porque son ideas muy abstractas y no quiero dibujar dos cabezas hablando. Y a veces es difícil.\nP. ¿Cómo es su cuaderno de notas en el terreno? El del reportero son palabras y palabras….\nR. Depende donde voy. A veces grabo audios para recoger y archivar bien las palabras. Otras veces tomo notas, pero se me olvidan porque estoy escuchando. También tengo diarios que a veces tienen cientos de páginas, dependiendo de la historia. Así que finalmente es una suma de diarios, cuadernos, audio…distintos materiales.\nP. ¿Cuánto tiempo pasa reporteando? ¿Y en dibujar y escribir un libro?\nR. Depende. En Bosnia estuve cuatro meses. En Gaza estuve dos meses, pero luego regresé otras dos semanas, luego otra....En el caso de Canadá [su último proyecto aún sin publicar] he hecho dos viajes de tres semanas cada uno. Trato de pasar todo el tiempo posible en el terreno. Y dibujar los libros me llevan entre dos a siete años. A veces entremedias estoy con otras historias más cortas, pero los libros me llevan mucho tiempo. Por eso tengo que elegir muy bien los temas que escojo. ¿Cuántos libros me quedan a mi edad? Igual tres. Así que mejor elijo bien.\nP. Su último libro La Gran Guerra [sobre la Primera Guerra Mundial] es una maravilla desplegable que se lee y ve en horizontal. ¿Le interesan nuevos formatos?.\nR. Esta idea me la sugirió otra persona, pero yo quería algo que tuviera movimiento. Así que pensé en el Tapiz de Bayeaux [del año 1082] sobre la invasión normanda de Inglaterra en el que se lee la ilustración porque tiene 60 metros de largo. Cada libro que hago me da una idea para un próximo libro. Me gusta cambiar y hay muchas oportunidades para ello.\nP. ¿Cómo ve la situación en EE UU y la llegada de Trump al poder?\nR.. La novedad con Trump es que hace un espectáculo de cada cosa que hace. Muchos presidentes han hecho cosas similares, pero sin hacer un espectáculo de ello. Él sabe que puede ganar votos si es cruel y hay un sector de la población que responde a esa fuerza abusiva. En cierto nivel es la naturaleza humana, lo cual es muy decepcionante. Creo que EE UU tiene una historia muy problemática porque se consideran seres excepcionales y esto sucede porque es una nación fundada a partir de la esclavitud y del genocidio de los nativos americanos y estas cosas que nunca han sido resueltas. Trump representa un momento muy malo.\nNo soy un gran admirador de Obama, pero fue una cosa maravillosa ver a un hombre negro dignificado en la Casa Blanca. La gente pensaba que por fin terminaba el problema racial pero no, no se ha terminado. Paralelamente, EE UU tiene grandes problemas y una economía colapsada. En las calles de mi ciudad, en Portland, hay mucha gente sin hogar viviendo en carpas en la calle y la policía pasa mucho tiempo confiscando estas tiendas y sus pertenencias porque quieren que se vayan. A la vez está entrando mucho dinero y se están construyendo apartamentos de lujo porque la gente que ya no puede vivir en San Francisco sí puede hacerlo en Portland. En EE UU siempre ha habido gente sin hogar, pero ahora es abrumador. Siento que muchas cosas van mal en el país. Tanto Demócratas como Republicanos se han movido a la derecha y ambos son responsables de esta situación. Aunque los republicanos son peores, fue Bill Clinton quien comenzó a meter a negros en la cárcel en cifras gigantescas terminando con el sistema de servicios sociales. Así que cuando vemos a Trump vemos una continuidad del desmantelamiento del sistema de bienestar. Trump es una continuidad de todo ello. Su estilo es brutal y despiadado, pero no es una excepción.\nP. La llegada de Trump al poder la estamos notando con especial dureza en México y Centroamérica...\nR. A los americanos no les gusta hablar de su historia ni de su papel en Centroamérica. Y, en cambio, estas sociedades no se han recuperado de esas guerras o de como las pandillas nacieron y crecieron en Estados Unidos, pero luego fueron enviadas a sus países donde reprodujeron el comportamiento delictivo. Tampoco hablan de cómo las armas van desde EE UU a México o el consumo de drogas. Todo ello son problemas de Estados Unidos. Me gustaría que fuéramos más reflexivos y no lo hemos sido. Si los políticos dijeran realmente lo que han hecho sería su suicidio político.\nP. Recibió duras críticas por su libro BUMF donde caricaturiza a la clase política de Estados Unidos...\nR. No sé si me criticaron, creo que más bien no lo leyeron (risas).\nP. ¿Con este panorama no quiere trabajar más en EE UU y no en temas extranjeros?\nR. Lo hice. Tengo un libro, Días de destrucción, donde recorrimos el país por lugares geográfica y étnicamente diferentes. Astilleros de Nueva Jersey, zonas indígenas de Dakota, los emigrantes de Florida o los blancos y pobres de Virginia. Es un libro sobre cómo las cosas se están desmoronando. Es sobre las drogas y el alcohol o como la gente necesita medicarse para aguantar el día a día. Son lugares vacíos de una América que necesita ser reporteada para entender porque están pasando algunas cosas en EE UU. Pero sí, debería hacer más, por ejemplo, en Portland.\nP. ¿Cómo describe su próximo libro sobre los indígenas en Canadá?\nR. Estoy interesado en el cambio climático, pero no quería hacer la misma historia de siempre. Pensé en los indígenas del norte de Canadá y cómo están reaccionando. Según mis prejuicios, pensaría que saldrían a defender el territorio y movilizarse contra las minas, pero me di cuenta de que es muy complicado. Según se desarrolla la historia descubrí que hay muchos indígenas que necesitan trabajo y quieren hacerlo para la industria del gas. Otros no quieren hacerlo por la forma en que afecta a sus comunidades. Paralelamente, en el pasado el Gobierno de Canadá metía a los niños en internados para hacerlos buenos canadienses y los alejaba de sus tierras. Ahora sé que las cosas son mucho más complicadas de lo que pensaba. Hay mucho conflicto dentro de las comunidades, pero también a raíz de esto se han politizado y se han hecho más conocedores de sus demandas y luchan por los derechos sobre tu tierra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Hay Festival", "Querétaro", "Hay Group", "Joe Sacco", "Donald Trump", "Festivales culturales", "Festivales", "México", "Agenda cultural", "Norteamérica", "Agenda", "Latinoamérica", "Eventos", "América", "Empresas", "Cultura", "Economía", "Sociedad"], "newspaper": "elpais"}