{"id": "daa0b010-7307-48fc-74bc-f8eec29d4c1b", "content": "Torra bendice una asamblea de cargos independentistas paralela al Parlament\n\nUnos 2.000 ediles y diputados de Junts per Catalunya, ERC y la CUP se sumaron el miércoles a la llamada Assemblea de Càrrecs Electes de Catalunya en un acto en el que aprobaron un manifiesto de rechazo a la sentencia del procés. El presidente catalán, Quim Torra, el vicepresidente del Govern, Pere Aragonès, y varios consejeros asistieron al cónclave, aunque no intervinieron. El órgano fue concebido en 2017 para suplir a las instituciones catalanas tras el 1-O y la eventual intervención del autogobierno, pero que no se llegó a reunir. Unos 300 asistentes al acto cortaron después la avenida Diagonal de la capital catalana.\nLa intención del independentismo es utilizar esta asamblea de carácter no oficial para dar luz verde a posicionamientos que no pueden aprobar instituciones como el Parlament o el Govern por las restricciones del Tribunal Constitucional. Ante un auditorio repleto, el expresident Carles Puigdemont saludó por videoconferencia la asamblea que él mismo convocó a través del denominado Consell de la República. “Este órgano es la emancipación de una obediencia servil del Estado. Es la respuesta republicana a la represión”, dijo señalando que ese debía ser el inicio del \"reconocimiento de la república catalana\". La respuesta fue una atronadora ovación.\nLa reunión congregó a concejales y diputados de las tres fuerzas independentistas, que mostraron su voluntad de trabajar juntos superando la fractura que arrastran desde hace tiempo. La realidad es que la división de los partidos independentistas es tan clamorosa que ni siquiera han podido aprobar de forma conjunta una resolución en el Parlament sobre la sentencia del Tribunal Supremo a los 12 líderes independentistas catalanes. En el foro, por ello, se cruzaron desde declaraciones de buenas voluntades a reproches de ediles de la CUP a las fuerzas del Govern (Junts per Catalunya y ERC). Los asistentes pagaron 10 euros por la inscripción en la asamblea, que se autofinanciará.\nEl foro condena la sentencia y quiere trabajar por la amnistía y el derecho a la autodeterminación\nMiquel Pueyo, alcalde de Lleida, de ERC, condujo inicialmente el cónclave, que fue organizado por un grupo de dirigentes, entre los que figuran Elsa Artadi, concejal de Barcelona; la alcaldesa de Girona, Marta Madrenas, o Dolors Sabater, edil y exalcaldesa de Badalona. Con unas cartulinas verdes exhibidas a mano alzada, los asistentes aprobaron por unanimidad la constitución de la asamblea, el nombramiento de un grupo promotor y el posicionamiento político del órgano. Fue un documento de mínimos, con el rechazo a la sentencia, la amnistía para los presos y el regreso de los “exiliados”, la movilización popular, el diálogo con el Estado sin renunciar a la mediación internacional y a trabajar por la autodeterminación.\nBuena parte de los asistentes clamaron en favor de la dimisión de Miquel Buch\nLa asamblea de cargos electos fue concebida desde el entorno municipalista antes de la celebración de la consulta ilegal del 1 de octubre de 2017 para suplir a las instituciones catalanas si el Estado las anulaba en aplicación del artículo 155. Pero el foro no se llegó a reunir nunca, y fue Carles Puigdemont quien planteó la convocatoria en este segundo aniversario del 1-O. La CUP ya reunió hace dos semanas a unos 700 cargos y aprobó un texto denominado declaración de Sants enfocado en el mismo sentido.\nLa expresidenta del Parlamento catalán Carme Forcadell, condenada a 11 años de prisión, participó mediante una carta en el acto de los electos independentistas. Su mensaje, sin embargo, fue bastante distinto respecto al de otros cargos y exaltos cargos que también tomaron la palabra. Forcadell pidió a los reunidos “tres cosas”. Como ya hizo la semana pasada, también llamó al movimiento independentista a “no apartarse nunca del camino de la no violencia, que es el más efectivo y el que mejor responde\" a sus \"convicciones”. También pidió que se ejerza “la empatía” con quienes están alejados de sus posicionamientos. “Entender sus razones será necesario para llegar a una solución”, dijo. Y reclamó a los dirigentes reunidos que “persistan” en defensa de la democracia y contra la injusticia.\nEn el turno de intervenciones, varios ediles de la CUP reivindicaron la desobediencia civil e institucional desde el escenario y denunciaron la “violencia policial”. El foro clamó: “Fuera las fuerzas de ocupación [en referencia a la Policía Nacional y a la Guardia Civil]”. Varios concejales recriminaron la actuación de los Mossos, desencadenando gritos de \"¡Buch dimisión!\", en alusión al consejero de Interior. “Hay 43 presos políticos y la gente se está dejando la piel”, exclamó Laia Estrada, edil de la CUP de Tarragona. Un diputado de ERC, Ferran Civit, mostró su deseo de vivir en un país en el que no exista la Brigada Móvil (Brimo) de la policía catalana. Un edil de Viladrau (Girona) explicó que nació en 1991 y que la suya ha sido una generación a la que se le prometió \"todo\" y que no ha recibido \"nada\". \"Yo estaba en la manifestación del viernes 18 de octubre por la tarde. No había infiltrados. Éramos nosotros, vuestros hijos. Una persona normal y corriente como yo y que esa manifestación le sirvió como excusa a los mossos para que el sábado me miraran la mochila\", lamentó. \nAl finalizar el acto, unos 200 asistentes a la asamblea, entre los que figuraban el diputado de ERC Joan Josep Nuet y el exdiputado de la CUP Albert Botran, así como ediles de las dos formaciones, salieron del edificio, cortaron el tráfico de la avenida Diagonal de Barcelona y se dirigieron andando hacia plaza Universitat, donde grupos de estudiantes se encuentran acampados en protesta por la sentencia del procés.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Elsa Artadi", "Independencia", "CUP", "Independentismo", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Partidos políticos", "Ideologías", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}