{"id": "daa632a7-9548-4c8b-6043-1bf2b588f5df", "content": "Alerta de los rectores: “El ascensor social de la Universidad está en peligro”\n\nLas universidades españolas arrancan un nuevo curso con muchas urgencias y la respuesta sin plazos de un Gobierno con elecciones a la vuelta de la esquina. El presidente de la CRUE (Conferencia de Rectores), José Carlos Gómez Villamandos, ha pedido auxilio este lunes durante su discurso en el acto solemne celebrado en A Coruña bajo la presidencia del Rey y con la asistencia del ministro de Ciencia en funciones, Pedro Duque. Gómez ha alertado contra las estrecheces presupuestarias que sufren los campus, la necesidad de reformas estructurales en el sistema universitario y una “estructura económica” que condena a los licenciados a emigrar. “El mercado laboral obliga a los jóvenes a buscar empleo en el extranjero, donde su formación y cualificación es, miren por dónde, valorada y reconocida”, ha incidido.\nEl presupuesto por estudiante en España es la quinta parte del que disfrutan de media las universidades de la Unión Europea, ha ilustrado quien ejerce de máximo representante de los rectores desde mayo pasado. Pese a ello, ha añadido Gómez, la Universidad ha cumplido durante décadas en España “aspiraciones personales y profesionales de muchas familias”, una función que ahora se tambalea. “El ascensor social está en peligro como consecuencia de la menor inversión pública y un mercado laboral y una estructura económica que amplían la brecha social y generan planteamientos populistas”, ha advertido el rector de Córdoba.\nAl igual que Gómez, el rector de A Coruña, Julio Abalde, ha reclamado una nueva ley de universidades que garantice una financiación “estable y suficiente” y la “autonomía necesaria” para acabar con “los corsés burocráticos que minan su competencia y eficiencia”. Los recortes de la crisis, ha asegurado Abalde, les restaron a los campus 10.000 millones de euros y el 1,20% del PIB que invierte España en I+D+i se queda muy lejos del 3% que se había marcado Europa para 2020.\nTras el lamento de los rectores, tanto Felipe VI como el ministro de Ciencia en funciones han alabado la “calidad” de la Universidad española y su resistencia pese a los recortes que impuso la austeridad. Duque ha subrayado que los campus consiguieron “mantener e incluso mejorar sus resultados” durante la crisis, pero ha admitido, sin dar plazos, la “necesidad” de una nueva ley que “plantee reformas para resolver déficits crónicos”. El ministro socialista ha incluido entre esos cambios la creación de “mecanismos para atraer tanto a jóvenes científicos como a científicos consagrados” y la “adaptación de la formación a la nueva realidad laboral”, aunque su alusión al mercado de trabajo fue en una línea diferente a la de los rectores. Duque se ha quejado de que “los niveles de sobrecualificación son muy elevados frente a la media europea”.\nEl Rey ha afirmado que “el reto reside en adaptar una institución con tantos siglos de historia para que siga siendo central hoy y mañana, aun bajo el ritmo de los cambios acelerados de nuestro tiempo”. Felipe VI ha llamado a “fortalecer los estudios en tecnología y computación” pero “sin olvidar” que el desarrollo científico plantea “preguntas que deben tener en cuenta necesariamente las concepciones y los saberes humanísticos”.\nAl acto presidido por el Rey han acudido cargos y dirigentes de PP y PSOE. Mientras, a las puertas del Rectorado coruñés, un centenar de personas han protestado contra la presencia del monarca convocados por la plataforma Galiza pola República e polo Dereito a Decidir, integrada por una veintena de partidos, sindicatos y organizaciones culturales y de memoria histórica, entre ellos BNG, Podemos, Esquerda Unida, Anova, En Marea y Equo. La entidad, que ha portado un foto de Felipe VI de niño con su padre Juan Carlos I y el dictador Francisco Franco, exige un referéndum sobre la monarquía y la eliminación de los títulos nobiliarios que “distinguen a golpistas, franquistas y criminales”.\nS. V.\nSi los rectores han perfilado este lunes algunos de los retos que se ciernen sobre la educación superior, la catedrática de la Universidad de A Coruña Amparo Alonso Betanzos esbozó con su lección inaugural titulada Inteligencia artificial: ser o no ser en el siglo XXI los desafíos a los que se enfrenta la humanidad entera. \"Tanto las oportunidades como los desafíos en materia de inteligencia artificial (IA), sus algoritmos y el uso de datos personales requerirán de empresas, gobiernos y ciudadanos que entiendan de datos, de algoritmos, de su alcance y de sus limitaciones\", ha advertido esta ingeniera viguesa. \"La educación en IA debería cuidarse en todos los niveles para generar una sociedad madura y crítica\".\nLa también presidenta de la Asociación Española de Inteligencia Artificial ha pedido formación en Informática y Tecnología desde la Primaria, unos cambios que \"ayuden a reducir también la tremenda brecha de género\" en las titulaciones de Ingeniería Informática. La expansión de la inteligencia artificial, ha explicado, precisará de profesionales que tengan conocimientos de \"ética, comunicación, espíritu crítico y creatividad\" y que reciban formación \"a lo largo de la vida\". Y será imprescindible \"más regulación\" y encarar \"dilemas éticos\" y un \"debate social y político\" sobre cómo se debe realizar la \"transición\" desde el actual modelo productivo (con una renta básica universal, con reducción de jornadas laborales o con impuestos a los robots, por ejemplo).\nPara España, ha afirmado Alonso, se abre una \"clara oportunidad\" para incorporarse a la cabecera de una investigación que \"puede duplicar las tasas de crecimiento económico en el corto y medio plazo\" y crear \"empleo estable y de calidad\". Pero para ello, ha añadido, debe recuperar el talento emigrado y \"corregir lo antes posible el actual descenso de titulados\" en Ciencia, Tecnología, Ingeniería y Matemáticas. En España está previsto que el número de graduados en estas disciplinas caiga un 3,5% anual en el próximo lustro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["CRUE", "José Carlos Gómez Villamandos", "UDC", "Austeridad", "Universidades públicas", "Recortes presupuestarios", "Felipe VI", "Galicia", "Universidad", "Comunidad educativa", "Política económica", "Familia Real", "Jefe de Estado", "Educación superior", "Finanzas públicas", "Casa Real", "Sistema educativo", "España", "Educación", "Economía", "Finanzas", "Política"], "newspaper": "elpais"}