{"id": "daa72a6b-54ed-4774-6b40-016d2b753c49", "content": "Cómo preparar un menú sonoro a lo grande con música urbana, flamenco y letra de poeta\n\nBenjamín Prado sabe lo que hay que hacer para componer una buena canción de rock. Sus trabajos con Joaquín Sabina, como las letras del álbum Vinagre y Rosas, de 2009, lo atestiguan. En el flamenco tampoco es un novato. Ha hecho sus pinitos en la composición para algún artista e, incluso, ha unido poesía y cante en alguna ocasión. Ahora ha dado un taconeo más en el tablado del género junto al músico sevillano Diego Amador. Prado ha lanzado el verso y Amador lo ha capturado entre sonidos. Los que le son familiares y otros nuevos. No han estado solos, el trío de hip hop instrumental Big Menu de Barcelona ha llenado de beats, y swag, este tema aún sin nombre, que inaugura un nuevo capítulo en Historias para una inmensa minoría, el proyecto de Cervezas 1906 que fomenta la colaboración entre artistas de diversas disciplinas artísticas.\n\"Más que una letra de canción, quise componer un poema para dejar espacio a las aportaciones de los músicos\", cuenta Prado. Ante esos versos que tratan sobre “inmensas minorías\", en palabras del autor madrileño: “Esas personas que quieren probar cosas nuevas, entre ellas, la sensación de que se convierte en alguien nuevo precisamente por ir por otros caminos y se deja conmover”, Amador empezó a darle forma al tema.\n\"Tiene ritmo de tangos con un cante más flamenco\", describe el pianista y cantante, miembro de una familia de tradición musical. \"Después, con la instrumentación, nos propusimos llevarlo a otros lugares\", añade.\nEsa libertad les llevó por montañas, valles y lagos sonoros entre el jazz, el funky y el flamenco. Pedro Campos, Enric Peinado y José Benítez, el power trío Big Menu, fueron los copilotos. \"La raíz de Diego es el flamenco pero tiene la mente muy abierta a la hora de explorar otros sonidos\", apunta Campos, bajista de la banda. Amador conoció a Big Menu por un amigo. \"Los escuché y me entusiasmé: '¡Qué guapo suena esto!\", relata.\nEl resultado fue una absoluta sorpresa para Prado. \"Cuando hago una letra, normalmente imagino cómo va a ser la canción. En este caso ha sido diferente, fue muy divertido ver por dónde la han llevado\", admite el escritor y periodista, conductor del proyecto Historias para una inmensa minoría de Cervezas 1906.\nPresentaron el tema durante un concierto en la sala Lemon Rock de Granada la noche del 18 de septiembre. Un evento íntimo. Tanto, que muchos asistentes lo calificaron de mágico y único. También sus protagonistas. \"Anoche el público entendía lo que escuchaba y celebraba cada movimiento original que llegaba a sus oídos\", recuerda Prado. \"Granada tiene embrujo y ¡me lo pasé bomba! El público también disfrutó, por supuesto\", bromea Amador. \"Haberlo hecho en Granada, además, dio frescura y alegría a la música que tocamos aquella noche\", concluye el bajista de Big Menu, Pedro Campos.", "date": "09/30/2019, 19:01:45", "tags": ["Benjamin Prado", "Diego Amador", "Estrella Galicia", "Hip hop", "Flamenco", "Granada", "Estilos musicales", "Andalucía", "Música", "Empresas", "España", "Economía"], "newspaper": "elpais"}