{"id": "daa80cf0-7d45-458b-7ae5-4a2c8e2d9098", "content": "“Entiendo que haya gente que quiera ver todo arder”\n\nSon apenas 20 segundos, 30. Una parrafada de lucidez, pam, pam, pam. La ilustradora chilena Catalina Bu habla de la crisis en su país, de las protestas, la rabia, de la tremenda desigualdad que corroe el contrato social, pero sus palabras ascienden como un ramillete de globos llenos de helio, que se hacen visibles en el continente entero, reflejándolo. Mientras Chile atraviesa una de las situaciones más delicadas en los últimos 30 años, Bu, que ha venido a Oaxaca a participar en la feria del libro, exclama:\n\"Entiendo que haya gente que quiera ver todo arder. Porque su vida siempre ha sido así, no tienen nada que perder. Yo desde mi privilegio digo, 'quiero un plan', ¡porque tengo miedo! Hay gente que nunca ha tenido un plan en su vida. Hoy yo digo, 'uy, no puedo ocupar el transporte público' y hay gente que nunca ha podido pagarlo y quieren ver todo arder. Si has tenido por décadas a una población sin educación, ¿qué estás cultivando? ¡Obvio que vas a cosechar violencia! Es una deuda que se les ha pasado. ¿Cómo vas a pedir a la gente que cuide la ciudad si nunca ha sido de ellos? Nunca se han sentido parte de nada\".\nEn la silla de enfrente, la poeta puertorriqueña Raquel Salas escucha atenta. Los días de movilizaciones masivas en su lugar de origen han pasado. Ricardo Rosselló dimitió y en los pueblos, cuenta, se formaron asambleas populares. \"Fue muy lindo, días de interrogantes bonitos. Decíamos, '¡que todos se vayan, que se vayan todos!'. Y también, '¡somos ingobernables!'. Las discusiones que estábamos teniendo esos días es si se iba a tomar o no el Estado, La Fortaleza [la residencia oficial del gobernador, entonces Rosselló]. ¿Qué hubiese pasado después? No tengo idea, pero eso era el debate y es increíble que así fuera\".\nHa sido año y medio de enorme agitación social en América Latina. De los pañuelos verdes en Argentina, al #RickyRenuncia de Puerto Rico; del hartazgo de los indígenas en Ecuador a las marchas del cambio en Chile. Los Gobiernos se ven desbordados. Lenin Moreno trasladó el Ejecutivo de Quito a Guayaquil y luego echó para atrás la subida del precio de la gasolina. Rosselló acabó dimitiendo de la gubernatura de Puerto Rico en un video emitido por Facebook. Las mujeres en Argentina se levantaron contra un parlamento incapaz de modificar el código penal y sacar el aborto de la lista de delitos comunes. En Chile, decenas de miles de jóvenes desconciertan al Gobierno con movilizaciones masivas, que trascienden cualquier aumento de la tarifa del metro.\nBu y Salas observan, digieren. Vecina de Filadelfia desde hace unos años, Salas ha decidido volver a la isla. Ya ha acabado su doctorado, su trabajo ha cosechado un éxito enorme, pero su cabeza está en Puerto Rico. A falta de un plan concreto, Bu dice que lo único que puede hacer es informarse y denunciar los abusos de las autoridades. La charla es intensa y agitada, todas lo son estos días.\nPregunta. Raquel, tiene un poemario que se titula Antes que isla es volcán... ¿Cómo entiende Puerto Rico desde las protestas de julio?\nRaquel Salas. En Puerto Rico, tras la Ley Promesa, que se pasó en 2016 [esta normativa forzaba a Puerto Rico a reestructurar la deuda, a partir del control de una junta externa al Gobierno local], la situación económica no es muy viable y mucha gente se ha ido. Siempre hubo migración, pero se agudizó tras la Ley Promesa. Y también tras el huracán María. El movimiento #RickyRenuncia responde directamente al huracán. Los jóvenes que limpiaron Puerto Rico, que estuvieron reconstruyendo, los que enterraron a sus familiares después del huracán, fueron los que luego estaban ahí. Habían perdido parte del miedo que tenían. Rompieron con una idea falsa de que no nos podemos unir.\nCatalina Bu. Es loco, porque te escucho hablar y pienso que pasa algo muy similar en Chile. Allá hace 30 años que se acabó la dictadura y se ha repetido mucho lo de que el pueblo estaba dormido. Igual no estaba dormido: todos sabíamos lo que pasaba. No sé si es que no queríamos ver lo complicado que estaba, había mucha gente cómoda y me incluyo.\nEl que vea que lo que está pasando en Chile es drástico no ha entendido que esto lleva años. La gente en Chile tiene miedo a enfermarse. Yo tengo miedo a hacer cosas por si me enfermo o me fractura. Es muy fuerte. Tampoco hay educación gratuita. Son cosas que se vienen peleando hace demasiado tiempo. Que hayan estallado por algo tan simbólico como lo del transporte... No sé, no es drástico. La gente está muy cansada\".\nEl éxito de la ilustradora, autora de Diario del solo, que recoge las andanzas de un urbanita apático, se refleja en su cuenta de Instagram, que atesora decenas de miles de seguidores. Esta misma semana publicó dos vídeos juntos. Uno es de un celular. Una chica graba a dos jóvenes vandalizando un carro mientras miles de personas se manifiestan tranquilamente. Junto a los jóvenes vándalos se ven varias cámaras de televisión y reporteros. El otro vídeo es lo que graba una de esas cámaras de televisión, el reporte de la periodista.\nP. ¿Qué papel han jugado los medios en la percepción de lo que ocurre en Chile y Puerto Rico, no solo ahora en las protestas sino en los últimos meses y años?\nC. B. Han editado la realidad, como han hecho siempre. Cuando era pequeña le creía todo a los diarios, confiaba en la tele, el periodismo, hasta que uno empieza a entender que hay un proceso de edición. Y que ese proceso de edición es manipulación. Lo bueno es que ahora las redes hace que muchas sean como periodistas de lo que está pasando.\nR. S. En Puerto Rico la situación fue un poco distinta, porque fueron periodistas del Centro de Periodismo de Investigación, CPI, quienes divulgaron el chat que llevó al movimiento social. El CPI se diferencia de otros medios, claro. Aunque hubo mucha presión y los medios se vieron obligados a reportar más de lo usual.\nPara mí un momento clave fue cuando encendí la tele y vi en Telemundo dos señoras que estaban explicando cómo hacer la solución seattle, ¿no? Para los gases lacrimógenos, jajaja, y yo decía, \"¿qué yo estoy viendo en Telemundo?\" Yo lo grabé, dije, \"esto es un momento histórico\": dos damas explicando cómo protegerte contras los gases lacrimógenos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["Crisis políticas", "Puerto Rico", "Ecuador", "Argentina", "Chile", "Caribe", "Conflictos políticos", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}