{"id": "daa9334f-b0b9-4e07-7151-f4c66c4b148e", "content": "Animación por reiteración\n\nEl principal daño colateral del, en general, buen momento en taquilla de la animación estadounidense es que demasiadas películas parecen la misma. Comprobada la eficacia comercial de unir a chicos y grandes con semejantes peculiaridades narrativas y formales, las distintas productoras acuden una y otra vez a la premisa del pueblo de feliz placidez que ve amenazada su idiosincrasia por la llegada de un enemigo exterior; al retrato de caracteres donde no puede faltar el habitual perdedor que se hace célebre tras escapar de su caparazón de soledad y no solo salir airoso sino heroico; a los secundarios plenos de comicidad y extravagancia; a la colección de canciones pegadizas que subraya a cada instante los sentimientos de los personajes y las características de las situaciones.\nDirección: Thurop Van Orman, John Rice.\nGénero: animación infantil. EE UU, 2019.\nDuración: 96 minutos.\nDa igual que estemos viendo Los pitufos que Los Minions que Home: dulce hogar que Hotel Transilvania que Madagascar. Demasiados aspectos se parecen demasiado, y mientras alguna producción alcanza cierta brillantez en aspectos puntuales, otras se saben segundonas y, sin el menor sentido del riesgo, se conforman con alcanzar la simpatía. Justo el caso de Angry Birds 2: la película, secuela de la producción de 2016 nacida a partir del videojuego homónimo, que a pesar de sus malas críticas debió salvar números con creces. Con nueva pareja de directores al mando, Thurop Van Orman y John Rice, quizá se sitúe un escalón por encima en cuanto a calidad.\nComo mandan los cánones, las dos islas enfrentadas en la primera entrega, la de los pájaros que no vuelan y la de los cerdos verdes, ahora en paz, ven de nuevo amenazada su tranquilidad por una tercera isla y deben luchar por mantener la paz. Con los habituales guiños cinéfilos (otra más de las reiteraciones narrativas animadas), esta vez más bien obvios y ya vistos (la pelota contra la pared del presidiario de La gran evasión; el “vamos a necesitar un barco más grande” de Tiburón, en versión tirachinas…), e incluso juegos musicales con las canciones y los referentes (I don’t want to wait, de Paula Cole, la canción inicial de Dawson crece, para sonorizar y remarcar el espíritu de un flashback adolescente), Angry Birds 2 es demasiado desigual con unos gags que, casi por acumulación, acaban conformando una historia de apenas unos hilos, que se podría contar en dos frases.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/23/2019, 19:01:45", "tags": ["Angry Birds", "Estrenos cine", "Animación", "Películas", "Cine", "Videojuegos"], "newspaper": "elpais"}