{"id": "dab0ca18-8929-421c-5fa0-7670b06d81d2", "content": "Los Mossos y la Policía se alían contra la delincuencia en Barcelona\n\nLos Mossos d’Esquadra y la Policía Nacional se han aliado en la lucha contra la delincuencia en Barcelona. Desde abril, ambos cuerpos se han desplegado de manera conjunta para atajar los problemas de inseguridad en Barcelona: contra los robos, los narcopisos, los carteristas, la seguridad en el frente marítimo y también la inseguridad en el barrio de La Mina, en Sant Adrià de Besòs. La Policía Nacional aplica sus competencias exclusivas en materia de Extranjería, revisando la situación administrativa de los detenidos y activando el proceso de expulsión en el caso de personas reincidentes.\nEl último ejemplo de la coordinación es el operativo desplegado este martes de manera conjunta contra los carteristas en la red de metro de la ciudad. Los Mossos trabajan en el suburbano y conocen a los multirreincidentes que constantemente actúan en el Metro: un centenar de personas, a las que detienen una y otra vez. Este martes volvieron a ser arrestados, pero con la novedad de que también estaba la Policía Nacional, quienes comprobaron su situación legal en España.\nEn total, los agentes identificaron a 70 personas. De estas, 30 fueron trasladadas a la comisaría de La Verneda de La Policía Nacional, donde se acabó deteniendo a 22 por violación de la Ley de Extranjería. La Policía iniciará el expediente de expulsión de aquellas personas con un abultado historial delictivo. “La gran mayoría de los expulsados son con causas judiciales pendientes”, explicó el inspector de la Policía Pedro Santos Martínez Orviz, jefe de la sección 1ª de la UCRIF.\n“El objetivo era localizar delincuentes multirreincidentes in fraganti y comprobar además su situación administrativa”, añadió la inspectora de los Mossos responsable de la seguridad del transporte metropolitano. En la actualidad, 221 hurtadores tienen en vigor una orden de alejamiento del metro para evitar que roben. Entre 2016 y 2019, los Mossos han aportado pruebas en 2.490 ocasiones para lograr que se prohíba el acceso al suburbano a este tipo de delincuentes reincidentes.\nLa intención de ambos cuerpos es que la operación de este martes sea “estable” y se repita con cierta periodicidad, aunque no precisaron cada cuánto. La Policía insistió en que no se trata de la identificación indiscriminada de extranjeros, sino una “identificación selectiva de delincuentes”.\nMandos policiales subrayan la excepcionalidad de las últimas operaciones conjuntas y vistosas donde Mossos y Policía abordan juntos la delincuencia en Barcelona. Aunque ambos cuerpos colaboran de manera frecuente, en este caso los operativos comparten objetivos y se diseñan conjuntamente. Atribuyen el cambio a la entrada de los Mossos en el Centro de Inteligencia contra el Terrorismo y el Crimen Organizado (CITCO), en noviembre de 2018, un organismo donde se coordinan las investigaciones en marcha de cada cuerpo.\nTambién señalan el cambio de los máximos responsables tanto de Mossos d’Esquadra como de la Policía Nacional meses después del referéndum del 1 de octubre de 2017. Eso, aseguran ha servido para mejorar las relaciones entre ambas instituciones, desgastadas durante los momentos más tensos del procés.\nY, sobre todo, cuentan las necesidades de Barcelona, donde la delincuencia creció un 17% en 2018, y un 9% los seis primeros meses del año, con un aumento del 30% de los robos violentos. La Policía Nacional participó en la última macrorredada contra los pisos de El Raval donde se vendían droga. El operativo fue conjunto, y los agentes de la Policía llevaron a cabo entradas en domicilios así como controles de Extranjería en La Rambla de El Raval.\nLa Policía también participa en el dispositivo especial en el Port Olímpic, donde hay una furgoneta de sus antidisturbios (UIP) y agentes de Extranjería. También se han sumado al operativo en La Mina, donde desde la comisaría de los Mossos comprueban también la situación administrativa de los investigados en el barrio.\nLos Mossos d’Esquadra y la Policía Nacional irrumpieron en abril en el instituto, ya abandonado, donde se grabó la popular serie de Merlí. Llevaban a cabo una operación conjunta contra ladrones de pisos, la mayoría originarios de Georgia. El resultado fue 26 personas detenidas por robos a domicilios. Otras 61 fueron detenidas por infracción de la Ley de Extranjería. Medio centenar acabaron expulsadas a su país a través de un avión fletado y pagado por Frontex, según mandos del cuerpo. “Se mandó un mensaje claro”, aseguran fuentes policiales. El efecto, indican esas mismas fuentes, fue el inmediato descenso de los robos en pisos. En Barcelona, se han reducido un 16% este tipo de delitos en lo que va de año.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Mossos d'Esquadra", "Policía autonómica", "Barcelona", "Cataluña", "Policía", "Delincuencia", "Fuerzas seguridad", "España", "Justicia", "Policía Nacional"], "newspaper": "elpais"}