{"id": "dab3f503-dd30-4a63-517d-63b0e3032c20", "content": "Casado: “Me preocupan más los dictadores vivos que los muertos. Y ayer Sánchez se vio con uno vivo”\n\nEl presidente del Partido Popular, Pablo Casado, ha asegurado la mañana de este miércoles que la exhumación del cadáver de Francisco Franco que este martes ratificó el Tribunal Supremo no le parecía una prioridad. \"Me preocupan más los dictadores vivos que los muertos. Y ayer Sánchez se vio con uno vivo\", ha declarado en una entrevista en Onda Cero en referencia a la reunión que tuvo este martes el presidente del Gobierno en funciones, Pedro Sánchez, con el presidente de Irán, Hasán Rohani, en el marco de la 74ª Asamblea General de Naciones Unidas en Nueva York. Casado también ha aprovechado para criticar las relaciones del Gobierno con otro país, en este caso Venezuela, para cuestionar la decisión política tomada hace más de un año por el Ejecutivo socialista de tratar de exhumar a Franco.\n\"Tenemos que mirar al futuro. Me gustaría estar hablando de la España de mis hijos y no de la de mis abuelos. La Transición fue ejemplar y no hay nada que reescribir\", ha justificado Casado, que ha hablado también de su situación personal para referirse a la exhumación de Franco y el traslado de sus restos desde el Valle de los Caídos. \"Es un tema que me incomoda porque vengo de una familia de represaliados por el franquismo\", ha señalado, para decir a continuación que si él fuera presidente del Gobierno \"no gastaría un euro\" en la exhumación.\nEl líder del PP ha asegurado, sin embargo, que no se opondrá a que el Gobierno traslade los restos de Franco cuanto antes, tal y como prometió este martes la vicepresidenta Carmen Calvo. \"Respeto la sentencia del Supremo. El PP está a favor de todas las resoluciones del tribunal\", ha dicho, aunque ha recalcado la idea de que España, en su opinión, \"tiene que mirar a lo que pasará dentro de 50 años, y no a lo que pasó\".\nCasado también se ha referido a una posible coalición entre su partido, el PP, y el de Albert Rivera, Ciudadanos. \"Los españoles ya vieron que la dispersión del voto dio la mayoría a la izquierda. Por eso digo 'vamos a unirnos\", ha expresado el líder popular, que no ha dado por imposible un acuerdo entre los dos partidos. \"Los secretarios generales Teodoro García Egea y José Manuel Villegas hablarán en los próximos días. Estamos abiertos al esquema que se considere mejor\", ha señalado. Casado, que sabe que las encuestas le otorgan una mejoría en sus resultados del 28-A (entonces el PP obtuvo el peor resultado de su historia), ha achacado a \"la división del voto de la derecha\" la ingobernabilidad del país. \"No ofrezco el pacto porque quiera dar el abrazo del oso, sino porque creo que es lo mejor para España\", ha concluido.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Pedro Sánchez", "Exhumación Franco", "Pablo Casado", "Ciudadanos", "Valle de los Caídos", "Presidencia Gobierno", "Elecciones Generales", "Francisco Franco", "Franquismo", "Legislación española", "PP", "Fascismo", "Elecciones", "Dictadura", "Ultraderecha", "Partidos políticos", "Historia contemporánea", "Ideologías", "Gobierno", "Historia", "España", "Política", "Legislación", "Administración pública", "Justicia"], "newspaper": "elpais"}