{"id": "dab6a6cf-97fe-495e-557d-8c329c62a95f", "content": "La sociedad de la falsa intensidad y el misterio del final\n\nPublicaba el pasado jueves este periódico una maravillosa carta a la directora donde una persona mayor, con una prosa y un humor envidiables —combinación desafortunadamente cada vez más rara—, hablaba de esta tendencia actual a adoptar medidas con el fin de posponer lo inevitable: la muerte.\nEn esta sociedad de paradojas se discute mucho sobre cómo morir pero al mismo tiempo se evita hablar sobre la muerte en sí misma. Resulta que es de mal gusto. Una vulgaridad. Un término fuera de lugar que estropea la fiesta. Sobre la mesa está el asunto de si podemos decidir cuándo y cómo, pero aun siendo una discusión importante, no deja de ser algo secundario respecto al hecho en sí mismo y sobre todo en cuanto a su significado. Es curioso que se discuta enconadamente de algo sobre lo que la mayoría no decidirá por mucho que las leyes lo permitan. La otra reflexión, la del final en sí mismo y qué sentido le damos, es la verdaderamente importante pero nuestra civilización de colorines la esconde permanentemente.\nSeamos conscientes o no, el final marca toda la existencia. El carpe diem romano no significa que vivamos como si fuéramos eternos sino que aprovechemos hasta el último segundo. En la mentalidad de videojuego siempre hay otra partida, pero en nuestro universo eso no existe. Pocas frases son tan falsas como “tienes toda la vida por delante”. No. La vida es ahora, que cantaba Baglioni. Las decisiones se toman ahora. El riesgo hay que correrlo ahora.\nSer conscientes de la propia muerte pone en perspectiva la vida y coloca en su sitio situaciones que pueden asfixiarnos en nuestro día a día. En nuestro ahora: esos problemas importantísimos, esas obligaciones urgentísimas y esas afrentas imperdonables. Esa falsa intensidad de vivir en la que somos sumergidos pero que en realidad es ahogarse en un vaso de agua. Saber que hay un final es una percepción que nos hace libres y nos permite establecer una jerarquía no distorsionada de nuestras preocupaciones y vivir el presente. Parece una contradicción pero nos deja vivir.\nTolkien escribió: “No nos toca a nosotros decidir qué tiempo vivir, solo podemos elegir qué hacer con el tiempo que se nos ha dado”. Y, aunque hablaba de amor —que, sin duda, es lo mejor de la vida—, Carlos Goñi sentenció: “Uno siempre sabe dónde está el final”.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/15/2019, 19:01:45", "tags": ["Opinión", "Muerte digna", "Muertes", "Enfermos terminales", "Antropología", "Medicina paliativa", "Enfermos", "Ciencias sociales", "Medicina", "Cultura", "Sociedad", "Salud", "Ciencia"], "newspaper": "elpais"}