{"id": "dab95476-5c79-45f4-7ed7-5a276ccbc7a7", "content": "La gran caries de la sanidad pública\n\nCostaba que Santiago y Ana sonrieran. Sus dientes, castigados por el tabaco, el tiempo y el pánico al dentista (en el caso de ella), se escondían entre encías inflamadas, teñidos de un gris mortecino. Ambos, con nombre supuesto, se acercan a los 60 años. Él es delineante y ella secretaria de dirección. \"Estuvimos más de un año de tratamiento\", recuerda él, \"además de los empastes, a mí me tuvieron que poner un implante y carillas y a Ana, también carillas. Pero estamos contentos, ya no nos duele nada y luego está el tema estético, que es importante\". La factura, 20.000 euros entre los dos. Renunciaron a salidas, viajes y hasta a su abono de la ópera para volver a abrir la boca.\nEl 21% de españoles no visita al dentista por motivos económicos\nLa pareja no tuvo más opción que rascarse el bolsillo, porque la odontología para adultos, salvo extracciones de dientes, flemones o traumatismos, no está incluida en la cartera de servicios de la sanidad pública. Por el momento. El acceso a una atención pública odontológica ha aparecido en la agenda política española en las últimas elecciones. Constituye la medida sanitaria estrella del PSOE, aunque no es el único partido que la ha incluido. Todas las formaciones estatales, salvo Vox, la abordan. Unidas Podemos se compromete a ofrecer odontólogo gratuito con servicios básicos \"como empastes, limpiezas, ortodoncias, endodoncias, prótesis y férulas\". Ciudadanos oferta esta atención a los menores y el PP \"programas de atención\" para colectivos más vulnerables. Ana Prieto, portavoz de Sanidad de los socialistas, explica que el dentista público llegará de forma gradual, \"empezando por niños, embarazadas, mayores y personas con discapacidad\". En eso, el PSOE coincide con lo que los profesionales consideran colectivos de atención preferente.\nCada hogar español gastó de media en 2015 —último año con cifras disponibles en el Instituto Nacional de Estadística (INE)— 435 euros en el dentista, una cantidad similar a la destinada a gafas, ortopedia o audífonos. Estos conceptos copan el grueso de lo que desembolsan en salud, unos 1.000 euros. Según el Consejo de Dentistas, una de cada cinco personas (21%) no visita al odontólogo por motivos económicos.\nAsí, España es una rareza en su entorno, porque el grueso de los países de la UE sufraga al menos una parte de ese gasto. Alemania es la nación con mayor cobertura (soporta el 68% del coste), seguida de Croacia (61%), Eslovaquia (56%) y Eslovenia (51%), según datos de la Comisión Europea. \"Cuando dicen que disfrutamos de la mejor sanidad pública del mundo, les respondo que sí, pero si nos olvidamos de que tenemos boca y gafas\", incide el médico y diputado socialista por Madrid José Manuel Freire, redactor de la ley de salud bucodental autonómica. \"Y el estado de nuestra boca es un marcador de desigualdad. A mayor educación y más renta, mejor es la salud bucodental\". ¿Y cómo estamos? Prácticamente todos los adultos mayores de 35 tienen o han tenido caries, según la última Encuesta de Salud Oral en España, de 2015. A los 12 años uno de cada tres niños ya está fichado por esta enfermedad y un 14% mantiene activas esas grutas negruzcas. A los 15 años, el 35% de los adolescentes ricos padece o ha padecido caries. Los pobres están peor: la mitad están afectados. La enfermedad periodontal y la carencia de prótesis empeoran en los más desfavorecidos.\nUn reciente especial de la revista The Lancet firmado por especialistas de 10 países alerta de la desastrosa salud de las bocas en todo el mundo (la mitad de todos los pobladores, 3.500 millones de personas, tiene alguna enfermedad bucodental) y recomienda encarecidamente la cobertura universal, una tendencia, advierten, que se está abriendo paso. \"Más de la mitad de la población mundial no ha visto a un dentista en su vida y nunca lo verá si no conseguimos integrar la atención bucodental en los centros de salud\", dice uno de los autores, Habib Benzian, profesor de la Universidad de Nueva York y editor del Atlas de Salud Bucodental de la Federación Dental Internacional.\nA mayor educación y renta, mejor es la salud bucodental, según los expertos\n\"Los cuidados dentales no han estado nunca en la agenda, en parte porque se considera que tanto la caries como la enfermedad periodontal no son dolencias graves que comprometan la vida de los pacientes\", dice el economista de la salud Fernando I. Sánchez Martínez, profesor de Economía Aplicada de la Universidad de Murcia. \"Además no son contagiosas\".\n\"Aunque son muy comunes\", mantiene Benzian, también director asociado del Centro Colaborador de la OMS para la mejora e investigación dental, \"el cuidado de la boca se ve frecuentemente como un lujo y no como parte de los servicios de salud básicos\",\n¿Cuánto costaría extender la cobertura? \"7.000 millones de euros, alrededor del 10% del gasto público en salud\", apunta el economista Sánchez Martínez. Este ascendió en 2017 a 74.150 millones de euros, según el Sistema de Cuentas de Salud. Los odontólogos españoles apoyan esa cobertura. \"Defendemos claramente que las prestaciones bucodentales reciban, como en la mayoría de los países de la UE, algún tipo de subvención para el paciente\", explica el vicepresidente del Consejo de Dentistas, Francisco José García Lorente. \"Somos muy conscientes de que esta propuesta es compleja por los costes\".\nEn naciones ricas, como España, mantiene Benzian, se estima que las enfermedades bucodentales \"son las cuartas afecciones más caras de tratar\". Ello es debido al uso de tecnología muy avanzada. Y cita las prótesis por la complejidad del trabajo en el laboratorio.\nEn el coro de demandas para que la atención bucodental se equipare a cualquier otra especialidad dentro del sistema de salud, figuran expertos como Joan Carles March, profesor de la Escuela Andaluza de Salud Pública. \"Mantener la boca sana redunda en una mejor salud, está muy comprobado\", asegura. Desde el grave riesgo de extensión de infecciones hacia el torrente sanguíneo hasta la relación de la periodontitis con tumores, infecciones y problemas estomacales, y no menos importante, la detección precoz del cáncer oral, según recoge la Federación Dental Internacional.\nSiete comunidades tienen cobertura pública dental para niños y adolescentes\nOcho regiones funcionan con un modelo concertado y dos con uno mixto\nLas asociaciones de consumidores, desbordadas por escándalos como el de iDental, se suman: \"Tendría que haber unas prestaciones básicas en el sistema público\", dice Jordi Castilla, portavoz de Facua, \"y desde luego, herramientas de control para evitar los abusos de las franquicias en las que prima el interés comercial\". iDental, una red de clínicas que ofrecía servicios de bajo coste, cerró el pasado año dejando a centenares de miles de personas con las bocas a medio arreglar y endeudadas, víctimas de una estafa de más de 60 millones de euros.\nEs el último de los fraudes masivos en un panorama con muchos más dentistas de los recomendados por la OMS. En España hay uno por cada 1.300 habitantes, cuando el organismo internacional establece que la ratio sea de uno por cada 3.500 ciudadanos. Pero ni siquiera ese número de profesionales hace que los ciudadanos acudan a ellos. Solo la mitad de los españoles (el 46% en 2017) van anualmente, tal y como recomiendan los especialistas. Algo que también tiene que ver con el dinero. Los más ricos van más, el 60% lo hace, frente al 35% de los más pobres, revela la Encuesta de Condiciones de Vida del INE. El dentista supone una carga económica pesada para uno de cada cuatro hogares, y se agrava entre los que tienen menos renta: para casi un tercio de los pobres (28,9%) el gasto en dentista es poco asumible.\nEl aspecto económico no es, sin embargo, la razón fundamental para no ir, tampoco la fobia al torno o a los pinchazos de la anestesia, que aducen el 15% de los preguntados: \"El principal motivo [56%] es la sensación de que no necesitan hacerse nada\", dice Lorente. \"Queda mucha labor educativa para explicar la importancia de las revisiones, se pueden diagnosticar problemas ocultos o prevenir futuras dolencias\".\nLos niños, que son clave en el devenir de la salud dental, son quienes obtienen más atención pública. Como consejero de Sanidad vasco, José Manuel Freire instauró en 1990 el primer sistema de cobertura dental para niños entre los siete y los 15 años, el Programa de Asistencia Dental Infantil, en el que se concierta con odontólogos privados la atención pagándoles una cantidad anual por cada paciente. El resultado, 28 años después, es que el 74% de los niños vascos de 12 años están libres de caries; en 1998 solo lo estaba el 18%.\nHoy, siete comunidades más poseen este programa: Andalucía, Aragón, Baleares, Canarias, Extremadura, Murcia, y Navarra, aunque la tasa de uso es muy variable. Siete tienen cobertura pública para niños y adolescentes (Galicia, Asturias, Cantabria, La Rioja, Madrid, Cataluña y Comunidad Valenciana) y dos un modelo mixto (Castilla y León y Castilla-La Mancha), donde los tratamientos sencillos los hace un dentista público y los complejos se conciertan con uno privado. Aunque los especialistas, en una publicación oficial del Consejo de Dentistas, dicen que la cobertura pública es \"caótica\", porque, aseguran, no existen cuidados en el embarazo ni para dentición provisional.\nLa odontóloga estadounidense Cristin Kearns, de 47 años, firma uno de los artículos de las series de The Lancet sobre salud bucodental. Es profesora en la facultad de Odontología de la Universidad de California en San Francisco y forma parte de SugarScience, un centro documental amparado por el campus que ofrece información sobre el impacto de los azúcares en la salud. Dejó su trabajo de administradora de una clínica dental para investigar el papel de la industria azucarera en las políticas sanitarias.\nPregunta. ¿Cuáles son los principales hallazgos de su investigación?\nRespuesta. Desde que escribí el artículo sobre cómo la industria del azúcar influyó en los trabajos del Instituto Nacional de Investigación Odontológica [publicado en 2015 en la revista PLOS Medicine y en el que se analizan 319 documentos internos de la industria datados entre 1959 y 1971, además de ficheros del instituto nacional] he sido muy consciente de que la industria del azúcar tiene una trayectoria de influir en el sector de la salud bucodental.\nP. ¿Cuáles son los modos y estrategias de esa industria?\nR. Nuestro comentario en The Lancet advierte de las relaciones entre la industria alimentaria y el sector de salud bucodental que todavía existen hoy. Sugerimos que una de las razones por las que la industria conserva esos vínculos es para mantener al sector enfocado en soluciones que no tienen que ver con la dieta para mejorar la salud bucodental, desviando la atención de las estrategias de reducción de azúcares.\nP. ¿El aumento del consumo de azúcar es clave en el empeoramiento de la salud bucodental?\nR. Lo dice la OMS en sus recomendaciones. Un análisis de estudios cohorte en niños sugiere una asociación positiva entre la ingesta de azúcares libres y la caries cuando aquella supone más del 10% de todo el aporte de energía. En otros tres estudios, si el 5% de todo el aporte energético era de azúcares suponía niveles más bajos de caries. Pero la fiabilidad de los estudios cohorte fue moderada y la de los estudios de población muy baja.\nP. ¿Qué es lo que tienen que hacer las autoridades para reducir el consumo de azúcar?\nR. El objetivo es llegar a las recomendaciones de la OMS o superarlas [la organización pide no rebasar el 10% de azúcares añadidos en la ingesta calórica diaria y recomienda no superar el 5%].\nP. ¿Es gravar los alimentos azucarados la mejor manera de reducir el consumo de azúcar?\nR. La OMS lo considera la estrategia más efectiva.\nP. Sorprende el escaso número de países que lo han hecho. ¿Por qué?\nR. Es una pregunta complicada. Pero la oposición de la industria es ciertamente un factor importante.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Sanidad universal", "Caries dental", "Sanidad pública", "Enfermedades boca", "Sistema sanitario", "Odontología", "Asistencia sanitaria", "Enfermedades", "Especialidades médicas", "Medicina", "Sanidad", "Salud"], "newspaper": "elpais"}