{"id": "dabf5318-7075-4de0-7b8c-f8d1388a5ef9", "content": "Trump retira a su candidato a jefe de los espías que exageró su currículo\n\nLos problemas de Donald Trump para cubrir los puestos clave de su Administración no cesan. Este viernes, el presidente ha anunciado que abandona sus planes de designar al congresista John Ratcliffe como jefe de la inteligencia, después de que este fuera objeto de duras críticas por su falta de experiencia para el cargo y la presunta exageración de sus méritos en su currículum.\n“En lugar de sufrir meses de calumnias y difamaciones, le he explicado a John lo miserable que habría sido para él y su familia tratar con esta gente, y John, por tanto, ha decidido quedarse en el Congreso”, ha explicado Trump en Twitter. “Anunciaré mi designación para el director de la Inteligencia Nacional en breve”, ha añadido.\nSucede que, este mismo jueves, el presidente había confirmado que seguía adelante con el proceso de designación de Ratcliffe, a pesar del escándalo sobre la exageración de sus logros. “El congresista Ratcliffe es un hombre espectacular y estoy seguro de que lo hará muy bien”, dijo a los periodistas, al abandonar la Casa Blanca para dirigirse a un mitin en Ohio.\nEl director de Seguridad Nacional, puesto creado tras los atentados terroristas del 11 de septiembre de 2001, supervisa las 17 agencias de inteligencia civil y militar. El puesto está vacante desde que, el pasado domingo, el presidente confirmara que Dan Coats, cuyo desempeño ha estado marcado por las diferencias con Trump, lo abandonaba (su dimisión será efectiva el próximo 15 de agosto). Trump anunció que sería sustituido por Ratcliffe, de 53 años, uno de sus congresistas más leales. Su designación hizo temer a muchos demócratas que el nuevo director influiría en las agencias de inteligencia para amoldarlas a los deseos del presidente, que ha chocado en numerosas ocasiones con ellas durante su mandato.\nPronto, la prensa publicó que Ratcliffe, que ha estado seis meses en el comité de Inteligencia de la Cámara de Representantes, había exagerado su experiencia en el campo de la lucha antiterrorista durante su etapa en la fiscalía del distrito oriental de Texas. A las críticas de los demócratas se unieron algunos senadores republicanos. El candidato designado por Trump debe ser ratificado por la Cámara alta.\nRatcliffe ha afirmado, en un comunicado difundido tras el anuncio de Trump, que cree que habría desempeñado el cargo “con la objetividad, ecuanimidad e integridad que las agencias de inteligencia necesitan y merecen”. “Sin embargo, no deseo que un debate sobre seguridad nacional e inteligencia que rodea mi confirmación, pese a no ser cierto, se convierta en un asunto puramente político y partidista”.\nLa retirada de Ratcliffe vuelve a poner de manifiesto la torpeza de la Casa Blanca en los procesos de designación y la dificultad de Trump para cubrir cargos importantes en su Administración. Su nombre su suma a una lista de candidatos que han sido anunciados para diferentes puestos, antes de ser retirados por el presidente.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Donald Trump", "Servicios inteligencia", "Estados Unidos", "Seguridad nacional", "Norteamérica", "Espionaje", "Defensa", "Fuerzas seguridad", "América", "Política", "Justicia"], "newspaper": "elpais"}