{"id": "dac61929-6b41-4d8a-7819-261ddc483581", "content": "Otro escándalo en la gimnasia estadounidense\n\nLa gimnasia estadounidense no encuentra la paz. Desde el escándalo de Larry Nassar, el antiguo médico de la federación condenado a una pena de entre 40 y 125 años de cárcel por abusar sexualmente de al menos 265 deportistas, han dimitido tres presidentes de la federación. Steve Penny, uno de ellos, fue detenido en octubre del año pasado por ocultar información y destruir pruebas sobre Nassar. Le sustituyó Kerry Pery; también tuvo que dimitir acusada por las víctimas de Nassar de escaso compromiso a la hora de hacer una limpia en la federación. Su sucesora, la excongresista republicana Mary Bono, duró cuatro días en el cargo: fue criticada por gimnastas como Simone Biles y Aly Raissman por su vinculación con un bufete que asesoró a USA Gymnastics [la federación] para intentar limitar el alcance del escándalo de abusos cometidos por Larry Nassar. Li li Leung, la actual presidenta, se encuentra ahora con un nuevo problema. Maggie Haney, entrenadora del equipo olímpico, está siendo investigada por presunto abuso verbal y emocional a sus deportistas.\nAsí ha informado el Southern California News Grupo tras interceptar unos correos electrónicos. Haney, supuestamente, utilizaba métodos de presión para obligar a las gimnastas a entrenar incluso cuando estaban lesionadas. Li Leung ha confirmado la existencia de esos correos en los que ella y Mark Busby, abogado de la institución, estaban al tanto de las denuncias desde el pasado mes de marzo.\nSegún uno de los correos electrónicos, Haney habría gritado, amenazado y acosado a las gimnastas de forma regular; también las habría obligado a quitarse escayolas para que siguieran entrenando y compitiendo. Los correos, según el medio estadounidense que tuvo acceso a ellos, revelarían también la frustración de algunos padres por la escasa urgencia de SafeSport (un centro que funciona como buzón de denuncias que creó el comité olímpico en 2017 para luchar contra los abusos en la gimnasia) a la hora de investigar las acusaciones contra Haney. La entrenadora ha tenido en sus filas, entre otras, a Laurie Hernandez (oro por equipos y plata en barra en los Juegos de Río) y a Riley McCusker (oro mundial por equipos en 2018).\n“La seguridad y el bienestar de los atletas son las principales prioridades para la Federación y todos los informes sobre mala conducta se toman muy en serio”, escribió la Federación en un comunicado. “Revisar, evaluar e investigar a fondo un informe es vital, lo que significa que no es necesariamente un proceso rápido. Si bien puede parecer que un asunto está en espera o ignorado, lo cierto es que se está tratando de manera confidencial”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Larry Nassar", "Simone Biles", "Gimnasia", "Deportes"], "newspaper": "elpais"}