{"id": "dac78305-e18b-47d6-6632-62d1fe090292", "content": "El enigma de los miedosos tiburones que visitan las playas gallegas\n\nMiden alrededor de medio metro y, aunque se desplazan por el mar con ese sigilo que tantos chillidos de pánico ha provocado en el cine, son miedosas e inofensivas. Las crías de tintorera, una especie también conocida como tiburón azul, se acercan cada vez más a las playas gallegas en un fenómeno aún sin descifrar por los científicos que lo investigan desde 2012. Hace unos días la presencia de 16 ejemplares de Prionace glauca en un arenal de Valdoviño (A Coruña) llevó a los socorristas a desalojar la zona de baño.\nTodos los veranos desde hace siete años hay avistamientos de estos escualos en la costa gallega. Al principio, los responsables de la Coordinadora para el Estudio de los Mamíferos Marinos (Cemma) pensaron que se trataba de ejemplares capturados accidentalmente por los pesqueros, que habían sido devueltos al mar con lesiones y arrastrados por las corrientes hacia la orilla debido la debilidad que sufrían. “Desde hace tres o cuatro años vimos que no, que era un fenómeno constante”, cuenta Alfredo López, biólogo de esta ONG de divulgación científica fundada en Galicia hace casi 30 años.\nEstos peculiares visitantes son crías, con solo semanas o meses de vida, que para alimentarse se adentran en las rías, incluso en los puertos, y a veces en grupos grandes, explica Gonzalo Mucientes, de la asociación Ecología Azul. Este biólogo marino especializado en tiburones maneja desde 2013 —junto al Cemma y al autor del blog Tiburones en Galicia, Toño Maño— un registro de los ejemplares localizados cada verano con el fin de averiguar qué está ocurriendo, pero su investigación no ha llegado de momento a ninguna conclusión sólida.\n2018 fue el año con mayor número de avistamientos registrados (123) con más de 200 tiburones azules localizados junto a la costa gallega, desde las Rías Baixas hasta Ferrol, frente a las 65 observaciones y 106 ejemplares que sumaron 2016 y 2017, según los datos presentados por este equipo de investigación en el VII Congreso Ibérico de Ictiología celebrado el año pasado en Portugal. Este incremento no quiere decir que haya aumentado la presencia de tintoreras, advierten los responsables de este proyecto, sino que puede deberse a un mejor funcionamiento de la red de vigilancia.\nMucientes baraja dos causas hipotéticas del acercamiento de los tiburones azules al litoral. “Por un lado, que se esté desplazando la zona de nursery [cría] hacia la costa quizás por los cambios en la temperatura del agua, y por otro, que se produzca debido a un aumento de la densidad del número de juveniles que les lleve a acercarse [a tierra] al competir por el alimento”, apunta.\nLas madres tintoreras pueden llegar a parir entre 30 y 40 individuos de una tacada, después de gestarlos en su vientre entre 9 y 12 meses y alimentarlos a través de un tubo similar al cordón umbilical. Los alumbran en aguas oceánicas, más allá del Banco de Galicia situado a 200 millas del litoral. Lo anómalo es que las crías recorran esa enorme distancia que las separa de tierra firme.\nNo son peligrosos. “Comen pequeños peces y cefalópodos y son miedosos y huidizos. Pueden hacer daño sin querer si alguien los coge porque tienen dientes”, señala Mucientes. Desde la Cemma también insisten en que son inofensivos, pero ven bien que los socorristas desalojen la zona de baño cuando, como ocurrió en Valdoviño, “hay mucha densidad de ejemplares”, porque algún bañista puede tocarlos y recibir algún mordisco involuntario. Aquel día se pensó erróneamente que se trataba de tiburones marrajo, que tampoco son agresivos pero impresionan más porque tienen los dientes más grandes y son los escualos más veloces del planeta.\nLas crías de tintoreras como las que se avistaron en Valdoviño “no se acercan a nada vivo que sea más grande que ellos, pero hay que mantener siempre la precaución y dejarlas tranquilas”. “Si se acercan a la orilla, hay que devolverlas al mar si varan vivas, cogiéndolas con una toalla y no por la aleta caudal para evitar que se revuelvan”, recomienda la Cemma, que aconseja también alertar a los socorristas si están en el arenal o al 112.\nEl misterioso fenómeno de las tintoreras se produce especialmente en Galicia. En Asturias y Portugal también se ha registrado algún avistamiento de estos tiburones pero en menor grado. Mucientes cree que se debe a la peculiar configuración de la recortada costa gallega, ya que “las rías son como pequeñas piscinas de agua calma”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Tiburones", "Playas", "Peces", "Animales salvajes", "Especies acuáticas", "Galicia", "Espacios naturales", "Animales", "Fauna", "España", "Especies", "Medio ambiente"], "newspaper": "elpais"}