{"id": "dac92e70-c3ff-4974-7a5c-c6cc26b308af", "content": "Ma Jun, el activista que usa el poder de la información para devolver al cielo chino el color azul\n\nUn cielo de color azul es un bien preciado en Pekín, pero cuando Ma Jun mira por la ventana su rostro se frunce en un gesto de preocupación recurrente. “Los niveles de ozono están bastante altos”, apunta. Desde esta oficina en el centro de la capital dirige IPE –acrónimo en inglés de Instituto de Asuntos Públicos y Medioambientales-, una pequeña ONG que ha colocado en la primera línea de una batalla de gigantes, la contaminación en China, con la información como única arma. A pesar de su tamaño, la organización va apuntándose victorias: cada día despejado es un tanto.\nSu historia empieza en la redacción de un diario. En su condición de periodista, Ma Jun visitó cada rincón del territorio chino en los años noventa y comprobó con sus propios ojos cómo el medio ambiente pagaba el coste del vertiginoso crecimiento económico del país. La visión del curso seco del famoso río Amarillo le llevó a escribir un ensayo, China’s Water Crisis –La crisis del agua en China-, que lo convirtió en una eminencia. “Mi intención al terminar el libro era dejar el asunto a un lado y continuar con mi carrera de periodista”, confiesa, “pero académicos, activistas, políticos, todos seguían acudiendo a mí en busca de respuestas. En ese momento supe que la búsqueda de una solución se había convertido en mi cometido”.\nSolo en 2016 más de un millón de personas murieron en China a causa de la polución atmosférica. Ma Jun \"había visto el impacto que la contaminación tiene en la salud de la gente\", pero se sentía \"impotente, como individuo no podía ayudarles\". De esa impotencia surgió IPE. Gracias al apoyo económico de varias fundaciones internacionales, Ma Jun se puso al frente de un equipo de tres empleados y varios voluntarios con un objetivo: incluir todas las empresas contaminantes chinas en una base de datos de acceso público.\nLos comienzos no fueron sencillos: en 2006, después de más de nueve meses de trabajo, en sus archivos apenas constaban 2.000 empresas. Ese mismo año lanzaron su página web y al mes llegó, por fin, el primer triunfo: una empresa incluida en su lista les contactó porque querían solucionar el daño que habían causado. “El director general había leído un artículo al respecto en un periódico de Hong Kong y se enfadó tanto que congeló los bonus anuales de todo el equipo directivo hasta que el problema se resolviera”, recuerda Ma Jun con una sonrisa. La empresa se corrigió, instauró un programa de reciclaje y fue eliminada de la base de datos. “Ahí me di cuenta de la fuerza de la información: los datos empoderan”.\nPero este concepto no encuentra acomodo de manera sencilla en un régimen como el chino, en el que la sociedad civil está muy controlada y una reducida élite política diseña y pone en marcha la mayoría de las decisiones. “China se ha construido de arriba hacia abajo durante siglos, la transparencia o la participación pública no forman parte de nuestro ADN social”, explica Ma. En este contexto, el espacio de maniobra de una organización como IPE es muy limitado. “El sistema judicial es débil, no podemos recurrir a los tribunales. En los países occidentales las ONG pueden salir a la calle a manifestarse, pero eso aquí tampoco es una opción. Tenía que encontrar una alternativa”. Y la encontró.\n“La transparencia es mi alternativa. Confío en el tribunal de la opinión pública”. Al revelar las emisiones contaminantes de cada empresa, Ma Jun recurre a una faceta que nadie puede arrebatar a los individuos de cualquier país integrado en el sistema capitalista global: la de consumidores. Las violaciones de la normativa medioambiental pasan a ser una cuestión de imagen corporativa. “De esta manera, conseguimos elevar el coste de saltarse la ley, que durante mucho tiempo ha sido demasiado bajo”.\nPero los señalados contraatacaron: “En esos primeros años nos vimos sometidos a mucha presión por parte de las empresas. No lo hacían de manera directa, sino que recurrían a los distintos gobiernos locales para hacernos pasar un mal rato. Hubo momentos en los que no sabíamos si íbamos a poder continuar con nuestra labor al día siguiente”. Su escapatoria fue ampararse en lo público. “Nos limitamos a compartir datos proporcionados por el Gobierno, de esta manera nadie podía quejarse”.\nEn 2013, IPE lanzó una iniciativa para pedir la publicación de los datos de contaminación atmosférica recogidos en puntos de monitorización repartidos por todo el país. Para su sorpresa, el Ministerio de Ecología y Medio Ambiente lo elevó a requisito legal al año siguiente. Esta información es ahora accesible por medio de una aplicación móvil –Blue Map- desarrollada por la ONG, que permite a los usuarios saber qué empresas están saltándose la normativa ambiental e informar a las autoridades o compartirlo en redes sociales.\n“La publicación de los datos no ha causado una disrupción sino que, al contrario, ha ayudado a movilizar a la gente en la búsqueda de una solución”, apunta Ma, al tiempo que señala un cambio de postura gubernamental. “Están dándose cuenta de que no pueden luchar contra la contaminación por sí solos, y comienzan a permitir la participación de más actores sociales. Y lo más importante: se está creando un consenso acerca de la importancia de solucionar este problema”.\nEn el caso de Pekín, este cambio de estrategia se plasmó en el Clean Air Action, un ambicioso programa para reducir la contaminación atmosférica -alineado con otras directivas nacionales como el 13º plan quinquenal- que incluye una reducción significativa del uso de carbón, cuyo consumo porcentual con respecto a otros combustibles ya ha caído a mínimos de hace 25 años. El resultado está en el aire: las emisiones en la capital se han reducido en más de un tercio con respecto a 2014. Pero todo tiene un precio y el de esta terapia de choque es 1,7 billones de yuanes –equivalente a 220.000 millones de euros, el PIB anual de Grecia-. Ma Jun teme que “en un entorno de ralentización económica sea complicado mantener estas enormes ayudas”.\nDurante todos estos años, IPE no ha dejado de crecer. Este mes su lista de empresas contaminantes superó por primera vez el millón de nombres. “10.000 de esas empresas han gestionado y corregido sus violaciones medioambientales, un 1%”, concluye Ma Jun. “Un 1% es una cifra muy baja, apenas una gota en el océano, pero el hecho de que cada día 10 ó 20 empresas nos contacten demuestra que la información puede lograr un cambio. Desde el primer día he intentado estar a la altura de la gente que depositó su esperanza en mí. Ese 1% alivia mi ansiedad. Desde ahí debemos crecer”. El nivel de ozono está alto, pero el cielo hoy es azul.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Contaminación industrial", "China", "ONG", "Asia oriental", "Solidaridad", "Contaminación atmosférica", "Asia", "Contaminación", "Problemas ambientales", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}