{"id": "dacfb845-cd7c-4efe-65fa-b844035a6d80", "content": "Malas prácticas\n\nLa parálisis que padece la política española podría prolongarse si fracasa la ronda de contactos que el partido socialista ha comenzado esta semana a fin de evaluar la posibilidad de que su candidato, Pedro Sánchez, se someta a una nueva investidura. Nada garantiza, sin embargo, que la parálisis no persista aun en el supuesto de que alcance un acuerdo, si es que este se limita a garantizar una mayoría para la investidura pero no para gobernar. La posposición de las reformas que se necesitan con urgencia no sería en este caso el único coste político de un tiempo muerto en el que el país lleva instalado cuatro años, sino que habría que comenzar a contabilizar además otro adicional, invisible pero no menos grave, consistente en la introducción y normalización de malas prácticas en la aplicación de las reglas y los procedimientos constitucionales.\nEl hecho de que esta semana el partido socialista se haya aproximado a otras fuerzas políticas para buscar un acuerdo antes de que su candidato aspire a recibir el encargo de formar Gobierno pone en evidencia que en julio no lo hizo, reproduciendo así la conducta del presidente Rajoy tras la doble cita electoral de 2015 y 2016. En la lógica del sistema español, no es el encargo del Rey el que debería abrir la puerta a las negociaciones entre grupos parlamentarios para investir a un candidato, sino que el mecanismo para recibir el encargo del jefe del Estado debería activarse solo cuando el candidato en cuestión ha culminado o está a punto de culminar esas negociaciones.\nDe igual manera, la posibilidad de investir Gobiernos en minoría no es la opción preferente del sistema, sino una solución alternativa contemplada para evitar que el bloqueo político se transforme en institucional. Lejos de entenderlo así, los partidos han asumido que la Constitución ofrece dos caminos políticamente equivalentes para formar Gobierno, uno articulando una mayoría y otro reclamando que se abstenga el grupo parlamentario inicialmente llamado a liderar la oposición por número de escaños. Lo reclamó el Partido Popular del socialista y fue en gran parte el origen de los males actuales. Al reclamarlo ahora el Partido Socialista del Popular, se corre el riesgo de que esos males se conviertan en endémicos y se agraven. Sobre todo porque, además de arrastrar el sistema político hacia un exasperante horizonte de inmovilidad e ineficacia, obliga a habilitar el decreto ley como instrumento ordinario para desarrollar la acción de Gobierno, cuando la Constitución lo prevé para casos de extraordinaria urgencia.\nLa fragmentación del Parlamento surgido de las elecciones del 28 de abril ha llevado a concentrar la atención en las combinaciones de siglas políticas que posibiliten la formación de un Gobierno, ignorando que, entretanto, las malas prácticas que vienen adoptando los partidos están desencadenando perniciosas corrientes de fondo que dificultan el normal funcionamiento del sistema constitucional. Desde este punto de vista, la repetición de las elecciones sería un paso más en la misma dirección: los partidos hacen que un Parlamento recién constituido fracase en su inexcusable obligación de investir a un candidato, otorgar la confianza a un Gobierno y desarrollar la actividad legislativa en torno a un programa para cuatro años.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Pactos postelectorales", "Presidencia Gobierno", "Pactos políticos", "Gobierno de España", "Podemos", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}