{"id": "dad73857-6c3f-4e31-50eb-8a622dab2029", "content": "Alemania prohibirá el glifosato en 2023 para proteger a los insectos\n\n31 de diciembre de 2023. Esa es la fecha a partir de la cual el gifosato estará prohibido en Alemania, según los planes del Gobierno presentados el miércoles. El polémico pesticida tiene también fecha de caducidad prevista en la Unión Europea, donde hasta el momento solo cuenta con autorización hasta finales de 2022.\nEl pasado julio, Austria se convirtió en el primer país en prohibir el popular herbicida que, según sus detractores tiene consecuencias nocivas para la salud y según Bayer, su fabricante, no hay suficientes evidencias científicas que lo corroboren. En 2015, el grupo de investigación sobre cáncer de la Organización Mundial de la Salud, el IARC la Salud, clasificó el glifosato como “posiblemente cancerígeno para humanos”.\nLa prohibición del glifosato se enmarca en Alemania en una campaña del Ministerio de Medio Ambiente de lucha contra la extinción de los insectos. La biodiversidad y la protección de los insectos, sobre todo de las abejas se ha convertido en una fuerte preocupación para muchos alemanes.\nEl uso de pesticidas como una de las principales causas de mortandad de los insectos, es uno de los aspectos que desarrolla el paquete de medidas del Gobierno alemán. El objetivo es “reducir sistemáticamente” a partir de 2020 el uso de productos que contengan glifosato en parques y jardines privados y en los campos antes de las cosechas y “eliminar totalmente” su uso un año más tarde. El Ministerio de Medio ambiente indica que los herbicidas de amplio espectro como el glifosato eliminan no solo las llamadas malas hierbas, sino también plantas de las que dependen especies de insectos para su alimentación.\nProtección de insectos\nEl Gobierno alemán destinará 100 millones al año para la promoción de medidas de protección para los insectos dentro y fuera del territorio agrícola así como para investigación. Muchos municipios de Alemania ya trabajan en la creación de áreas sembradas de flores que permitan por ejemplo la conectividad de los insectos polinizadores.\nLa empresa Monsanto comercializó inicialmente el polémico herbicida bajo el nombre de Roundup, convertido en la bestia negra de los grupos ecologistas. Bayer compró Monsanto el año pasado y se enfrenta a demandas millonarias por supuestos efectos en la salud humana. El uso de este herbicida, uno de los más extendidos en todo el mundo, lo comercializan ahora también otras empresas agroquímicas.\nDesde Bayer, criticaron la decisión, por considerar que no responde a la evidencia científica. “No estamos de acuerdo con la decisión del Gobierno alemán de prohibir el glifosato a finales de 2023. Esta decisión ignora décadas de evaluaciones científicas de agencias reguladoras independientes […] el glifosato es seguro cuando se emplea correctamente”, indicó Liam Condon, presidente del departamento de cultivos de Bayer en un comunicado. La empresa asegura que las ventas de glifosato en Europa representan menos del 10% de las ventas del compuesto químico en todo el mundo. Bayer confía en que la Unión Europea renueve a partir de 2022 la licencia para su herbicida.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Ecología", "Insecticidas", "OMS", "Alemania", "Centroeuropa", "ONU", "Salud pública", "Europa", "Política sanitaria", "Organizaciones internacionales", "Sanidad", "Relaciones exteriores", "Salud", "Ciencia"], "newspaper": "elpais"}