{"id": "dad8a289-bec8-442e-54cf-1f33adaa27a0", "content": "El Tour de 2023 saldrá de Euskadi\n\nEl Tour de 2023 saldrá de Euskadi. En una comparecencia conjunta del lehendakari, Iñigo Urkullu y el alcalde de Bayona (Francia), y presidente de la Comunidad de Iparralde, Jean-René Etchegaray, este último desveló que la carrera más importante del calendario ciclista internacional partirá ese año del País Vasco si culminan con éxito unas negociaciones que aún no han definido la ciudad de partida del evento y el recorrido de las etapas que integrarán esa futura Grand Départ. La reunión que mantuvieron Urkullu y Etchegaray en el Palacio de Ajuria Enea estaba destinada a reforzar la cooperación institucional en distintas áreas y, en el transcurso de la rueda de prensa posterior, el dirigente francés avanzó “una nota festiva”, y dio la enhorabuena al lehendakari, “porque gracias a usted, el Grand Départ del Tour de Francia se celebrará aquí”, señaló Etchegaray.\nLas gestiones del Gobierno Vasco con Amaury Sport Organisation (ASO), la empresa organizadora de la carrera francesa, en muchas ocasiones a través del director de la Vuelta a España, Javier Guillén, parecen haber tenido fruto, y el anuncio del alcalde de la localidad vasco francesa lo ratifica. Posiblemente, Bayona podría ser también final de una de las primeras etapas de la carrera. Ya albergó un final en el Tour del Centenario, en 2003, en la que venció Tyler Hamilton. En 2018, la contrarreloj final del Tour se disputó entre las localidades vasco francesas de Saint-Pér-Sur-Nivelle y Espelette.\nPreguntado por la información que acababa de adelantar Etchegaray en su intervención, el lehendakari Urkullu quiso matizar las fases de la negociación, pero sus palabras confirmaron que el proyecto de que el Tour salga de Euskadi ya sigue una firme hoja de ruta. “Estamos en las fases iniciales, pero la disposición por parte de la comunidad de Iparralde y también del Gobierno Vasco ya está transmitida a la organización del Tour, para intentar implicar a las demás instituciones en esa gran salida del Tour. Quedan por definir, no obstante, la ubicación concreta de la salida, y también el posterior desarrollo de las etapas que se celebrarán en la zona”, explicó Urkullu.\nEn principio, Bilbao podría ser el lugar de salida del Tour 2023. La capital vizcaína, que ha acogido varias etapas de la Vuelta a España en los últimos años, desde que la carrera regresó al País Vasco después de décadas de ausencia, ha apostado fuerte por acoger a la Grande Boucle.\nUrkullu mantuvo conversaciones con Christian Prudhomme, el director del Tour, a quien le expresó su interés en que la carrera pasara por Euskadi en 2022 o 2023, y las negociaciones comprendían que la carrera tuviera también paso por la mancomunidad vasca de Aquitania. En el ayuntamiento de Bilbao prefirieron no hacer valoraciones sobre la posible ubicación de la salida del Tour, aunque no desmintieron que la capital vizcaína la asumiera. En los últimos años, Bilbao ha sido sede del Mundial de baloncesto de 2014, ha acogido las finales europeas de rugby el año pasado en San Mamés ya está confirmado que será la sede española de la Eurocopa de 2020. La salida del Tour marcaría otro gran hito en ese calendario deportivo internacional.\nLa carrera francesa partió en 1992 de San Sebastián y también Vitoria fue final de etapa en 1977. Allí ganó el corredor del KAS, José Nazabal, en una jornada que finalizaba, precisamente, frente a la factoría de refrescos que patrocinaba al equipo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Tour Francia", "Vueltas ciclistas", "País Vasco", "Ciclismo", "Competiciones", "Deportes", "España"], "newspaper": "elpais"}