{"id": "dad9dfc8-e4d0-4bcf-6bdc-a5d14e3e0336", "content": "Encuentros posibles\n\nHace unos años escribí un ensayo sobre la violencia en Euskadi cuyo último capítulo se titulaba Encuentros posibles. En él hablaba de mis conversaciones, sentada a la mesa de una cocina, con una persona que había pertenecido al entorno de ETA y había estado en la cárcel por colaboración. En aquel 2015 en el que finalizaba el ensayo, mencionaba a esa persona y el aprendizaje que supuso para mí conocerla, pero no me atreví a contar su historia que, pensé, debía quedarse en el espacio protegido y de confianza de la cocina de su casa. Creía que todavía no se podían hacer públicas esas conversaciones: “Existen encuentros posibles, pero muchos se dan en la intimidad de nuestras cocinas. Todavía estamos lejos de un cambio imaginativo real a nivel colectivo que nos permita conocer ‘el conflicto’ en sus dimensiones más intricadas, las que tienen que ver con los afectos que nos unen. Y los que nos desunen”. En estos cuatro años han cambiado muchas cosas y lo constato felizmente en ‘Zubiak’ (Los puentes), el primer capítulo de la serie documental ETA, el final del silencio, de Jon Sistiaga y Alfonso Cortés-Cavanillas.\nMaixabel Lasa, viuda de Juan Mari Jauregi, asesinado por ETA en 2000. Ibon Etxezarreta, miembro del comando que lo asesinó. Sentados uno frente a otro en la cocina de la sociedad Bilkoin. Maixabel ha cocinado. Ibon trae el vino y el pan, que corta en ese momento porque, como dice Maixabel, si te lo cortan en la tienda, luego se seca. El camino de Ibon para llegar a esa mesa ha sido largo: 18 años de reflexión, autocrítica y cárcel. El camino de Maixabel, desde esa mañana en la que Juan Mari le dijo: “Hoy he soñado que me mataban”, y nunca volvió a casa, imagínense. En los minutos anteriores a esa comida, a la que asistimos como testigos, se entrelazan voces conocidas y autorizadas que añaden un contexto indispensable para saber quién era Jauregi y entender el proceso de Ibon y otros presos disidentes de ETA. Es un contexto que no minimiza la crudeza del asesinato y sus secuelas terribles, evidentes en Maria, la hija que recuerda al padre.\nMaixabel e Ibon ya han hablado mucho, hay confianza, cariño y, sobre todo, respeto. Les cuesta nombrar lo más doloroso, cada uno por sus motivos, y ambos miden con tiento las palabras, respetan los silencios. Ibon le dice a Maixabel: “Para ti es importante recordar, para mí es importante olvidar”. Lo dice, pero sigue recordando con ella porque sabe que es su deber. Su postura ética es estar a disposición de la víctima. Maixabel, al acabar la comida, le prepara a Ibon un táper con las sobras para que las coma en la cárcel (tiene que regresar a dormir). Un gesto profundo, el de Ibon; uno cotidiano pero cargado de significado, el de Maixabel. Ambos gestos remiten a la imagen metafórica del documental: un puente viejo que aparece en varios momentos, mostrando pequeños desprendimientos y una gran grieta. Como dice Ibon, sus destinos están unidos por la herida que él causó. A partir de esa unión traumática han construido un puente que, pese a su grieta, su cicatriz, es fuerte y sólido.\nSalgo de esa cocina conmovida por la lucidez de Ibon ante el daño y los límites de la reparación; admirada por la generosidad y empatía de Maixabel. Acompaño a Ibon de vuelta a la cárcel, con la voz de fondo de Maria defendiendo la empatía y el diálogo como herramientas para seguir construyendo puentes. Su voz, de nuevo, se quiebra. Una última constatación: el dolor y la memoria conviven con la generosidad y la esperanza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/01/2019, 19:01:45", "tags": ["Opinión", "Juan María Jauregi", "Maixabel Lasa", "Ibon Etxezarreta Etxaniz \"Potxolo\"", "Jon Sistiaga", "Víctimas terrorismo", "Presos ETA", "Presos terroristas", "País Vasco", "Política antiterrorista", "Atentados terroristas", "ETA", "Lucha antiterrorista", "Grupos terroristas", "Programa televisión", "Terrorismo", "Televisión", "Programación", "España", "Medios comunicación", "Cultura", "Política", "Comunicación"], "newspaper": "elpais"}