{"id": "dae11982-8aa0-416c-5f94-91f87973e545", "content": "Más difícil todavía\n\nSalir a un escenario en solitario sin más pertrechos que un violín es un acto de valentía. Lo es aún mayor, paradójicamente, si, en vez de uno, son dos los violines que se tocan en perfecta alternancia durante un recital de hora y media sin interrupción: uno con su traza barroca original y montado con cuerdas de tripa; el otro con puente, barra armónica y mástil modernizados y provisto, para mayor sonoridad y fiabilidad en la afinación, de cuerdas metálicas. Y en pocos programas de estas características estarán ausentes por completo las piezas que escribieron para violín solo Johann Sebastian Bach, Georg Philipp Telemann, Niccolò Paganini o Béla Bartók, autores de las obras más interpretadas para el instrumento. En muy pocos, asimismo, podrán escucharse las obras de George Rochberg, Louis-Gabriel Guillemain, Heinz Holliger, Johann Georg Pisendel y George Benjamin que acaba de tocar la violinista alemana Isabelle Faust en su segundo concierto como artista residente de la presente temporada del Centro Nacional de Difusión Musical.\nObras de George Rochberg, Louis-Gabriel Guillemain, Heinz Holliger, Johann Georg Pisendel, George Benjamin y Heinrich Ignaz Franz von Biber. Isabelle Faust (violín). Auditorio 400 del Museo Nacional Centro de Arte Reina Sofía, 4 de noviembre.\nEn el primero, con el Octeto de Schubert como plato fuerte del programa, tocó liderando –tan solo nominalmente– a un grupo de excelentes instrumentistas. Ahora la responsabilidad recaía enteramente sobre ella, y no ha rehuido ningún riesgo, sino que ha asumido más bien todos los humanamente posibles. A los dos violines hay que sumar los dos arcos que, por lógica congruencia, ha decidido emplear (uno barroco y otro moderno, uno convexo y otro cóncavo) y cualquiera que sepa lo esencial de técnica violinística podrá dar fe de que pasar en unos pocos segundos de un instrumento a otro, o de frotar sus cuerdas con arcos de hechuras enormemente diferentes, es una tarea erizada de dificultades. Sumemos, por último, que los dos violines estaban afinados a diapasones distintos (415 y 440 hercios), pero tampoco esto hizo mella en la ejecución de Faust, que tocó su Antonio Stradivari de 1704 (el famoso instrumento conocido con el sobrenombre de “La Bella Durmiente”, que es el que utiliza habitualmente desde 1995) y su Jacobus Stainer de 1658 afinando con insólita perfección los miles de notas que tocó, muchas de ellas simultáneas. Resulta inimaginable que ningún otro violinista actual pueda tocar un programa como este al nivel –tímbrico, técnico, expresivo, conceptual, comunicativo– que acaba de mostrar Isabelle Faust.\nEmpezó su exhibición (en su acepción más noble) tocando seis de las cincuenta variaciones que el estadounidense George Rochberg compuso en 1970 a partir del solicitadísimo Capricho núm. 24 que cierra la op. 1 de Niccolò Paganini (aunque, en su caso, recurre a otras muchas fuentes de inspiración, como el último movimiento de la Séptima Sinfonía de Beethoven, el Scherzo de la Quinta Sinfonía de Mahler, la Passacaglia op. 1 de Webern o las propias Variaciones sobre un tema de Paganini de Brahms). Curiosamente, Rochberg sitúa el tema original de Paganini al final de su ciclo, no al comienzo, y, consciente de que tocar completas este medio centenar de miniaturas de una dificultad feroz y casi despiadada es una empresa que roza lo inhumano, sugiere ofrecer únicamente una selección, apuntando él mismo aquellas que deberían figurar prioritariamente entre las finalmente elegidas. Faust le ha hecho caso, ya que, de las seis que ha tocado, cinco figuran entre las propuestas por el compositor. Y, como haría luego durante el resto del recital, tampoco ha rehuido –como aconseja asimismo Rochberg– las repeticiones prescritas, aunque ello le obligue a atravesar dos veces idéntico campo de minas.\nFaust salió indemne de todas ellas: glissandi imposibles de octava disminuida en el registro sobreagudo en notas brevísimas; brincos imposibles por el mástil en semicorcheas que deben tocarse appassionatamente y con una dinámica de fff; rapidísimos glissandi de armónicos marcados en esta ocasión pppp y que acaban perdiéndose en la “inaudibilidad”. No tocó las variaciones que figuraban impresas en el programa, sino, en este orden, las números 18, 19, 34, 41 (la inspirada en la Passacaglia de Webern), 6 y 50. Esta última fue, por cierto, la que ofreció como propina el pasado mes de septiembre en Berlín cuando tocó el Concierto núm. 3, “Alhambra”, de Peter Eötvös, que ella misma había estrenado en julio en el Festival de Granada. Faust es una artista seriamente comprometida con la música de su tiempo.\nTambién hubo algún pequeño cambio con respecto a lo anunciado en las piezas que –ya con el violín barroco– ofreció Isabelle Faust de entre las contenidas en Amusement pour le violon seul, una colección muy poco frecuentada del compositor y violinista francés (“premier violon du Roi”, reza la portada de la edición de 1762) Louis-Gabriel Guillemain. Sin ser en puridad una violinista barroca, como delata sobre todo su muñeca derecha, Faust sabe adaptar y reajustar admirablemente su técnica para, después de las acrobacias y las cabalgadas vertiginosas de Rochberg, obtener un sonido, articular, matizar y frasear mucho mejor que los instrumentistas especializados únicamente en el repertorio de los siglos XVII y XVIII. Todo cuanto hace produce asombro, pero quedémonos con dos detalles: la afinación impecable de las terceras (un caballo de batalla para cualquier violinista) y la naturalidad y el buen gusto con que ornamenta en las repeticiones.\nLas otras dos piezas modernas que interpretó son reveladoras de enfoques compositivos muy diferentes: el vanguardismo radical y no siempre efectivo de Heinz Holliger y el poderoso armazón armónico y la férrea coherencia formal de George Benjamin. Del primero sonaron las Drei kleine Szenen que el suizo compuso para, y dedicó a, la propia Isabelle Faust. Aquí las complicaciones se magnifican hasta el punto de que en la primera de estas escenas, Ciacconina, Holliger escribe dos líneas: una instrumental y otra vocal, que ha de interpretarse con la “boca medio cerrada”; y ambas son salvajemente independientes, obligando al cerebro a bifurcarse para que los dedos toquen y la boca cante dobles cuerdas e intervalos casi enfrentados entre sí. Geisterklopfen prescribe interpretar pizzicati de mano izquierda con uña y yema simultáneamente, además de utilizar un lápiz para pulsar las cuerdas en su tramo final. Más interesante es, con mucho, la Musette funèbre conclusiva, escrita permanentemente a dos voces a menudo muy alejadas entre sí, lo que obliga al empleo de posiciones altísimas y a realizar auténticos juegos malabares con el arco, siempre a caballo entre dos cuerdas. Las Tres Miniaturas de George Benjamin son más sencillas, pero también más emocionantes: una nana con una primera sección en dobles cuerdas (¡qué afinación y qué planificación de voces las de Faust compás tras compás!) que se cierra con un multicolor despliegue de armónicos; un magistral canon con guiños al pasado (como los de Holliger, pero más sustanciales) y una canción en la que hay que ser capaz de tocar una sencilla melodía en constante legato salpicada, casi siempre a contratiempo, de pizzicati con la mano izquierda. Tras la interpretación de Faust se adivinan muchísimas horas de estudio, aparentemente ocultas tras la naturalidad con que da vida a unos compases erizados de dificultades.\nEl bloque barroco se completó con una Sonata de Johann Georg Pisendel de la que, en sus notas al programa, Antonio Gómez Schneekloth asevera que “no tiene nada que envidiar a las de Bach”, una afirmación bienintencionada, pero que muy pocos compartirían. Está admirablemente escrita para el violín, sí, y Faust hizo resplandecer todas sus virtudes, pero no se acerca siquiera a la entidad musical de cualquiera de las Sonatas y Partitas para violín solo de Bach. Trinos, terceras y la pertinencia de todos los adornos incluidos en las repeticiones volvieron a ser lo más destacado de la interpretación de la violinista alemana, que cerró su recital de la mejor manera posible, con una obra que a buen seguro Bach sí que habría firmado de buen grado: la Passagalia (como figura escrita en la única copia manuscrita que ha llegado hasta nosotros) del compositor bohemio Heinrich Ignaz Franz von Biber, la última de sus conocidas como Sonatas del Rosario, escrita, como la que abre la colección, para violín sin scordatura, y construida como una serie de variaciones sobre un inmutable tetracordo descendente. No hay mejor violín para interpretar esta música que uno construido por Jacobus Stainer, ya que él y Biber se conocieron y es seguro que el compositor tocó sus instrumentos. Faust no nos hizo olvidar la versión que ofreció Daniel Sepec en el Auditorio Nacional en 2013, pero su interpretación fue igual de portentosa y, sobre todo, enormemente personal, introduciendo tensiones donde no suelen escucharse y dotando a la música (un trasunto del ángel de la guarda, como revela el grabado que la encabeza) de un aire mucho menos angelical de lo habitual.\nEl público que casi llenaba el Auditorio 400 del Reina Sofía, y al que la propia Faust aplaudió por su actitud y concentración durante la escucha de un programa largo y muy, muy exigente, se rindió ante el extraordinario regalo musical que acababa de vivir. La alemana no bajó un solo momento la guardia, no perdió un solo segundo la concentración, y superó el “más difícil todavía” que se había autoimpuesto sin recurrir nunca al exhibicionismo huero o a esos trucos escénicos tristemente tan manidos. Fuera de programa, y para expresar su propio agradecimiento, tocó Passaggio rotto, del segundo libro de Ayres del genial Nicola Matteis, un final perfecto para el que será, sin duda, uno de los conciertos más excepcionales de este año en Madrid: por su repertorio, por su dificultad, por su intensidad expresiva, por su inalcanzable calidad interpretativa. Isabelle Faust proseguirá su residencia regresando al Auditorio Nacional el 2 de marzo del año que viene para tocar varios Conciertos para violín de Johann Sebastian Bach. Otra cita que nadie debería perderse.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Música Barroca", "Johann Sebastian Bach", "Música instrumental", "Música clásica", "Estilos musicales", "Música"], "newspaper": "elpais"}