{"id": "daea3581-44f2-437b-79a3-dfc4cd1e84b5", "content": "El Govern realiza 103 obras para retirar amianto de escuelas\n\nEl Departamento de Educación ha realizado más de un centenar de actuaciones en los últimos dos años para retirar el amianto que hay en las instalaciones de algunos colegios catalanes. Las fibras de este material, que se utilizaba masivamente para la construcción hasta que se prohibió en 2002, se incrustan en los pulmones y provocan graves enfermedades respiratorias y tumores mortales.\nEn una respuesta parlamentaria a preguntas del PSC, el consejero de Educación, Josep Bargalló, precisó que, de 2010 a 2016, el Departamento ejecutó 21 obras en centros educativos para sacar el amianto. Desde 2017, el Govern ha puesto en marcha otras 103 actuaciones para retirar los restos de fibrocemento. El coste total de estas obras en los dos últimos años ha ascendido a 7, 8 millones de euros.\nEn este tiempo, las actuaciones de la Generalitat han consistido en la retirada de bajantes y placas de amianto, la sustitución de cubiertas y la sustitución de tuberías, con actuaciones con un coste menor a los 10.000 euros hasta otras que superan los 300.000. La Generalitat retiró 44 pizarras desde 2017 y este año tiene previsto sacar otras 66.\nBargalló apuntó que las actuaciones para retirar amianto en centros educativos se ejecutan durante las vacaciones escolares, a no ser que tenga alcance reducido para poder realizarse en otro momento, y la autorización de las empresas para retirarlo es competencia del Departamento de Trabajo, Asuntos Sociales y Familias.\nSegún explicó Educación en otra respuesta parlamentaria, al menos 297 colegios tenían, en 2017, amianto en sus instalaciones. Se trataba del 12% de los centros públicos catalanes y la zona de Lleida era la peor parada (193 escuelas afectadas).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}