{"id": "daeb9a86-a094-401b-65a3-448c481c3b59", "content": "La Justicia mantiene los permisos de salida a Urdangarin y abre la puerta a su semilibertad\n\nIñaki Urdangarin, marido de la infanta Cristina y cuñado del rey Felipe VI, podrá seguir saliendo dos veces por semana de la cárcel de Brieva (Ávila), donde cumple una condena de cinco años y 10 meses por el caso Nóos, para colaborar con una ONG madrileña en el cuidado de personas con discapacidad. Así lo recoge un auto de la Audiencia Provincial de Ávila hecho público este lunes y en el que rechaza el recurso que la Fiscalía había presentado contra la decisión del juez de Vigilancia Penitenciaria de aplicar a Urdangarin el artículo 117 del Régimen Penitenciario que le permite desde el pasado 19 de septiembre realizar estas salidas. Para los magistrados, el marido de la Infanta cumple los requisitos de baja peligrosidad y nulo riesgo de fuga que, recalcan, son los únicos que exige la ley para que el marido de Cristina de Borbón pueda abandonar la cárcel martes y jueves durante un máximo de ocho horas diarias.\nEn su resolución, los tres magistrados alaban la decisión del juez de Vigilancia Penitenciaria y hacen suyos los razonamientos \"brillantes, acertados y profusos\" que este utilizó para autorizar la medida en contra del criterio de la Fiscalía y de la junta de tratamiento de la cárcel, órgano interno de la prisión en la que participan diversos profesionales penitenciarios. La junta había reflejado en su informe de julio que el riesgo de reincidencia del marido de la Infanta era “medio-alto” dado lo elevado de la pena y el tipo de delito. Sin embargo, los magistrados no solo rechazan que exista ese riesgo, sino que abren la puerta a que el marido de la infanta Cristina acceda a \"futuros permisos de salida y a una clasificación de grado [penitenciario] más flexible y aperturista\" con la aplicación del artículo 100.2 del Reglamento Penitenciario, lo que le permitiría disfrutar de algunos de los beneficios del tercer grado penitenciario o régimen de semilibertad.\nEn su auto, los magistrados destacan la existencia de dos informes internos de la cárcel que, en su opinión, respaldan la concesión de esas salidas. Uno de ellos es de la educadora social de la cárcel de Brieva, en el que se recoge que el aislamiento en el que cumple Urdangarin su condena —es el único recluso del módulo masculino de la cárcel de Brieva—, le impide realizar actividades comunes y, por tanto, \"le está afectando negativamente\". Los magistrados recuerdan que, si bien el marido de la infanta Cristina acudió voluntariamente a esta prisión para cumplir la condena sabiendo que era para mujeres, \"el régimen de aislamiento en el que se está cumpliendo la pena por el interno no ha sido libremente elegido por él, sino que deviene impuesto, aún indirectamente, por la Administración Penitenciaria\" y coinciden con el informe técnico en que esta circunstancia está produciendo en el cuñado de Felipe VI \"efectos perjudiciales\" y su \"desocialización\".\nEl escrito judicial también rechaza el argumento esgrimido por la Fiscalía para pedir que se le revocasen los permisos de que la labor de colaboración de Urdangarin con personas con discapacidad no supone en realidad un beneficio para el tratamiento penitenciario de este. Los magistrados se apoyan para rechazarlo en un segundo informe penitenciario en el que se destaca que este trabajo en la ONG \"parece muy enriquecedor y positivo\". El tribunal insiste en que este segundo documento penitenciario ya apunta a que estas salidas \"podrían verse como un paso previo\" para una próxima concesión de permisos de salida cuando Urdangarin cumpla, el próximo 28 de noviembre, un cuarto de la condena, condición indispensable para poder solicitarlos.\nLos magistrados recalcan que este informe considera las dos salidas semanales de las que disfruta ahora Urdangarin son también la antesala para que se le aplique el artículo 100.2 del Reglamento Penitenciario, que permite a los presos clasificados en segundo grado penitenciario, como es el caso del marido de la Infanta, a disfrutar de algunos de los \"aspectos característicos\" del tercer grado, entre ellos la semilibertad. \"Mal puede afirmarse [...] que el desarrollo del programa no vaya a contribuir a desarrollar la aptitud del interno o enriquecer sus conocimientos a través de la prestación de un servicio a la sociedad\", añaden los magistrados.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Cárcel Brieva", "Ministerio del Interior", "Iñaki Urdangarin", "Audiencias provinciales", "Prisiones", "Tribunales", "Beneficios penitenciarios", "Centros penitenciarios", "Poder judicial", "Régimen penitenciario", "Ministerios", "Administración Estado", "Administración pública", "Justicia"], "newspaper": "elpais"}