{"id": "daf6ff21-3059-4e17-50da-02f97fec6eee", "content": "Chivite firma el decreto de estructura del nuevo Gobierno de Navarra, que será paritario, y nombra a sus miembros\n\nLa Administración Foral queda estructurada en 13 departamentos, que estarán liderados por siete consejeros y seis consejeras\nLa presidenta de Navarra, María Chivite, ha firmado este martes el decreto foral que establece la estructura departamental de la Administración foral, que queda organizada en 13 departamentos, y que incluye también el nombramiento de los consejeros y consejeras que liderarán cada área. \n Los nuevos consejeros tomarán posesión este miércoles en un acto que se desarrollará en el Salón del Trono del Palacio de Navarra, a partir de las 12.00 horas. \n La firma ha tenido lugar minutos después de que la presidenta tomara posesión de su cargo en el Parlamento de Navarra. Chivite ha rubricado 16 decretos (uno para establecer la estructura departamental de la Administración, trece para nombrar a los consejeros y dos para designar a los dos vicepresidentes), que entrarán en vigor este miércoles tras su publicación en el Boletín Oficial de Navarra (BON), según ha informado el Ejecutivo foral en un comunicado. \n La Administración foral queda estructurada en 13 departamentos, que estarán liderados por siete consejeros y seis consejeras que conforman el Gobierno de coalición de PSN, Geroa Bai y Podemos. Así, Javier Remírez (PSN) ostentará el Departamento de Presidencia, Igualdad, Función Pública e Interior, además de la vicepresidencia primera del Gobierno. José María Aierdi (Geroa Bai) será titular de Ordenación del Territorio, Vivienda, Paisaje y Proyectos Estratégicos, y también vicepresidente segundo. \n Por su parte, el Departamento de Cohesión Territorial tendrá como titular a Bernardo Ciriza, mientras Elma Saiz es la nueva consejera de Economía y Hacienda. Ambos han sido designados por el Partido Socialista. \n Por su parte, Manu Ayerdi (Geroa Bai) seguirá al frente del Departamento de Desarrollo Económico y Empresarial; mientras que Eduardo Santos, designado por Podemos, dirigirá el Departamento de Políticas Migratorias y Justicia, y Carlos Gimeno (PSN), el de Educación. \n Mari Carmen Maeztu, propuesta también por los socialistas, lidera el Departamento de Derechos Sociales, mientras que Santos Induráin está al frente del Departamento de Salud. \n La titular de Relaciones Ciudadanas volverá a ser Ana Ollo (Geroa Bai), y el responsable de Universidad, Innovación y Transformación Digital Juan Cruz Cigudosa, designado por los socialistas. Por su parte, Itziar Gómez (Geroa Bai) es la nueva consejera de Desarrollo Rural y Medio Ambiente y, finalmente, Rebeca Esnaola, propuesta por el PSN, la titular de Cultura y Deporte. \n En concreto, corresponderá al Departamento de Presidencia, Igualdad, Función Pública e Interior ejercer, entre otras, las competencias en materias relativas a Registro General; Administración Electrónica; Boletín Oficial de Navarra; gobierno abierto, código ético y oficina de buenas prácticas y anticorrupción, y asesoramiento jurídico. \n También se encargará de los procesos electorales; la coordinación de políticas interdepartamentales, Portavocía del Gobierno, función pública, políticas de seguridad y policía, protección civil y atención de emergencias, participación ciudadana, relaciones con instituciones, imagen institucional, coordinación de la política informativa, atención ciudadana, presencia en internet y redes sociales, así como las políticas de igualdad entre hombres y mujeres y de juventud. \n Por su parte, el Departamento de Ordenación del Territorio, Vivienda, Paisaje y Proyectos Estratégicos tiene como competencias la planificación y desarrollo de proyectos estratégicos territoriales, la ordenación del territorio, paisaje y urbanismo; la agencia de desarrollo del territorio y la sostenibilidad, el acceso a la vivienda y el control de la calidad de la edificación, así como la intervención en el mercado de suelo residencial. \n El Departamento de Cohesión Territorial tiene, entre sus atribuciones, las materias relativas a administración local, gestión de la estrategia contra la despoblación, la red de carreteras, geología, geotecnia y cartografía, así como gestión de obras hidráulicas, ferroviarias y aeroportuarias de interés general, y políticas de transporte. \n El Departamento de Economía y Hacienda se encargará de la planificación y programación de la actividad económica, hacienda pública, presupuestos y control económico-financiero, política financiera, patrimonio, y gestión del Convenio Económico. \n El Departamento de Desarrollo Económico y Empresarial será responsable de la gestión del desarrollo económico y empresarial, la estrategia de especialización inteligente S3, el impulso de los sectores estratégicos y clusters, el fomento de la competitividad, el emprendimiento, la calidad y la innovación; energía, control industrial y minero, relaciones laborales, economía social y trabajo autónomo. También es competente en materia de turismo, comercio, artesanía y consumo y en la Corporación Pública Empresarial. \n Corresponde al Departamento de Políticas Migratorias y Justicia llevar a cabo la asistencia a las víctimas de delito, rehabilitación y reinserción de delincuentes, fomento del Derecho Navarro en su conjunto, desarrollo y coordinación de política definida por el Gobierno de Navarra en materia de inmigración, integración de los inmigrantes y gestión de la diversidad étnica y cultural. \n Por su parte, el Departamento de Educación tutelará las materias relativas a la enseñanza no universitaria, mientras que en el Departamento de Derechos Sociales recaen las políticas de asuntos sociales, familia, atención a la infancia y a la adolescencia; promoción de la autonomía de las personas, atención a las necesidades de las personas mayores y con discapacidad, inclusión social, cooperación internacional al desarrollo, y políticas activas de empleo e inserción laboral. \n Corresponde al Departamento de Salud ejercer las competencias en salud pública, salud laboral, asistencia sanitaria y garantía de los derechos relativos a la protección de la salud. Mientras, el Departamento de Relaciones Ciudadanas tendrá a su cargo la política lingüística y el fomento del euskera, políticas de paz, convivencia y derechos humanos (Instituto Navarro de la Memoria), asuntos relacionados con la Unión Europea y la Delegación del Gobierno ante la UE, cooperación transfronteriza e ínterregional y atención a la ciudadanía navarra en el exterior. \n El Departamento de Universidad, Innovación y Transformación Digital ejercerá las competencias en enseñanza universitaria, investigación, desarrollo tecnológico e innovación en el marco de la estrategia de especialización inteligente S3; definición de la estrategia de competitividad y calidad, impulso de los planes de transformación digital y ciencia y tecnología, fomento de la sociedad de la información y del uso de las tecnologías de la información y de la comunicación. \n El Departamento de Desarrollo Rural y Medio Ambiente se responsabiliza de materias relativas a agricultura, ganadería, alimentación, infraestructuras agrarias y desarrollo rural sostenible y participativo; protección y gestión del medio ambiente, recursos hídricos, estrategia contra el cambio climático y fomento de la economía circular. \n Finalmente, el Departamento de Cultura y Deporte tendrá a su cargo el patrimonio cultural, el acceso a la cultura, la promoción de la creación y difusión artística, el impulso del deporte como eje básico para la mejora de la calidad de vida y la regulación y mejora de las infraestructuras deportivas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVergüenza inmensa, recordar que un día voté a esta \"BANDA\"... 27​/12​/2018. «José María, hijo de Fernando Múgica, líder socialista asesinado por ETA en 1996, ha pedido su baja en el PSOE después de que El Diario Vasco publicara un reportaje en el que la secretaria general del PSE-EE, Idoia Mendia, aparecía cocinando con el coordinador de EH Bildu, Arnaldo Otegi»... 27​/07​/2019. «Una carta de Bildu revela \"un compromiso\" con el futuro Gobierno navarro para ser \"interlocutor prioritario\"»... 27​/07​/2019. «María Chivite, presidirá un Gobierno navarro acordado con Geroa Bai, Podemos e Izquierda Ezquerra, que contará con la abstención de Bildu como \"interlocutor prioritario\"»... 28​/07​/2019. «Uno de los etarras que secuestró a Ortega Lara, Xabier Ugarte, homenajeado en Oñate al quedar en libertad»... 2​/07​/2019 «Bildu, a María Chivite: \"No olvides que presidirás Navarra por nosotros\"». ........", "date": "08/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}