{"id": "dafeead9-91d3-4ef7-6221-f73db0937dc1", "content": "La mirada hacia el otro\n\nLa mirada occidental hacia lo que se ha dado en llamar la otredad: compasiva, desconfiada, ingenua, altiva, espontánea, esquiva. Las hay de todo tipo; por ejemplo, la que puede surgir en un viaje a un lugar exótico, poscolonial, colorido en su fachada, con innumerables matices en su interior. Y ahí introduce su mirada la directora catalana Neus Ballús, que en El viaje de Marta (Staff Only) ha compuesto un relato de apariencia sencilla e interior complejo. Un trayecto hasta el fin de la inocencia y la colisión reconciliadora, desde los ojos de una joven a punto de la mayoría de edad, de vacaciones en Senegal junto a su padre (divorciado) y a su hermano pequeño.\nEL VIAJE DE MARTA (STAFF ONLY)\nDirección: Neus Ballús.\nIntérpretes: Elena Andrada, Sergi López, Diomaye Ngong, Ian Samsó.\nGénero: drama. España, 2019.\nDuración: 82 minutos.\nLa malencarada adolescencia de rictus afilado, fastidio continuo y móvil pegado a los dedos, enfrentada a una paternidad con un punto de remordimiento. A un lado, la espontaneidad; del otro, el recelo. Y Ballús lo filma con naturalidad, cámara ágil que en determinados momentos se acerca al documental, y una dirección de intérpretes en registros naturalistas que simplemente parecen cosidos a sus personajes. Ahí Sergi López, como en las películas de Marc Recha Un día perfecto para volar y La vida lliure, siempre se ha movido en la excelencia, quizá mejor que en papeles cercanos a la composición. Pero no solo él, ya veterano, también el chaval Ian Samsó, en un rol secundario, y la estupenda debutante Elena Andrada, verdadera protagonista, a la que no se debería olvidar de cara a las nominaciones al Goya a actriz revelación.\nBallús, que en la hermosa y más arriesgada La plaga (2013) ya había mostrado la delicadeza de su mirada, entra de lleno en el estereotipo del viaje exótico para romperlo desde dentro a partir de una trascendencia sin discursos de apariencia ligera. En las antípodas de La pasión turca, aunque incluya una relación afectiva y sexual; de hecho, la secuencia de cama está elidida, algo improbable en Vicente Aranda. Pero también lejos de la tortuosa, cruel y muy explícita introspección del austriaco Ulrich Seidl en el tríptico Paraíso, con el que comparte ambientes y ciertos conflictos.\nPresentada con éxito en la sección Panorama del Festival de Berlín, El viaje de Marta no juzga, aunque no es complicado deducir de su relato que tan peligrosa puede ser la soberbia como la ingenuidad. Y que las implicaciones de los actos del turista con el otro, cualesquiera sean sus intenciones, pueden bifurcarse en vertientes personales de enorme confusión, lindantes con la vergüenza, con el miedo y, sobre todo, con el egoísmo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Neus Ballús", "Crítica cine", "Sergi López", "Crítica", "Películas", "Cine español", "Cine", "Cultura"], "newspaper": "elpais"}