{"id": "daff9b0c-e808-4955-4344-4f0a172dac47", "content": "Sentencia del ‘procés’: penas de 9 a 13 años para Junqueras y los otros líderes por sedición y malversación\n\nEl Tribunal Supremo ha impuesto penas de entre 9 y 13 años de cárcel a los nueve líderes independentistas catalanes condenados por sedición en el juicio del procés. El exvicepresidente de la Generalitat Oriol Junqueras afronta la pena más alta, 13 años, por un delito de sedición en concurso medial (cuando un delito es un medio necesario para la comisión de otro) con malversación. \nDe los otros ocho acusados que están en prisión preventiva, tres exconsejeros (Raül Romeva, Jordi Turull y Dolors Bassa) han sido condenados por sedición y malversación a 12 años de cárcel; los otros dos (Josep Rull y Joaquim Forn) han sido absueltos del delito de malversación y el tribunal les ha impuesto 10 años y medio de prisión. La expresidenta del Parlament, Carme Forcadell, ha sido condenada a 11 años y medio por un delito de sedición. Por este mismo delito se ha impuesto una pena de nueve años a los líderes de la ANC y de Òmnium, Jordi Sànchez y Jordi Cuixart.\nLos únicos tres procesados que afrontaron el juicio en libertad (los exconsejeros Santi Vila, Carles Mundó y Meritxell Borràs) han sido sentenciados a un año y ocho meses de inhabilitación especial y 10 meses de multa con una cuota diaria de 200 euros. Los tres han resultado absueltos de malversar fondos públicos.\nEl alto tribunal ha descartado el delito de rebelión, el más grave de cuantos pedía la Fiscalía. El Supremo considera probado que durante el otoño de 2017 se registraron en Cataluña \"indiscutibles episodios de violencia\" pero cree que estos no bastan para condenar a los líderes independentistas por rebelión, como adelantó este periódico. \"La violencia tiene que ser una violencia instrumental, funcional, preordenada de forma directa, sin pasos intermedios, a los fines que animan la acción de los rebeldes\", señala la Sala, que además cree que los altercados que hubo en Cataluña no bastaban por sí mismos \"para imponer de hecho\" la independencia y derogar la Constitución. \"Es violencia para lograr la secesión, no violencia para crear un clima o un escenario en que se haga más viable una ulterior negociación\", afirma el tribunal.\nComo prueba de que la violencia no era una parte estructural del plan, los magistrados recuerdan que “bastó una decisión del Tribunal Constitucional” para que no se aplicaran las leyes de ruptura aprobadas por el Parlament y solo hizo falta “la mera exhibición de unas páginas del Boletín Oficial del Estado” que publicaban la aplicación del artículo 155 de la Constitución para que algunos de los procesados huyeran y los que se quedaron en España desistieran “incondicionalmente de la aventura que habían emprendido”. \nFOTOGALERÍA | Protestas en Cataluña tras la decisión judicial. (Foto: Quique García, Efe)\nLa sentencia del alto tribunal ha tenido una rápida reacción por parte de los principales líderes políticos. El presidente del Gobierno en funciones, Pedro Sánchez, en una comparecencia extraordinaria sin preguntas alejó la posibilidad de conceder indultos a los condenados y garantizó \"el absoluto cumplimiento\" de la decisión judicial.  El líder del PP, Pablo Casado, aseveró por su parte que \"quien la hace la paga\"; mientras que el secretario general de Podemos, Pablo Iglesias, afirmó que con el fallo no se pone \"fin al conflicto en Cataluña\". Albert Rivera, de Ciudadanos, aseguró que \"se ha hecho justicia\". Uno de los primeros en comparecer ha sido el presidente catalán, Quim Torra, quien pidió al jefe del Ejecutivo central una reunión y calificó la sentencia de \"injusta y antidemocrática\". Desde Bruselas, el expresidente catalán Carles Puigdemont, huido de la justicia ha amenazado: “Tendrá consecuencias”, no solo para “quienes defienden la independencia de Cataluña, sino para todos los ciudadanos”. La condena ha tenido también respuesta inmediata en Cataluña, con protestas y cortes de carreteras y del AVE. Los independentistas han colapsado el aeropuerto de El Prat y un centenar de vuelos han sido cancelados.\nEl referéndum como \"señuelo\"\nEl tribunal que preside Manuel Marchena ha asumido la calificación jurídica que llevó al juicio la Abogacía del Estado, la sedición, al entender que aunque los líderes del procés no instigaron actos de violencia como parte de su plan secesionista, sí movilizaron a la ciudadanía \"en un alzamiento público y tumultuario\" para impedir la aplicación de las leyes y obstaculizar el cumplimiento de las decisiones judiciales. El tribunal señala que todos los acusados eran conscientes “de la manifiesta inviabilidad jurídica de un referéndum de autodeterminación” y, pese a ello, se lo ofrecieron a la ciudadanía como “el señuelo para una movilización que nunca desembocaría en la creación de un Estado soberano”. “Bajo el imaginario derecho de autodeterminación se agazapaba el deseo de los líderes políticos y asociativos de presionar al Gobierno de la Nación para la negociación de una consulta popular”, señala la sala.\nEl delito de sedición se impone a los nueve acusados que están en prisión preventiva y a los que la Fiscalía consideraba líderes de la rebelión. La decisión del Supremo de no condenarles por este delito implica una importante reducción de pena respecto a lo que pedía el ministerio público. En el caso de Junqueras, la rebaja es de casi la mitad (de 25 a 13 años). Los líderes de ANC y Òmnium, a los que la Fiscalía consideraba \"promotores\" de la rebelión, ven también muy reducida su pena (de 17 a 9 años).\nLa sentencia absuelve a Rull, Forn, Vila, Mundó y Borràs del delito de malversación, lo que rebaja la pena de prisión de los dos primeros y libra de la cárcel a los tres que estaban en libertad condicional. Es cierto, según el tribunal, que todos ellos suscribieron un acuerdo del Govern para asumir de forma solidaria los gastos que se promovieran para la realización del referéndum. Pero no ha quedado probado que hubieran puesto la estructura de los departamentos que dirigían al servicio de gastos para la celebración del 1-O.\nLa sala rechaza la petición que formuló la Fiscalía el último día de juicio para que los condenados cumplan la mitad de la condena antes de poder obtener el tercer grado penitenciario (que permite estar fuera de prisión de viernes a domingo y acudir a la cárcel solo a dormir de lunes a jueves).\nLeyes de ruptura y movilización ciudadana\nSentencia íntegra\nEl relato de hechos probados arranca con la aprobación de la ley de transitoriedad y la ley del referéndum, el 6 y 7 de septiembre de 2017. Según el tribunal, la Generalitat intentó “crear una aparente cobertura jurídica que permitiera hacer creer a la ciudadanía que cuando depositara su voto estaría contribuyendo al acto fundacional de la República independiente de Cataluña”. Mientras el Govern y el Parlament iban creando las estructuras de Estado, las asociaciones civiles, con Sànchez y Cuixart a la cabeza, se sumaron al plan para movilizar a la población. Su objetivo, señala el tribunal, era “lograr una participación relevante en la consulta presentada como la expresión del derecho a decidir”.\nEl Supremo considera que Sánchez y Cuixart tuvieron una contribución “decisiva\". La sentencia se detiene en el papel que ambos ejercieron el 20 de septiembre para convocar la concentración ante la Consejería de Economía, en la que se estaba produciendo un registro por orden judicial. \"Las convocatorias no solo publicitaron que se estaba produciendo una actuación de la Guardia Civil tendente a impedir el referéndum, sino que divulgaban el lugar donde se efectuaba el registro judicial, emplazaban a la ciudadanía a defender las instituciones catalanas, exigían que la Guardia Civil pusiera en libertad a las personas que habían sido detenidas, y pedían a los catalanes que se movilizaran. Se les animaba diciendo que no podrían con todos ellos, que las fuerzas del orden se habían equivocado y que habían declarado la guerra a los que querían votar\", recoge la sentencia.\nLa sala ha conseguido el objetivo que se había marcado de lograr un fallo unánime, sin votos particulares que puedan abrir la puerta a cuestionar la decisión mayoritaria. Las sentencias del Supremo son firmes, pero las defensas de los procesados ya han anunciado que agotarán las dos únicas vías posibles para revisar la decisión: un recurso de amparo ante el Tribunal Constitucional por vulneración de derechos fundamentales y la impugnación ante el Tribunal Europeo de Derechos Humanos (TEDH), con sede en Estrasburgo.\nESTAS SON OTRAS CLAVES DE LA SENTENCIA Y SUS CONSECUENCIAS:\n¿Cuándo podrán salir de la cárcel? El tercer grado penitenciario o semilibertad es una posibilidad abierta prácticamente desde el primer día. En teoría los condenados por el procés podrían disfrutar en cuestión de horas del llamado régimen abierto, lo que les permitiría ir únicamente a dormir a la cárcel de lunes a jueves. La decisión del tribunal de no atender la petición de la Fiscalía para hacer constar en la sentencia que los condenados no podrían acceder a la semilibertad hasta que hubiesen cumplido la mitad de la condena, abre la puerta a que los presos del procés puedan acceder casi de inmediato a ese tercer grado, que flexibiliza de modo considerable su estancia en la cárcel. Consulte la noticia íntegra\n¿Hubo violencia durante el procés? La respuesta del Tribunal Supremo es clara: sí, la hubo. Pero no tuvo la suficiente entidad como para condenar a los líderes independentistas por un delito de rebelión. La resolución concluye que se produjeron “indiscutibles episodios de violencia”, especialmente durante la jornada del referéndum del 1-O. Sin embargo, para que exista rebelión ésta tiene que ser “instrumental, funcional, preordenada de forma directa, sin pasos intermedios, a los fines que animan la acción de los rebeldes”. Consulte la noticia íntegra\n¿Cómo se produjo la malversación de fondos públicos? El desvío de fondos públicos de la Generalitat para la celebración del referéndum ilegal del 1 de octubre de 2017 ha quedado acreditado en los hechos probados de la sentencia. “Los gastos del referéndum relacionados con la publicidad institucional, organización de la Administración, confección del registro de catalanes en el exterior, material electoral, pago de observadores internacionales y aplicaciones informáticas son expresivos de la consciente y voluntaria desviación de destino de los fondos públicos”, según el fallo. El tribunal afirma que este uso de los fondos “supusieron gastos ajenos a cualquier fin público lícito” y “se ordenaron careciendo de cualquier cobertura presupuestaria”. Consulte la noticia íntegra\n¿En qué consistió la desobediencia de los condenados?  Aunque el Supremo ha decidido condenar por el delito de desobediencia a los únicos tres procesados no castigados con penas de cárcel—Santiago Vila, Meritxell Borràs y Carles Mundó—, los magistrados consideran que todos ellos incurrieron en la desobediencia civil para “arrogarse el monopolio de interpretar qué es lo legítimo”. El análisis de los jueces entiende la desobediencia civil como un “patrimonio irrenunciable de toda cultura política madura”; pero afirma que, si se llegara a admitir que \"cualquier persona que no comparta una decisión judicial está habilitado para impedir su cumplimiento y desoír a los poderes públicos legítimos”, su “planteamiento absolutista” de las ideas “condena a quienes se sitúan al lado de la ley”. Consulte la noticia íntegra\n¿De qué forma participaron los Mossos? La sentencia pasa de puntillas sobre la responsabilidad de los Mossos durante el referéndum ilegal del 1 de octubre, que deberá dirimirse en enero en la Audiencia Nacional. Pero sí critica el papel de los agentes al cerrar los colegios electorales. Les tacha de actuar con “cinismo” y “complicidad” con los votantes, de no planificar debidamente la respuesta policial al argüir que estaban desbordados, de no llevarse urnas e incluso de colaborar con los ciudadanos. Consulte la noticia íntegra\n¿Tienen los condenados posibilidad de recurrir?  La sentencia no es el final para los condenados, sino solo la etapa intermedia de un camino que desemboca en Estrasburgo. Los abogados preparan ya los recursos por vulneración de derechos fundamentales. El Tribunal Europeo de Derechos Humanos (TEDH) será, en última instancia, el que decida la suerte del procés. El primer paso será plantear un incidente de nulidad ante el propio Supremo. Tienen 20 días. Es el paso previo antes de plantear un recurso extraordinario de amparo ante el Constitucional. Después, será el turno de acudir al Constitucional. El plazo para acudir al Constitucional es de 30 días. Si la respuesta es negativa, es entonces cuando se abre la compleja vía del TEDH. Consulte la noticia íntegra\n¿Podrían pedir un indulto? El indulto es una medida de gracia —data de una ley de 1870— por la que el Gobierno puede cancelar la pena a un condenado en sentencia firme. Aunque Esquerra ha anunciado que no solicitará jamás un indulto, lo cierto es que puede pedirlo cualquier ciudadano en nombre del interesado. Y puede ser total o parcial. No es necesario en ningún caso que el condenado pida perdón o muestre su arrepentimiento por los hechos cometidos. Como el indulto lo concede el Consejo de Ministros —previa recepción de un informe del juez del tribunal sentenciador, que no es vinculante—, plantea también, en el caso del procés, un conflicto político. Consulte la noticia íntegra\n¿Cómo queda Puigdemont  y el resto de huidos? La sentencia impacta directamente en el expresident Carles Puigdemont y en todos los dirigentes fugados. La Fiscalía ha pedido ya la reactivación de la orden internacional y europea de detención contra Puigdemont que Pablo Llarena, el instructor de la causa, retiró en julio de 2018 después de que Alemania rechazara entregar al expresident por rebelión. El Supremo atiende así la petición del ministerio público. De momento la euroorden solo se emite para el exlíder de la Generalitat; las del resto se estudiarán en los próximos días. La intención es que los tribunales de los países en los que están los fugados se replanteen la entrega a partir de la sentencia. Esto implicará, en principio, a la justicia belga (donde están Puigdemont y los exconsejeros Toni Comín, Meritxell Serret y Lluís Puig) la escocesa (por la exconsejera Clara Ponsatí) y la suiza (por la exsecretaria general de ERC, Marta Rovira, y por Anna Gabriel, expresidenta de la CUP). Pese a la solidez que otorga la sentencia, el camino para la extradición exprés se antoja complejo. Consulte la noticia íntegra\n¿Qué dice la sentencia sobre la actuación del Gobierno central? La sentencia no contiene ninguna crítica a la actuación del Gobierno ni de las fuerzas de seguridad en los incidentes que rodearon la celebración del referéndum ilegal del 1-O. Culpa de los mismos a la “desleal actuación” del entonces consejero de Interior de la Generalitat, Joaquim Forn, y del conjunto del Govern. Los magistrados sostienen que “los agentes de la Policía Nacional y la Guardia Civil se vieron obligados al uso de la fuerza legalmente prevista” y que el error de la Administración central (el secretario de Estado de Seguridad, José Antonio Nieto, el delegado del Gobierno en Cataluña, Enric Millo, y el propio Pérez de los Cobos) fue creer \"en la previsión de ‘normalidad’ afirmada\" por Forn ; “y [en] que este cumpliría lo mandado” por la Justicia. Consulte la noticia íntegra\n¿Se refiere la sentencia a los testigos? El desfile de los testigos en el juicio queda reflejado en la sentencia publicada este lunes. Entre otros, la resolución se refiere al expresidente del Gobierno, Mariano Rajoy, por la denuncia de las defensas de que la Sala otorgó un \"distinto trato\" a la \"desmemoria o renuencia\" de los testigos, en función de si perjudicaba o no a los acusados. El dictamen admite que Rajoy no precisó algunos detalles preguntados por los abogados y que, por ello, Manuel Marchena le \"exigió\" en alguna ocasión una respuesta más precisa y detallada\". Pero, añade, \"no es comparable\" su \"olvido\" con el de otros protagonistas del juicio. Consulte la noticia íntegra\nCon información de J. J. Gálvez, Óscar López-Fonseca, Lucía Abellán, Jesús García, Miguel González, Pere Ríos y Fernando J. Pérez.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Cataluña", "Casos judiciales", "Poder judicial", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Política autonómica", "Juicios", "Administración autonómica", "Proceso judicial", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}