{"id": "db04010d-9b8d-4cf6-6e2f-dd92522db3db", "content": "Bruselas reprende a España por el déficit y sugiere más ajustes\n\nPor cuarto año consecutivo, España se lleva una reprimenda de Bruselas por sus planes presupuestarios. Tras un examen preliminar del borrador que le remitió, la Comisión Europea advirtió este martes por carta al Ministerio de Economía que, con unos presupuestos prorrogados y las medidas de gasto previstas, las cuentas públicas corren el “riesgo de una desviación significativa” respecto a los objetivos de déficit y deuda acordados para 2019 y 2020. Consciente de que el Gobierno está en funciones, Bruselas instó a España a volver con unos Presupuestos que “aseguren” esos compromisos. Es decir, ajustes por 6.600 millones.\nDe los cuarteles generales de Berlaymont, la sede de la Comisión, salieron cinco cartas de aviso a Bélgica, Portugal, Francia, Italia y España. La semana anterior había sido ya advertida Finlandia. A todas las capitales llegó el mismo mensaje: de los borradores sobre los presupuestos que van a guiar su política fiscal en 2020 se desprendía que había el “riesgo de una desviación significativa” de los compromisos adquiridos en el Consejo de la UE.\nEspaña entregó a Bruselas un borrador que recogía una prórroga de los últimos Presupuestos de Mariano Rajoy junto a las medidas de gasto adoptadas antes de las elecciones, entre ellas, la revalorización de las pensiones. En cambio, no incluía decisiones fiscales que se habían planteado ya a Bruselas —la tasa Google o el gravamen a las transacciones financieras— al no haber podido aprobar unos Presupuestos ni para 2019 ni para 2020.\nBruselas respondió a ese borrador con una carta firmada por el vicepresidente Valdis Dombrovskis y el comisario Pierre Moscovici. En ella, la Comisión afirma ser consciente de que, al estar en funciones, el Gobierno ha tenido que preparar un documento a políticas constantes. Sin embargo, advierte de que ese escenario aboca a España a incumplir con los objetivos fijados para el déficit y para la deuda.\nTras haber salido del procedimiento de déficit excesivo, Bruselas da a España una cierta flexibilidad para seguir saneando sus cuentas públicas. Aun así, la carta remitida a la ministra de Economía en funciones, Nadia Calviño, recuerda que se le recomendó un ajuste estructural —el que se calcula excluyendo los efectos del ciclo económico— equivalente al 0,65% del PIB y un aumento de gasto de como máximo el 0,9%. En lugar de eso, el borrador arroja una mejora estructural de solo el 0,1% del PIB y un incremento del gasto del 3,8%, cuatro veces más de lo sugerido.\nLa carta concluye que “estos elementos no parecen estar en línea con los requisitos de política presupuestaria” pactados entre la UE y España, ya que “apuntan a un riesgo significativo de desviación” tanto en 2019 como en 2020 “del esfuerzo fiscal recomendado”.\nLa celebración de nuevas elecciones el próximo 10 de noviembre impiden que España pueda enmendar su borrador antes de la evaluación final de Bruselas el mes que viene. La Comisión Europea también dice entender ese atraso en el calendario, pero resalta la “importancia” de que España cuente con unas cuentas públicas, en una velada referencia a que este es el tercer año que llega al examen de otoño sin haber aprobado un Presupuesto.\nBruselas urge, por ello, a las autoridades españolas a presentar a la Comisión y al Eurogrupo, tan pronto como lleguen al Congreso de los Diputados, unos Presupuestos que “aseguren el cumplimiento con la recomendación del Consejo para España”. Para adecuarse a esos compromisos España debería realizar, en plena desaceleración económica, ajustes de al menos 6.600 millones de euros, según los cálculos de Bruselas.\nEn el borrador enviado el pasado 15 de octubre, el Ministerio de Economía advertía ya de “la situación actual del Gobierno en funciones”, que “tiene limitada su actuación al despacho de asuntos ordinarios”, salvo que se produzcan casos de urgencia o de interés general acreditados. “Por tanto, el Gobierno en funciones no puede aprobar un Proyecto de Ley de Presupuestos Generales del Estado para el próximo año, ni modificar objetivos de estabilidad presupuestaria”, añadía.\nNo es la primera vez que Bruselas pide explicaciones por carta al Gobierno después de recibir el borrador. Ya el año pasado le advirtió de que España incurría en el riesgo de incumplir con el ajuste fiscal acordado. Bruselas también pidió más medidas en 2016 y 2017 al Gobierno del PP, del que dudaban que alcanzara los objetivos de déficit para esos años.\nA pesar de la prórroga presupuestaria, España espera aprovechar el crecimiento económico para seguir reduciendo el déficit hasta el 2% este año, y el 1,7% el próximo. A diferencia de otros países, la Comisión no da un plazo a Calviño para responder la misiva al entender que la situación no cambiará hasta después de las elecciones. Tampoco llegaron a tiempo a presentar sus cuentas Portugal y Bélgica, que siguen sin Gobierno. En cambio, Bruselas expresó sus recelos con los proyectos de Finlandia, Francia e Italia. Roma, además, ha vuelto a pedir acogerse a la flexibilidad contemplada por las reglas comunitarias.\nAGENCIAS\nEl Gobierno en funciones ha reaccionado al toque de atención de Bruselas rebajando su importancia y asegurando que tras las elecciones, cuando haya un Gobierno efectivo, se elaborará un nuevo Presupuesto que ajuste las cuentas. La ministra de Economía, Nadia Calviño, consideró “predecible” el mensaje en el que la Comisión alerta de la desviación del déficit, ya que el Gobierno está en funciones y no hay cuentas para 2020. Tras las elecciones, el nuevo Gobierno elaborará un proyecto presupuestario con iniciativas concretas y lo enviará a Bruselas, añadió Calviño.\nEn la misma línea se expresó su compañera María Jesús Montero. La ministra de Hacienda dijo que la carta de Bruselas no es “una regañina”. “Es lo que cabe esperar con unos Presupuestos prorrogados y a políticas constantes”, dijo la titular de Hacienda, que confía en cuadrar los objetivos comprometidos con unos nuevos Presupuestos para 2020. “No es una regañina, sino la constatación de que este país necesita Presupuestos y para ello necesita un Gobierno a pleno rendimiento que pueda trabajar. Eso es lo que constata la carta”, dijo en el Congreso de los Diputados.\nMontero dijo que en el nuevo Presupuesto posterior a las elecciones prevé incluir las “nuevas figuras tributarias” para “acompasar gastos con ingresos”. Sin estas y con el Presupuesto de 2018 prorrogado, las cuentas nacionales presentan un desfase del déficit en el entorno del 1,7%. “No es a lo que el Gobierno se quiere comprometer”, concluyó.\nEl jefe de filas de Ciudadanos en el Parlamento Europeo, Luis Garicano, advirtió de que España podría volver a situarse cerca del límite del 3% si la situación económica empeora y recordó que las instituciones comunitarias piden “que los países con más espacio fiscal inviertan, pero los que tienen más deuda hagan reformas y se saneen”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Presupuestos Generales Estado", "Nadia Calviño", "Comisión Europea", "Ministerio de Economía", "Finanzas Estado", "Gobierno de España", "Déficit público", "Finanzas públicas", "Unión Europea", "Gobierno", "Organizaciones internacionales", "Europa", "Administración Estado", "Relaciones exteriores", "Finanzas", "Política", "Administración pública"], "newspaper": "elpais"}