{"id": "db1bab25-d095-4709-5ca7-1d413286d747", "content": "La amnistía como pedagogía\n\nLa preocupación por la suerte de respuesta a un veredicto malo sobre los políticos pendientes del veredicto del Tribunal Supremo crece.\nEl temor es que la cosa no pase de una conveniente manifestación unitaria, o de actos airados circunscritos a un corte de algo, una vía férrea, una calzada, un aeropuerto… Respuesta reducida a gestos para que sobreviva un modelo de gobernar fundado en la tensión. Lo peor es que quien debería salir de prisión seguirá en ella a causa de esa respuesta.\n<CS8.8>Por otra parte, tenemos la llamada a un gobierno de concentración nacional. No es una broma. Lo parece, pero no lo es. Lo piden los grupos del gobierno actual porque para sobrevivir no hay nada mejor que zamparse a la oposición y seguir habitando la nada política, la nada legislativa, la nada cultural, la nada social.\n</CS>Los socialistas ya han dicho que no a esa invitación, pero la refutación más alentadora procede de los comunes en la voz de la presidenta de su grupo parlamentario, la diputada Jéssica Albiach: “Eso no pasará” dijo; y precisó, para alivio de unos y sobresalto de otros, que jamás estará en un gobierno con Junts perCatalunya, y exigió al ejecutivo actual que presente algo que sea realista.\nNo pocas cosas dependen de Albiach. Tiene las llaves del supuesto gobierno de concentración, la llave de los presupuestos, la llave política y la de la imagen. El relato artificial de la unidad nacional depende de ella que cuaje y sea creíble; en esa situación su palabra tiene un poder político interesante. Albiach no ha sido la substituta de Xavier Domènech ni de Elisenda Alemany, que sí lo era. Albiach, como parlamentaria y dirigente, ha demostrado tener criterio propio, ha establecido su estrategia parlamentaria sabe defenderla con una buena narrativa, y posee discurso.\nDebería pedirla un gobierno surgido de nuevas mayorías, sin el lastre de los trances que arrastramos\nSabemos, pues, que el gobierno de concentración, como ha dicho Albiach y ha repetido Iceta, “no va a pasar”. Entonces, qué.\nCuidado. Cuidado con esta época tan hegeliana que vivimos en nuestro país, con apóstoles y discípulos fascinados por la épica de la voluntad.\nSin embargo, cumplir prisión es algo muy concreto, un día tras otro, un dolor tras otro. Rencores que crecen. Pérdidas.\nEl Parlament aprobó en días pasados una resolución en que se comprometía a solicitar una amnistía tras la sentencia. Sí, la amnistía es la única opción realista. Pero para que tenga efecto, es preciso que no sea percibida como un instrumento hostil y chillón, sin más finalidad que desenmascarar —una vez más— a los malvados de siempre que no quieren concederla.\nPara evitar esta posibilidad la amnistía debería pedirla un gobierno nuevo surgido de nuevas mayorías, sin el lastre de los trances que arrastramos, dispuesto a prescindir de bravatas; necesitamos un cañaveral, no un robledo incapaz de moverse ante el fuerte viento del oeste. Este gobierno se constituyó en la cultura de la prisa, y por esta razón no le veo capaz de entender que la amnistía no es para navidades, como la independencia no era para el jueves pasado.\nNo hay más camino político que promover, dentro y fuera del país, una pedagogía de la amnistía estructurada y preparada para la duración en el tiempo.\nEn realidad, no se trata sólo de sacar a los encarcelados, sino de que la amnistía a su condena y conducta sea admitida por la inmensa mayoría de ciudadanos como una decisión ética y política, necesaria para comenzar a rehacer una convivencia muy maltrecha ya. Cuidado. Cuidado con las palabras y los verbos.\nLa amnistía es uno de los fenómenos políticos legales más antiguos, controvertidos y usados. Su sentido es preparar, labrar, sedimentar espacios en los que se pretende construir una nueva fórmula de convivencia, y repito que eso no conviene sólo a los presos, sino a todos nosotros, porque este país no está bien. Sin duda las amnistías han tenido costes notables a lo largo de la historia, han tenido expresiones injustas, no hay más que mirar el Edicto de Nantes que Enrique IV decretó en 1598 como cierre de las asoladoras guerras de religión: “Que la memoria de todos los acontecimientos ocurridos entre unos y otros (…) queden disipados y asumidos como cosa no sucedida. No será posible ni estará permitido a nuestros procuradores generales, ni a ninguna otra persona pública o privada, en ningún tiempo, ni lugar, ni ocasión, el hacer mención de ello, ni procesar o perseguir en ninguna corte o jurisdicción a nadie”.\nEs un texto lleno de problemas, sin duda autoritario, y fue doloroso. Pero funcionó razonablemente. Hay muchos más ejemplos, todos ellos, con sus luces y sombras, dieron respuestas políticas a situaciones sociales complejas; en ocasiones contribuyeron a rehacer sociedades estropeadas; en otras fueron un fracaso.\nTal vez hacer pedagogía de la amnistía sea provechoso para reunir algo este país. Es duro, porque requiere tragar, pero no debería conllevar la obligación al olvido. Lo contrario de olvidar no siempre es recordar, sino acordar, pactar respeto. Amnistía como oportunidad política, no como victoria, ni piedad. Quizá sea el último tren en años.\nRicard Vinyes es historiador.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/09/2019, 19:01:45", "tags": ["Opinión", "Juicio al Procés", "Amnistía", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Beneficios penitenciarios", "Generalitat Cataluña", "Elecciones", "Gobierno autonómico", "Casos judiciales", "Régimen penitenciario", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}