{"id": "db2111b8-9144-4a79-5162-d51c9d8edce7", "content": "Los libreros españoles se unen para frenar a Amazon\n\nEl viernes es el día de las librerías y los comercios de libros se reivindican con el lema: “Las librerías nos tocan”, con la intención de estrechar lazos con sus clientes y evitar que compren en plataformas online de multinacionales.\nMientras desde la Confederación Española de Gremios y Asociaciones de Librerías (CEGAL) se reclama un pacto de Estado por la lectura y por la “igualdad de competencia” y fiscal, esta misma organización pone en marcha una nueva iniciativa. CEGAL está diseñando un escudo frente al gigante Amazon y pretende convertir la web Todostuslibros.com en un espacio no solo de búsqueda sino de venta para finales de 2020, gracias al fondo literario de más de 700 librerías independientes de toda España.\nTodostuslibros.com ha funcionado hasta ahora como una plataforma de búsqueda que permite localizar ejemplares en las librerías más próximas a la ubicación del usuario. Recibe dos millones de visitas al mes, el doble que en 2018. CEGAL presentará en marzo el proyecto al colectivo de libreros y mostrará las ventajas de tener un fondo de más de 1,2 millones de títulos vivos a disposición de cualquier cliente. Con la implantación de este canal electrónico de venta al margen de Amazon, los márgenes de beneficios aumentarán para los comerciantes.\nEl precio de un libro en una tienda permite que el comerciante obtenga un beneficio del 30 % por cada ejemplar, pero con Amazon este porcentaje merma a la mitad. “Todo margen que no sea de un mínimo del 25 % no es viable para mantener una librería abierta. Por eso muchos establecimientos se están dando de baja de Amazon, porque no es rentable”, asegura el director técnico de CEGAL, Javier López Yáñez.\nEl nuevo proyecto es una iniciativa de carácter gremial, de un colectivo que se reúne para tratar de frenar la sangría de ventas. “Podría darse el requisito de exclusividad para trabajar con Todostuslibros.com, pero de momento estamos pendientes del lanzamiento. Lo único que queremos es ofrecer mayor beneficio a las librerías. Será una plataforma para defendernos”, añade López.\nLa unión de todos esos comercios permitiría crear una librería virtual con el mayor depósito de libros de España. Por su parte Amazon cuenta, además de con el depósito de las tiendas adscritas a su servicio, con un almacén en el que tiene libros de alta rotación, novedades. La plataforma localiza el ejemplar en alguna de las más de 700 librerías suscritas a sus servicios, lo encarga y vuela hasta el punto de encargo. El beneficio con la nueva plataforma se repartirá entre las dos librerías que participen en la venta, subraya López Yáñez, que insiste en que el gran activo de las librerías es la capacidad de recomendar. Contra el algoritmo, la recomendación del librero de confianza.\nTodostuslibros.com ha funcionado hasta ahora como una plataforma de búsqueda que permite localizar ejemplares en las librerías más próximas\nEl cliente en Todostuslibros.com podrá comprar desde su casa o en la tienda y dejándose aconsejar. Las librerías han aceptado que deben hacer frente a la competencia con sus mismas herramientas, es decir, a través de la venta electrónica, además de la física. “Será una alternativa , pero no se perderá de vista que nuestra fuerza real son las librerías. Nuestra obsesión es defender el espacio físico y la comunicación”, cuenta el director de CEGAL. En el Anuario de Estadísticas Culturales de 2018 se desvela un recorte del 0,9 % en el número de empresas registradas como comercios de libros, pero es una cifra pendiente de confirmar por los estudios del propio gremio.\nPor primera vez el gremio ha estudiado a sus trabajadores y ha descubierto que casi un 60 % son mujeres. Las libreras mantienen vivo el negocio y el contacto humano con una clientela que es femenina en su mayoría: el 73,1 % de las mujeres se reconocen como lectoras frente al 51,8 % de los hombres, según el Barómetro de hábitos de lectura y compra de libros publicado por el Ministerio de Cultura. La autoridad de las libreras nunca se ha cuestionado, las lectoras siempre han respondido al sector y las autoras tratan de conquistar un lugar que no han tenido.\nNi siquiera en estos momentos en que los datos de comercio no acompañan. Las cifras de 2018 no fueron buenas, según el último informe del Observatorio de la librería (del Ministerio de Cultura), en el que se apunta una caída del 3,3 % en la facturación anual. Este dato confirma el desvío de la inercia positiva que se había mantenido entre 2013 y 2016. Desde CEGAL anuncian que 2019 no corregirá el pinchazo. La concentración de ventas en grandes plataformas electrónicas y al cambio de hábitos culturales de la población, —que se ha desplazado al cine en casa— ahondan en la crisis y el abandono de la lectura poco a poco.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Cegal", "Libreros", "Librerías", "Amazon", "Editoriales", "Tiendas online", "Sector editorial", "Comercio electrónico", "Libros", "Industria cultural", "Comercio", "Internet", "Empresas", "Cultura", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}