{"id": "db2ed99e-dd49-4ed1-4cab-6fc9a6fd6519", "content": "Ni Torra ni Colau comparecen durante el nuevo episodio de violencia en Barcelona\n\nLos graves incidentes violentos que se sucedieron en Barcelona este viernes por la tarde y hasta entrada la madrugada del sábado no tuvieron respuesta desde la presidencia de la Generalitat ni la alcaldía de Barcelona. Ni el presidente Quim Torra ni la alcaldesa Ada Colau comparecieron públicamente para analizar la situación desde el inicio de los incidentes del viernes.\nEl presidente de la Generalitat, Quim Torra, estuvo reunido, según fuentes de su gabinete, con el grupo de altos cargos que están siguiendo el desarrollo de los incidentes de Barcelona. A diferencia de la noche del miércoles, cuando compareció durante los altercados para condenar la violencia, este viernes no intervino en público. En las redes sociales el último mensaje de Torra era de las seis y media de la tarde, cuando ya habían comenzado los primeros disturbios. Pero no se refirió a ellos y el presidente se centró en celebrar la entrada de la marcha independentista de la Assemblea Nacional Catalana que reunió a miles de personas en Barcelona sin provocar incidentes. Después estuvo reunido con su equipo y con el consejero de Interior, Miquel Buch, la de Presidencia, Meritxell Budó, y la de Sanidad, Alba Vergés. Durante esta reunión, el consejero del Interior, Miquel Buch, fue entrevistado en TV3 y reafirmó su \"plena confianza\" en que los Mossos d'Esquadra van a poder \"repeler\" a los grupos \"de violencia organizada\" que están causando los altercados.\nLa alcaldesa se reunió a primera hora de la mañana en el centro de coordinación con los servicios de seguridad, limpieza y movilidad para analizar el impacto de los incidentes de la noche anterior. A la salida, como ha hecho cada día de esta semana, hizo declaraciones a los medios, en las que hizo balance de destrozos, y lanzó dos mensajes: dio la bienvenida a los miles de manifestantes que esperaba la ciudad para manifestarse contra la sentencia del procés y rechazó la presencia de “fuerzas de extrema derecha antidemocráticas”. Se refería a los altercados de la madrugada del jueves protagonizados por participantes en una concentración de ultraderecha.\nDurante la mañana, desde el Ayuntamiento, atendió vía telefónica a algún medio de comunicación radiofónico y televisivo. Y estuvo pendiente de la evolución de la jornada de huelga. Colau incluso bajó a la plaza de Sant Jaume a saludar a los estibadores en huelga, que pidieron entregarle un manifestó por los derechos y libertades.\nA la una de la tarde, la alcaldesa se hizo eco en sus redes sociales de un mensaje del Ayuntamiento con recomendaciones para quienes participaran en la manifestación. Después, mantuvo silencio pese a los graves altercados que se produjeron en la ciudad. El concejal de Seguridad del Ayuntamiento de Barcelona, Albert Batlle, pidió a las 21.00 a la ciudadanía que se fuera a casa para poder \"aislar a los violentos\". En declaraciones a Betevé afirmó que Barcelona vive \"episodios de violencia\" desde el lunes que no se veían desde hace años en la ciudad y dijo que todos tienen derecho a protestar y manifestarse, pero nadie a la violencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Ada Colau", "Quim Torra", "Manifestaciones", "Juicio al Procés", "Disturbios", "Referéndum 1 de Octubre", "Protestas sociales", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Malestar social", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Problemas sociales", "Política", "Administración pública", "Sociedad", "Justicia"], "newspaper": "elpais"}