{"id": "db36b7d7-3e8c-45f0-43e4-48d38edf6868", "content": "Con Iglesias o con Errejón: la batalla por las alianzas\n\nCada vez que se convocan elecciones, el espacio a la izquierda del PSOE entra en ebullición. El final del plazo para presentar coaliciones ha sustituido a la pegada de carteles como la fecha tachada en el calendario de una izquierda eternamente fragmentada. Cuando falta un día para que acabe el plazo, Íñigo Errejón (Más País) ha sumado como aliados a una parte de Equo, Compromís y la Chunta Aragonesista. Pablo Iglesias (Unidas Podemos) mantiene su coalición con IU en la mayor parte del territorio, con lo que resta del partido verde y con los comunes en Cataluña.\nCataluña. El feudo de Ada Colau se le resiste a Íñigo Errejón. Pese a su buena sintonía con la alcaldesa de Barcelona, el líder de Más País no ha podido evitar que los comunes se vuelvan a presentar con Podemos. Como ocurrió el 28-A, la confluencia se llamará En Comú Podem y estará liderada por Jaume Asens, muy cercano a Iglesias, que se define como soberanista.\nLa alianza se presentó por primera vez a las elecciones generales en 2015, en las que se situó como primera fuerza en la comunidad. Además de Podemos y Barcelona en Comú (el partido de Ada Colau), agrupa a la antigua Iniciativa y a otros grupos de izquierda y ecologistas.\nComunidad Valenciana. Tres días después de que la líder de Compromís, Mónica Oltra, anunciara a EL PAÍS su intención de concurrir a los comicios del 10 de noviembre con Iglesias, la coalición valenciana eligió a Errejón como socio preferente. La alianza se presentará en las tres provincias de esta comunidad. En las pasadas elecciones generales, Compromís lo hizo en solitario y obtuvo un escaño para Joan Baldoví.\nCompromís surgió en 2010 como una coalición electoral con dos almas diferenciadas: la izquierda nacionalista del Bloc y los ecologistas, liderados por Iniciativa, cuya cabeza visible es Oltra, vicepresidenta de la Generalitat. Posteriormente se sumó Equo-Verds. Desde el Pacto del Botànic (2015), que puso fin a dos décadas de hegemonía del PP, la alianza gobierna la Comunitat en coalición con el PSOE, a la que se unió Unidas Podemos tras las elecciones autonómicas del 26-M.\nAragón. El pasado lunes, el líder del Chunta Aragonesista, José Luis Soro, fue el primero en revelar que la plataforma de Errejón para las generales se llamaría Más País. La decisión de concurrir a los comicios con el errejonismo ya estaba tomada, pese al esfuerzo de Podemos Aragón, que llegó a pedir a Iglesias la cabeza de su candidato por Zaragoza, Pablo Echenique, para facilitar el entendimiento con la Chunta. Los nacionalistas aragoneses se han asegurado el número uno de la lista en la capital, mientras que en Huesca se presentarán en solitario. \nLa Chunta Aragonesista nació en los años ochenta como una confluencia de movimientos sociales, políticos y culturales de esta región. Su figura más recordada fue el polifacético José Antonio Labordeta, diputado en el Congreso entre 2000 y 2008. En las últimas elecciones generales decidió no presentarse, pese a haberlo hecho en ocasiones anteriores con IU. La Chunta forma parte, junto con Podemos y el Partido Aragonés (PAR), del Gobierno de Aragón encabezado por el socialista Javier Lambán y obtuvo un 6% de los votos el 26-M.\nGalicia. Como en Cataluña, Iglesias repetirá la confluencia en la comunidad gallega, aunque en este caso la situación es más compleja. Más allá de Galicia en Común, de la que forman parten Podemos e IU y que cuenta con dos diputados en el Congreso, quedaba por despejar la incógnita de con quién se presentaba En Marea, antiguo socio de Iglesias y que se mostró abierto a negociar con Errejón. Una posibilidad que finalmente ha rechazado este domingo por \"las dificultades encontradas para que Más País asuma una auténtica agenda gallega\" —aunque este partido obtuvo un escaso 1% de los votos en las pasadas generales—. Anova, la formación del histórico dirigente nacionalista Xosé Manuel Beiras, no concurrirá. \nBaleares. En las islas, la partida entre Iglesias y Errejón ha quedado empatada a cero. La coalición nacionalista Més, que obtuvo un 9% de los votos en las autonómicas de mayo y aporta dos consejeros al Gobierno autonómico de la socialista Francina Armengol, se presentará a las elecciones con la sección local de Esquerra Republicana.\nResto de España. Íñigo Errejón se ha granjeado el apoyo del partido ecologista Equo, aunque algunas agrupaciones territoriales, como la de Bizkaia, Barcelona y Extremadura, pretenden volver a presentarse con Unidas Podemos. El exdirector de Greenpace España y único diputado de Equo en el Congreso, Juan José López Uralde, también permanecerá con Pablo Iglesias.\nOtro de los que ha expresado su deseo de coaligarse con Más País es Gaspar Llamazares, excoordinador general de IU y candidato de Actúa el 28-A. El Partido Animalista contra el Maltrato Animal (PACMA) se presentará en solitario, tras obtener más 300.000 votos el 28-A.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/29/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Íñigo Errejón", "Unidas Podemos", "Elecciones Generales 2019", "Más País", "Pablo Iglesias", "CHA", "Compromís", "Equo", "Elecciones Generales", "Agrupaciones electores", "Coaliciones electorales", "Izquierda Unida", "Podemos", "Coaliciones políticas", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}