{"id": "db424058-7211-41cb-49ab-7c388aeee20d", "content": "La subasta de objetos personales de Hitler en Alemania indigna a la comunidad judía\n\nLa de este miércoles en Grasbrunn, al sur de Alemania, es una subasta muy controvertida. Han salido a la venta objetos que supuestamente pertenecieron a los máximos criminales nazis y que muchos de ellos los utilizaron en su vida diaria. Son cubiertos, ropa, libros o cartas de Adolf Hitler y de algunos de sus más estrechos colaboradores. La subasta ha provocado las críticas de colectivos judíos, que consideran que existe el riego de que semejante venta contribuya a glorificar el pasado nazi.\nUn sombrero de copa de Hitler, un vestido de noche de su amante y fugaz esposa Eva Braun, una edición especial de Mein Kampf de Hermann Göring o brazaletes de las juventudes hitlerianas son algunas de las piezas subastadas. En total, un lote de 842 objetos datados a partir de 1919, muchos de ellos directamente relacionados con los nazis y que el miércoles fueron pasando por el martillo de la polémica casa de subastas Hermann Historica\nDesde la Asociación de judíos europea han pedido a los partidos alemanes que prohíban ese tipo de ventas y que mientras tanto, la casa de subasta haga pública al menos la identidad de los compradores. “Vender ese tipo de objetos no es diferente de subastar objetos personales de Osama bin Laden. El argumento histórico es pura semántica”, consideró el presidente de la asociación, el rabino Menachem Margolin en una carta dirigida a los responsables políticos. “Los asesinos son asesinos. ¿Qué motivación puede haber para que alguien compre cuchillos y tenedores de Hitler?. ¿Dónde está el interés histórico intrínseco?”. Margolin asume que “no es ilegal comprar y vender memorabilia nazi. Esta no es una petición legal, sino moral”.\nCharlotte Knobloch, presidenta de la comunidad judía en Múnich considera que “el riesgo de que las posesiones de unos de los mayores criminales de la historia de la humanidad acabe en manos de compradores que los traten de manera acrítica o incluso los glorifiquen es demasiado grande”. Y agregó: “incluso si una subasta como esa no es ilegal en sentido estricto, hubiera preferido que no se celebrara”.\nEn una carta remitida al rabino Margolin, el director de la casa de subastas Bernhard Pacher, explica que la gente que compra esos objetos “no son neonazis ni adoradores de la ideología nazi”. Asegura además que en la casa de subasta “hacemos un gran esfuerzo para asegurarnos que esa gente no tiene acceso a nuestro catálogo y a nuestras subastas”, según la misiva consultada por este diario. Lo cierto es sin embargo, que con un breve registro en la web, se puede acceder sin mayor problema al catálogo de la exposición. Pacher argumenta también que “la abrumadora mayoría de compradores son museos nacionales e internacionales e institutos de investigación, además de reconocidos coleccionistas privados”.\nPor la página web de la casa de subastas han ido desfilando a lo largo del día una a una las piezas. Piezas del servicio de plata, cubertería, un azucarero, un mantel o servilletas del propio Hitler fueron otros de los objetos que se subastaron. Una lujosa versión de Mein Kampf fue vendida por 130.000 euros y el sombrero de copa por 50.000 euros, según publicó Hermann Historica en su página web.\nNo es la primera vez que se produce una venta de estas características. Hace tres años, la misma empresa subastó también objetos personales de conocidos nazis, que fueron comprados en su mayoría por un ciudadano argentino que no desveló su identidad.\nEl experto holandés Bart Droog explica por teléfono que no hay pruebas que verifiquen la autenticidad de los objetos subastados, incluido el sombrero de copa. Sostiene además, que al menos cuatro de ellos, que sí son auténticos, -tres cartas y un boceto dibujado por Hitler entre 1906 y 1908- han sido extraídos de manera ilegal de Austria. Droog, que sigue por todo el mundo el rastro de los objetos atribuidos a Hitler considera que en cualquier caso, la autenticidad no es un factor que afecte al tipo de comprador de estos objetos. “Les basta con creer que es auténtico”, piensa. Preguntado por el perfil del comprador, explica que es global y muy variado. “Lo único que tienen en común es que tienen mucho dinero y muy poco sentido común”, sostiene.\nEl mes pasado, la revista alemana Der Spiegel publicó que el supuesto tesoro nazi confiscado por la policía argentina en 2017 es falso. Investigadores de la policía alemana que viajaron hasta Buenos Aires para evaluar el hallazgo concluyeron que los cerca de 80 objetos eran con casi total certeza falsificaciones.\nLa casa en la que nació Adolf Hitler en Austria será finalmente una comisaría de policía. Así lo ha anunciado el ministro de Interior austriaco, Wolfgang Peschorn, quien consideró que el nuevo uso de la vivienda impedirá que se convierta en un lugar de peregrinaje neonazi. “Es una señal inequívoca de que este lugar no se utilizará para conmemorar el nacionalsocialismo”, declaró.\nLa casa del dictador nazi en Braunau am Inn, al noroeste del país, pasó a manos del Estado en 2017 tras su expropiación. Pero no fue hasta el pasado verano, cuando se puso fin a una dilatada batalla judicial con la antigua propietaria, que exigía una mayor compensación de la que le ofrecían.\nFue en Braunau am Inn donde Hitler nació en 1889 en un apartamento alquilado en la calle Salzburger Vorstadt 15. Ahora, arquitectos europeos serán invitados a concursar para rediseñar el edificio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Adolf Hitler", "Nazismo", "Ultraderecha", "Segunda Guerra Mundial", "Historia contemporánea", "Ideologías", "Historia", "Guerra", "Conflictos armados", "Conflictos", "Política"], "newspaper": "elpais"}