{"id": "db45d64d-7767-4132-678d-f16ef3ae5ed7", "content": "La odisea para conseguir fondos si eres un emprendedor español\n\nEl que España haya dado un salto de gigante no significa que los actores del ecosistema emprendedor no reconozcan que está aún lejos de los estándares europeos. “Hemos mejorado, pero seguimos por debajo del Reino Unido, Francia o Alemania”, dice Alberto Gómez, socio de Adara Ventures. Parte del rezago se debe a que “el ecosistema español surgió más tarde”, explica Juan de Antonio, de Cabify. “Y eso es importante, ya que el ciclo de madurez de una start-ups puede llegar a los 10 años”, según Ignacio Fonts, de Inveready. La prueba del algodón de esta fase inicial es el valor de las desinversiones (exits). Mientras que en España lo habitual es conseguir 300 o 400 millones de euros como máximo, el año pasado hubo cinco ventas de más de 1.000 millones en Europa, la primera, la sueca Spotify (7.500 millones).\nTambién seguimos teniendo pocos unicornios y tenerlos es básico ya que, según Marcos Martín Larrañaga, de Decelera, “el sistema crece sobre estas empresas de más de 1.000 millones”. En la clasificación The Global Unicorn Club, de CB Insights, de 380 compañías, España aparece con una sola firma que supera los 1.000 millones de dólares (Cabify), dos si se suma LetGo. Mientras que el Reino Unido tiene 19, Alemania 9 y Francia 5. Otro dato preocupante es que, pese a contar con dos de los bancos más grandes de Europa, la posición en empresas tecnológicas aplicadas a banca es deficiente. “Salvo excepciones, nuestras fintech son muy pequeñas”, afirma François Derbaix, fundador de Indexa Capital. En la lista de las 50 primeras europeas, España aparece solo con 2 frente a 23 del Reino Unido o 7 de Francia y Alemania.\nHay unanimidad en que los fondos españoles tienen que ganar talla. Según Dealrom.co, entre los 11 que más dinero han levantado este año no hay ninguno español. Cuatro son británicos y dos suecos. Resolver esta situación exige una mayor implicación de los grandes patrimonios familiares y fondos de pensiones, aprecia el sector. Además de una mayor predisposición por parte de las multinacionales españolas. Pese a que algunas como Enagás, Iberdrola, Repsol, Bankinter, CaixaBank o Santander tienen sus vehículos de inversión en start-ups, su actividad es mínima. Enrique Dans, profesor de IE Business School, dice que las grandes empresas en España no saben qué hacer con sus start-ups. “Cuando las compran, las ahogan. A los bancos les han salido mal las adquisiciones de este tipo de empresas. BBVA compró Simple para potenciar su banca digital, y acabó en fracaso”.\nNo solo no apuestan invirtiendo, sino que compran poco. Ignasi Vilajosana, de Worldsensing, que vende el 100% fuera de España, se queja de que han intentado vender a las empresas españolas “y solo nos han hecho perder el tiempo”. Fonts dice que las firmas del Ibex “no compran los servicios de las tecnológicas. Prefieren contratar a IBM”. Rodolfo Carpintier, presidente de DaD, expone: “Tuvimos una empresa que facturó durante siete años 300.000 euros, hasta que se fue a EE UU, recibió financiación y ahora vende más de tres millones”.\nEstas dificultades, sumadas a las mayores posibilidades de financiación exterior, han llevado a muchas start-ups a ubicar su sede corporativa fuera de España. Lo han hecho Busuu, Kantox o Spotahome, que han ido a Londres; Devo a Massachu­setts, Flywire a Boston, Fever a Delaware, Sherpa a San Francisco o LetGo a Nueva York. “De las 21 inversiones que hemos hecho en start-ups españolas, la mitad han migrado a Silicon Valley para acelerar su crecimiento”, señalan en Adara.\nLa excepción en este terreno es Telefónica, que ha invertido a través de Wayra y otros instrumentos en unas 500 start-ups en el mundo dedicadas a blockchain, Internet de las cosas, ciberseguridad o inteligencia artificial. De estas, “más de 100 trabajan con Telefónica. Otras 60 han sido vendidas”, dice Gonzalo Martín Villa, director de Innovación de la compañía. Pese a las pegas, el optimismo es dominante. La inversión y generación de proyectos se está doblando cada año. Es, pues, solo cuestión de tiempo que España se alce al olimpo de las cuatro primeras potencias europeas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Fintech", "Emprendedores", "Start-up", "Empresarios", "Emprendimiento", "Tecnologías información", "Fondos inversión", "Mercados financieros", "Empresas", "Internet", "Informática", "Economía", "Tecnología", "Telecomunicaciones", "Finanzas", "Comunicaciones", "Industria", "Ciencia"], "newspaper": "elpais"}