{"id": "db467fcf-ce21-4a85-52df-e0419e5fcbab", "content": "Violadas, embarazadas y torturadas: las mujeres como botín de guerra en la dictadura de Pinochet\n\nCasi todas las mujeres que fueron torturadas en Chile desde el golpe de Estado del 11 de septiembre 1973 –hace 46 años–, sufrieron también violencia sexual, sin distinción de edad. Al menos unas 316 fueron violadas, entre ellas 11 que estaban embarazadas. Del total de las víctimas que declararon en la Comisión Nacional sobre Prisión Política y Tortura entre 2003 y 2004 un 12,5% eran mujeres (3.399). De ellas, 229 esperaban un hijo y algunas lo perdieron; otras dieron a luz tras ser violadas por sus torturadores, y muchas pasaron por unas sofisticadas y recurrentes torturas sexuales que incluían agresiones físicas y vejaciones en las que se hacía partícipes a padres y hermanos.\n“De acuerdo con los testimonios, las violaciones hetero y homosexuales se cometieron de manera individual o colectiva. En algunos casos se ha denunciado, además, que dicha violación se produjo ante familiares, como un recurso para obligarlos a hablar”, señala el informe de la comisión de hace 15 años, que recuerda ahora el libro Así se torturó en Chile (1973-1990), editado por el periodista Daniel Hopenhayn, donde se recogen los principales pasajes y se explican los antecedentes históricos de la tortura practicada en Chile en la dictadura de 17 años de Augusto Pinochet.\n“La violencia sexual sobre las mujeres fue furiosa, desquiciada”, indica Hopenhayn. “Hay escenas simplemente inexplicables, que desbordan nuestra imaginación sobre la condición humana”, señala el periodista, que considera que el Informe Valech –como se conoció el escrito, por el obispo Sergio Valech, que presidió la comisión–, “es un documento histórico extraordinario que, además, está muy bien escrito”. “Pero su propia exhaustividad −tiene más de 500 páginas− ha limitado su universo de lectores, relegándolo a un estatus de mamotreto institucional”. El editor explica que, por lo tanto, a los 15 años de su publicación original, se consideró que “era un buen momento para difundir en un formato más accesible los pasajes que más importa proteger no solo del olvido, sino incluso de las inercias de una memoria oficial”.\nUna mujer que fue detenida en 1974 en la capital chilena y permaneció dos años en prisión sin ningún proceso, relató: “Por violación de los torturadores quedé embarazada y aborté en la cárcel”. “Sufrí shocks eléctricos, colgamientos, pau de arara [colgamiento de pies y manos], submarinos, simulacro de fusilamiento, quemaduras con cigarros. Me obligaron a tomar drogas, sufrí violación y acoso sexual con perros, la introducción de ratas vivas por la vagina y todo el cuerpo”, detalló la víctima. El relato de la mujer a la comisión, reproducido en Así se torturó en Chile, es desgarrador: “Me obligaron a tener relaciones sexuales con mi padre y hermano que estaban detenidos. También a ver y escuchar las torturas de mi hermano y padre. Me hicieron el teléfono, me pusieron en la parrilla, me hicieron cortes con yatagán [un arma blanca de gran tamaño] en mi estómago. Tenía 25 años”.\nLos miembros de las Fuerzas Armadas y agentes secretos de la dictadura de Pinochet actuaron sin atisbo de humanidad. A una estudiante de 14 años que fue detenida en 1973 en la región del Maule, en el sur, tres militares la obligaron a practicarles sexo oral. “No sé quiénes fueron o cómo eran porque estaban encapuchados. Lo único que sé es que mi vida nunca volverá a ser como antes”, señala en testimonio recogido en Así se torturó en Chile. Una muchacha de 16 vivió el infierno presumiblemente en un recinto de la Dirección de Inteligencia Nacional (DINA), operativa entre 1974 y 1977: “Fui violada, me ponían corriente, me quemaron con cigarrillos, me hacían chupones, me pusieron ratas (…) Me amarraron a una camilla donde unos perros amaestrados me violaron”. También en un recinto de la DINA de Santiago, una joven de 17 años fue violada reiteradamente y sufrió quemaduras en su útero: “Viví torturas y sesiones de masturbaciones por parte de los encargados del recinto”.\nLa Comisión recogió testimonios de 20 mujeres que, producto de las torturas, perdieron sus embarazos. “Después de 30 años, sigo llorando”, relató una chilena que tenía tres meses de gestación cuando obligaron a un dirigente sindical a violarla y le pusieron corriente en los pechos, garganta, vientre, piernas. Ocurrió en la zona de Puerto Montt, a unos 1.000 kilómetros al sur de Santiago. Los hijos y las hijas de mujeres embarazadas que fueron torturadas también tuvieron secuelas imborrables: “Mi niñez fue una vida llena de tristezas, trauma y depresión debido al daño emocional de mis padres, que produjo la ruptura de su matrimonio”, contó una mujer que estaba en el vientre de su madre, embarazada de cinco meses, cuando fue detenida y torturada en 1975 en la capital del país.\nHubo 15 detenidas que tuvieron a sus bebés en prisión. En el Informe Valech, mujeres que fueron violadas cuentan que quedaron embarazadas. Muchas de ellas abortaron de manera espontánea o provocada. Otras tuvieron a esos hijos. Una chilena de 29 años –hija de una detenida de 15 años que fue violada por su torturador– relató: “Yo represento la prueba gráfica, represento el dolor más grande, lo más fuerte que ha vivido mi mamá en su vida…”. “Después que me contaron, empecé a tomar, tomaba todo el fin de semana, escondida. Por eso siento que tengo muchas lagunas de mi adolescencia”, señaló. “Siento que nosotros, los niños nacidos igual que yo, fuimos tan prisioneros y torturados como los que estuvieron presos”.\nHubo algunos recintos de tortura especialmente enfocados a la violencia sexual. Como Venda Sexy o La Discotéque, un centro de la DINA que funcionaba en la capital. “Tenía música ambiental permanente, a alto volumen […] En este recinto se practicó con especial énfasis la tortura sexual. Eran frecuentes las vejaciones y violaciones sexuales de hombres y mujeres, para lo que se valían además de un perro adiestrado”, según recoge el libro. Las víctimas de violencia sexual –la mayoría mujeres, pero también hombres– tuvieron que enfrentar imborrables consecuencias emocionales y físicas.\nPara Hopenhayn, “cuando te enfrentas a estos relatos, te das cuenta de que una sociedad no puede saber que torturó si no sabe cómo torturó”. “No se trata de que una sociedad lo piense dos veces antes de volver a torturar, porque entonces lo terminará haciendo. Se trata de que abomine de ello con la sola idea de pensarlo”, analiza el periodista chileno.\nR.M.\nEl libro editado por Daniel Hopenhayn se centra en los métodos que la dictadura utilizó para torturar, con qué objetivos específicos, cómo se eligió a las víctimas y en virtud de qué política institucional. Así se torturó en Chile explica, adicionalmente, que la elección de los métodos de tortura no fue casual. \n“Muchos de estos métodos de tortura se pueden rastrear ya en la antigua Grecia, pero los que se aplicaron en Chile eran los del manual de la guerra antiterrorista que el ejército francés concibió en los años cincuenta –tras ser derrotado por el Viet Minh en la guerra de Indochina− y que estrenó en la Batalla de Argel (1957)”, indica el periodista chileno.\n“De allí surgió lo que en América Latina se llamó Doctrina de Seguridad Nacional, que los militares franceses que habían actuado en Argel enseñaron en los sesenta en las academias militares estadounidenses y que estas últimas traspasaron a los ejércitos latinoamericanos con el objetivo de prevenir la insurrección comunista en la región”, indica Hopenhayn.\nPara el editor de Así se torturó en Chile, el informe de la Comisión Nacional sobre Prisión Política y Tortura, formada en el Gobierno del socialista Ricardo Lagos (2000-2006), es “único en su especie”: “Durante el siglo XX hubo decenas de países cuyos Estados hicieron de la tortura una política pública, pero creo que ninguno hizo un esfuerzo de esta magnitud por reconstruir los hechos”. De ahí que, según el periodista, el resultado no solo sea crucial para la memoria histórica de Chile, sino de primer interés para cualquier persona interesada en comprender el despliegue institucional, territorial y social de una política sistemática de tortura.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Augusto Pinochet", "Dictadura Pinochet", "Chile", "Violaciones", "Dictadura militar", "Agresiones sexuales", "Dictadura", "Delitos sexuales", "Sudamérica", "Latinoamérica", "Historia contemporánea", "América", "Historia", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}