{"id": "db5ab6b2-4020-4fcd-4182-4ce90a506645", "content": "Una familia y su ambulancia circulan para compensar un sistema sanitario deficiente\n\nLuke Lorentzen, rubio californiano nacido en 1990, no sabe muy bien cómo explicar que haya pasado el último lustro recorriendo América Latina rodando el día a día de sus gentes. “Solo puedo decir que no fue una decisión premeditada. Simplemente, he perseguido las historias que quería contar y ellas me han llevado allí”, explica el joven cineasta.\nAprendió a hablar español como estudiante de intercambio en Zaragoza siendo adolescente, así que el idioma no le supuso un problema cuando viajó a Colombia para retratar la pacífica existencia en peligro de extinción de una pequeña comunidad pesquera en el cortometraje Santa Cruz de Islote (2014).\n“Luego decidí pasar una corta temporada en Ciudad de México. Una noche, me encontré una ambulancia en la esquina de mi calle. Me di cuenta de que los hombres que salían de ella eran algo más que compañeros de trabajo, que en realidad eran familia y les pedí pasar una noche con ellos. Me quedé con la boca abierta con lo que vi. Sin buscarlo, me encontré con una película”, recuerda el estadounidense a EL PAÍS durante la presentación en el Festival de Cine de Zúrich de este proyecto que llegó de forma involuntaria.\nMidnight Family es ahora uno de los títulos estrella del Rencontres Internationales Du Documentaire de Montreal (Canadá), que tiene lugar del 11 al 24 de noviembre. Lo que enganchó al director es la dinámica familiar de los Ochoa. Pasó casi 100 noches durmiendo y conviviendo con ellos en su puesto de trabajo móvil. Se ganó su confianza durante los muchos tiempos muertos que pasaron juntos. En momentos en los que ya había amanecido y no pasaba nada interesante, el güero seguía sin irse a su casa.\n“Desde la primera noche me di cuenta de que cada uno tenía su papel perfectamente definido. Me sorprendió que el líder del grupo fuera Josué, que es casi un adolescente. Cuando están trabajando, él le dice a su padre Fer lo que tiene que hacer. Están tan unidos y al mismo tiempo discuten tan menudo que generan una energía contagiosa”, explica.\nCuando están en la ambulancia, Josué es el inesperado líder del clan.\nAl poco tiempo de empezar a seguir a esta familia, Lorentzen se dio cuenta de que el microrrelato que estaba buscando escondía una realidad más social y más global. Ante la escasez de ambulancias públicas en Ciudad de México, solo unas decenas están operativas en un lugar de casi nueve millones de habitantes, son los propios ciudadanos los que fundan negocios alternativos, Con sus propios vehículos, cubren las necesidades sanitarias de la capital. Y así es como paramédicos cuya formación se basa en la experiencia en las calles colaboran estrechamente con las clínicas privadas a las que, en cierto modo, buscan clientes.\nLa supervivencia del negocio de los Ochoa choca a veces con la de los pacientes. Ese conflicto aporta tensión narrativa a la película. “Y, además, recuerda al espectador que la sanidad no es un asunto altruista ni en México, ni en Estados Unidos ni en casi ninguna parte del mundo”, puntualiza el californiano.\n“Los Ochoa se sintieron halagados por recibir la atención de un extranjero, pero ni ellos ni yo fuimos conscientes hasta que pasó un tiempo de rodaje que mostrar su día a día en una película iba a generar el debate que ha generado”, comenta Lorentzen. La cinta llegará a las salas comerciales de México a principios de 2020, tras haberse proyectado en varios certámenes del país a lo largo de este año.\nSi uno y otros iban descubriendo las cosas sobre la marcha se debe en parte a que el proceso de producción de Midnight Family fue, cuando menos, atípico. El director contaba con su cámara como único recurso técnico y editaba el contenido a medida que lo iba grabando. Aun así, ganó el premio a la mejor Fotografía en el Festival de Sundance 2019. Gracias al espontáneo asesoramiento de los Ochoa, aprendió poco a poco a reaccionar ante las situaciones extremas que encontraban a cada emergencia a la que acudían. También descifró cómo lidiar con una agresividad policial que ha decidido incluir en el montaje final.\nAhora que conoce a fondo la capital de México, a Lorentzen le cuesta desengancharse de una ciudad que considera eléctrica. “Me impresionó la facilidad que tiene su gente para expresar lo que siente. Es el sueño de cualquier director de documentales. Llegué para pasar unas semanas y llevo allí más de tres años”, confiesa con una sonrisa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Ciudad de México", "Sanidad pública", "Documental", "Cortometrajes", "Festivales cine", "México", "Películas", "Festivales", "Sistema sanitario", "Latinoamérica", "Cine", "Eventos", "Sanidad", "Cultura", "Sociedad"], "newspaper": "elpais"}