{"id": "db67a24c-50f7-4f3d-4aee-02aa14e37a79", "content": "Bofill: “Calatrava es un buen arquitecto aunque se le caigan cosas”\n\nUna nueva torre de 114 metros de altura y 203 apartamentos cerrará una de las puertas de entrada de Valencia, por la pista de Ademuz, y se ubicará en el solar paralelo al actual hotel Melià. El edificio, llamado Ikon, lleva la firma del reconocido arquitecto catalán Ricardo Bofill y es una promoción privada de la firma Kronos Homes, que prevé invertir en ello alrededor de 70 millones de euros. Será la torre de viviendas más alta de Valencia.\nEl proyecto se ha presentado este miércoles en Valencia, ciudad en la que Bofill trabajó como urbanista en la Transición junto al alcalde socialista Ricard Pérez Casado, siendo el responsable del diseño original del Jardín del Turia y de otras actuaciones que transformaron la ciudad. A este pasado ha aludido Bofill al expresar su satisfacción de poder trabajar en la ciudad cuando hizo \"el paso del franquismo\" a la democracia y ahora, muchos años después, cuando está más volcada al urbanismo verde contra el cambio climático, tras una etapa de buscar más los hitos arquitectónicos.\nEn su elogio del pasado y el presente de Valencia también ha señalado, sin que nadie le preguntara, que defiende la arquitectura del valenciano Santiago Calatrava, autor de la Ciudad de las Artes y las Ciencias. \"Calatrava es un buen arquitecto aunque se le caigan cosas\". Ante la sorprendente afirmación, Bofill ha contestado a un periodista que Calatrava es uno de los miembros del reducido grupo del star-system de la arquitectura mundial y es \"un ingeniero y un arquitecto de alto valor\". \"Hace cosas insólitas y a veces tiene problemas de gestión y construcción. Sobre todo es un problema de gestión de las cosas, que puede que no estemos a la altura\", ha explicado sobre la construcción de edificios públicos, particularmente en Valencia. \"Se calcula el precio como si fuera negocio pero no el que luego hay que mantenerlo\", ha añadido. Bofill tuvo algunos problemas con su obra en el Jardín del Turia.\nEl último problema en Valencia con un edificio de Calatrava fue la caída hace seis años del trencadís que recubría el Palau de les Arts de Valencia y que ya fue repuesto. El pasado verano, un tribunal italiano condenó al arquitecto valenciano a pagar 78.000 euros por su \"macroscópica negligencia\" por los errores y sobrecostes detectados en un puente de Venecia.\nEl nuevo diseño de Ricardo Bofill, que presentó junto a su hijo Pablo, se construirá en la avenida de Les Corts Valencianes con la calle Camp del Túria, tendrá dos torres de 30 y 14 plantas de altura, con 142 y 61 viviendas, respectivamente. La promotora, fundada por el empresario Saïd Hejal, que asistió a la presentación, prevé tener terminada la torre en 2023. Aunque no tienen licencia definitiva del Ayuntamiento, los contactos están muy avanzados, según ha indicado Ignacio Ocejo, socio de Kronos. Tajo sostiene que no han detectado ninguna burbuja inmobiliaria, como en la época de la crisis y que el mercado y la financiación están \"más sanos que antes\". Tampoco cree que les esté afectando la desaceleración económica. El despacho local de arquitectos Arqueha colabora en el proyecto que será comercializado por Valgesco.\nLas viviendas tendrán 1, 2, 3 y 4 dormitorios, desde 70 a 140 metros cuadrados, y se pondrán a la venta a partir de 176.000 euros y un precio medio de 350.000-400.000 euros en función de la tipología. El ático, con vistas al mar y a ambos lados de las torres, tendrá un precio de dos millones.\nLas torres ya cuentan con la reserva de 26 viviendas, según la promotora, y contarán con 7.000 metros cuadrados de plantas comerciales que recaerán en las dos calles, así como con un jardín mediterráneo, piscina y solárium, un gimnasio y un espacio social gourmet.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Ricardo Bofill", "Sector inmobiliario", "Valencia", "Santiago Calatrava", "Comunidad Valenciana", "Arquitectura", "Urbanismo", "España"], "newspaper": "elpais"}