{"id": "db7536b9-3008-42f3-7e04-0ec1c8847d23", "content": "Yoani Sánchez, la voz del periodismo ético\n\nLa lengua y la ética son el cemento principal que debe unir todos los elementos del buen periodismo. De los dos, la periodista cubana Yoani Sánchez afirma que el segundo es más difícil de alcanzar porque nace del compromiso personal con la objetividad y la verdad. \"La ética en la prensa comienza por ser honrado en el manejo de la materia prima informativa, concienzudo en la verificación de datos y apegado a la realidad de lo que estamos contando\", ha expuesto este martes la fundadora del diario digital 14ymedio durante el acto de entrega de diplomas de la 32ª promoción del máster de la Escuela de Periodismo UAM-EL PAÍS, y la inauguración del curso de la 34ª, al que ha asistido la ministra de Educación, Isabel Celaá. La promoción 33ª desarrolla actualmente las prácticas en distintos medios del Grupo PRISA.\nEl periodismo llamó a la puerta de Sánchez y no tuvo manera de cerrarle el paso. Con el lanzamiento del blog Generación Y en 2007, su vida dio un vuelco. Eran los tiempos en los que el oficio parecía haber perdido la brújula, empujado por las tecnologías digitales y las redes sociales. \"Muchos apostaban por que el nuevo periodismo tendría que ser más veloz e inmediato, con una mayor integración  de  elementos audiovisuales, más interactivo y democrático\", ha expuesto la periodista para recordar que en medio del laberinto tecnológico se subestimó el punto central de cualquier labor informativa: la historia. \"Al final somos contadores de historias. Nuestro campo no es la ficción, como en el caso de los novelistas, porque contamos historias reales, que ocurrieron hace unos minutos o varias décadas\".\nAfrontar una tarea de estas características en un país como Cuba no fue fácil. La periodista ha recordado que en las sociedades autoritarias la información sigue siendo vista como una traición y en ese entorno la prensa solo tiene dos posiciones: aplaudir al poder o ser condenada a existir en la ilegalidad y el acoso. Para Sánchez, la ética informativa pasa por no ceder a las presiones ni a la autocensura. \"En los regímenes alérgicos a la libertad informativa, el reportero se convierte en un activista de la verdad\", ha dicho la periodista, que ha constatado que no hay fábrica más efectiva de fake news y posverdad que el populismo, ni laboratorio del que salgan bulos más elaborados que de un régimen autoritario. \"De ahí que ejercer un periodismo  ético y de calidad resulta de vital importancia en los tiempos que corren\", ha dicho antes de afirmar que el oficio de informar está en estos momentos \"en el punto de mira de demasiados poderes\".\nSánchez ha lamentado que en países como Honduras o México un reportaje puede costarle la vida a su autor, mientras que en Estados como Cuba \"el oficialismo se pavonea de que en la isla no matan periodistas, aunque lo cierto es que nos han matado el periodismo a fuerza de amenazas, arrestos arbitrarios, confiscaciones de útiles de trabajo y presiones para partir al exilio\".\nEl director de la Escuela de Periodismo UAM-EL PAÍS, Álex Grijelmo, se ha referido a Sánchez como una \"luchadora por la libertad de información\" y ha subrayado que pese a las presiones y los inconvenientes, la periodista cubana decidió  quedarse en la isla, ejercer allí el periodismo y \"tener el valor de no conformarse\". Grijelmo ha expuesto que vulnerar las leyes del periodismo es lo contrario al periodismo, ha reclamado a los profesionales responsabilidad, compromiso social y sentido ético y ha mantenido que el respeto a la deontología profesional convierte a los periodistas en fiables. \"Un periodista puede alcanzar la mayor altura intelectual y humana, pero también caer en las mayores bajezas. En esos casos vergonzosos podemos defendernos bien, y proclamar que esto último no es periodismo\".\nLa ministra de Educación ha reflexionado sobre las relaciones entre los medios de comunicación y los políticos y su función en una democracia. Tras asegurar que es un error hacer política en función de los medios, ha sostenido que debe existir una \"sana desconfianza\" entre prensa y política. Para Celaá, la libertad de prensa es la verdadera naturaleza democrática de un país. \"Políticos y periodistas trabajamos para las mismas personas: los ciudadanos\" y  \"la democracia y los ciudadanos necesitan un periodismo de calidad\", ha subrayado.\nCelaá ha insistido en que la política y la prensa tienen \"distintas reglas de juego. Distintos ritmos, y si bien se necesitan mutuamente, no deben llegar a identificarse. No deben llegar a confundirse. Y sin embargo, a veces -las peores-, pueden llegar a superponerse. Lo hacen cuando un político confunde su proyecto con un sumatorio de acciones adaptadas al corto plazo de una prensa necesitada a diario de medidas de impacto. O cuando un medio de comunicación sirve acríticamente a los intereses de una parte del cuerpo social\".\nEl acto académico ha contado con la presencia del presidente de honor del Grupo PRISA, Ignacio Polanco, y el rector de la Universidad Autónoma de Madrid, Rafael Garesse, que ha destacado la gran capacidad tanto de los profesores como de los periodistas para influir en la sociedad. Especialmente, en un tiempo en el que la revolución científica y tecnológica está marcando el futuro.\nDurante sus más de tres décadas de vida, se han graduado en la Escuela de Periodismo UAM-EL PAÍS  1.255 alumnos. Grijelmo detalló que algunos de ellos dirigen medios de comunicación, están a cargo de jefaturas de servicios informativos, trabajan en emisoras de radio, cadenas de televisión y periódicos impresos o digitales en todo el ámbito hispano. La institución académica cuenta con el decidido apoyo de la Universidad Autónoma de Madrid y del Grupo PRISA, editor de EL PAÍS, y con la ayuda del Bankia, la Fundación BBVA, la Fundación Carolina e Iberia. \n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["El País", "UAM", "Periodismo", "Prisa Noticias", "Prensa", "Universidad", "Grupo Prisa", "Educación superior", "Grupo comunicación", "Sistema educativo", "Medios comunicación", "Educación", "Comunicación"], "newspaper": "elpais"}