{"id": "db77c9ef-7fa4-4685-616d-b5482ecba9f0", "content": "Gael García Bernal: “En algún momento pensé que iba a poder escapar de esta vida”\n\n\"¿Para qué hacerlo en un centro comercial?”, ríe Gael García Bernal (México, 1978) cuando hablamos sobre el estreno mexicano de Chicuarotes (pendiente de estreno en España), la película que el mexicano ha dirigido. El evento se realizó en una chinampa, una especie de plataforma construida con varias balsas unidas y cubiertas con tierra que se utilizaba desde tiempos prehispánicos para cultivar flores y verduras y ampliar territorios. Esa noche subieron alrededor de cien personas, entre las que se encontraban su madre, Patricia Bernal, la cantante Natalia Lafourcade y el director y guionista, Carlos Cuarón (hermano del oscarizado Alfonso).\nLas chinampas están prácticamente en desuso y uno de los pocos lugares donde pueden encontrarse es en Xochimilco, ese lago con trajineras, las coloridas y pequeñas embarcaciones que son casi obligatorias en las fotos de todo aquel que visite la Ciudad de México. En ellas se escriben con flores nombres, casi siempre de mujeres. En esta ocasión, lucían el nombre de la película y los de sus personajes principales.\nSiempre ha expresado su opinión, fuerte y contundentemente en todo tipo de medios. Lo mismo se enfrenta en Twitter a Iker Casillas, por expresar el guardameta dudas acerca de si en realidad el hombre pisó la Luna, que corrige las faltas de ortografía de alguna autoridad política\nXochimilco no fue una localización elegida al azar. Es justamente ahí, en San Gregorio Atlapulco, una zona marginal que forma parte de este barrio que rodea parte del sur de la Ciudad de México, donde se rodó la película. Chicuarotes es como se les llama a las personas de ahí. “Viene de un chile endémico de la zona, que es muy resiliente, duro y picante. Les dicen así a los habitantes porque refleja su carácter”, explica García Bernal. Los locales suelen referirse también así a personas que consideran de carácter complicado y terco.\nGael, la cara más conocida internacionalmente del cine mexicano, describe la película como una fábula infinita y juvenil, pero la verdad es que es bastante dura. Lejos de ser el tipo de cinta ligera, es más bien una invitación a la reflexión y una exigencia de compromiso con todas las realidades que nos muestra. “Una película puede parecer una actividad frívola, pero también es un ejercicio fundamental de cohesión social, de embarcarse en un acto de fe para dar visibilidad a algo”. Los protagonistas, dos adolescentes apodados Cagalera y Moloteco, habitan una tragedia personal, la de haber nacido en un ambiente de violencia normalizada que en cierto momento casi nos hace justificar que tomen el camino de la delincuencia ante la desesperación por salir de la opresión del entorno en el que viven.\n“Habla de la desesperanza juvenil y sus consecuencias, ilustra cómo el entorno donde crecen las personas determina gran parte de su criterio para tomar decisiones. No ofrece respuestas pero genera muchos interrogantes y me satisface saber que aporta una reflexión importante ante la gran deuda de temas que aún quedan por solucionar en México”.\nPadre de dos hijos (Lázaro, de diez años, y Libertad, de ocho) junto a su expareja, la actriz argentina Dolores Fonzi, Gael sostiene que “la juventud ya no puede vivir en su estado natural, tiene que estar encerrada por la inseguridad. Tampoco tienen libertad para imaginar, para pensar en algo más allá de lo que se requiere de ellos”.\nOtro de los asistentes, uno indispensable, en la chinampa la noche del estreno, fue Diego Luna, su socio en La Corriente del Golfo, su nueva productora, que se estrena con este largometraje. También estuvo por supuesto en Cannes, donde fue exhibida por primera vez y recibida positivamente. Diego y Gael, el binomio que no necesita apellidos para saber de quiénes estamos hablando, llevan toda una vida juntos. La primera vez que coincidieron en un set fue en 1992 en una telenovela infantil. Desde entonces, han hecho varias películas juntos, entre las que se cuentan Y tú mamá también, ganadora en 2001 del Oscar a la mejor película extranjera y el pistoletazo de salida para una nueva generación del cine mexicano que estaba destinada a conquistar Hollywood, Rudo y Cursi, e incluso una en Hollywood, Casa de mi padre (con Will Ferrell).\nPero también han demandado a marcas juntos, se han quejado contra el gobierno también juntos y han puesto en marcha varias organizaciones, como Ambulante, dedicada al cine documental. “Para nosotros, es una herramienta de transformación cultural y social. Llevamos las películas a diferentes lugares, sobre todo a aquellos donde no hay espacios de difusión de este tipo de filmes. Es una manera de abrir nuevos canales de reflexión y, sobre todo, de crear una audiencia participativa”, comenta Gael.\n\"Llevamos las películas a diferentes lugares, sobre todo a aquellos donde no hay espacios de difusión de este tipo de filmes. Es una manera de abrir nuevos canales de reflexión y, sobre todo, de crear una audiencia participativa\"\nSu nueva productora tiene muchos planes: cine, teatro y televisión. Presentaron ya Aquí en la Tierra, la única serie latinoamericana que compitió en la primera edición de Canneseries, en abril y de la que pronto estrenarán la segunda temporada. La principal razón para crearla fue tener libertad para contar historias. “Con Chicuarotes contamos lo que quisimos contar. Un logro tremendo que me hace muy feliz. La productora es una consecuencia de nuestra amistad y del cariño que siempre hemos compartido, que además es una fuerza laboral muy potente. Nos une un fuerte deseo por mejorar el mundo en el que vivimos“.\nA sus 40 años, Gael ha cumplido ya tres décadas de trayectoria profesional. “Imagínate, hay gente con la que he trabajado que me ha dicho frases tremendas como: ‘¡Crecí viendo tus películas!”. Lleva la actuación en la sangre, sus progenitores son actores y su padre, además, es director. También varios miembros de su familia se han dedicado a este oficio y siguen llegando nuevos integrantes: su medio hermano, Dario Yazbek, es Julián en La casa de las flores. “En algún momento pensé que iba a poder escapar de esta vida. Luché siempre para no ser actor, pero claramente no salió”, bromea. “La actuación me atrapó. Hubiera sido médico o sociólogo, incluso llegué a imaginarme como futbolista o filósofo, pero para fortuna de estas profesiones terminé siendo actor”.\nY respecto a la dirección, Chicuarotes no es su debut en estos temas. Ese fue Déficit, en 2007, donde también actuaba. “Me considero menos director que actor pero supe que iba a volverme adicto a la dirección tras Déficit”. Así fue. Desde entonces lo ha hecho constantemente, básicamente, en series en las que ha participado también actuando o produciendo, en documentales y cortometrajes. Pero siempre había querido volver a dirigir un largometraje.\nAdemás, se divierte mucho haciéndolo. “Tuve una gran escuela, primero con Amores perros, en la que me dirigió González Iñárritu, y luego con Alfonso Cuarón en Y tu mamá también. Que esas sean tus primeras experiencias cinematográficas, no solo como actor sino también como alumno, es algo grandioso”.\nLa lista de grandes directores con los que ha trabajado es más larga: Pedro Almodóvar en La mala educación, Walter Salles en Diarios de motocicleta, o Fernando Meirelles en A ciegas, por mencionar solo algunos. Y, como guinda, acaba de rodar Red avispa en Cuba, bajo la dirección de Oliver Assayas y compartiendo pantalla con Penélope Cruz y Ana de Armas.\n“Cuba es un país que conozco muy bien, aunque fue la primera vez que actué con acento cubano, el único latinoamericano que me faltaba. Con muchos de los actores ya había trabajado, entre ellos Penélope. Es maravilloso trabajar con amigos. Además, aunque todo lo que haces en Cuba tiene dimensiones políticas, esta película va incluso más allá, ya que entra en el tema del terrorismo y quién lo financia. Se basa en el libro Los últimos soldados de la Guerra Fría, del brasileño Fernando Morais, y cuenta una historia real que sucedió en los noventa sobre un grupo de espías cubanos infiltrados en Estados Unidos”.\nSiempre ha expresado su opinión, fuerte y contundentemente en todo tipo de medios. Lo mismo se enfrenta en Twitter a Iker Casillas, por expresar el guardameta dudas acerca de si en realidad el hombre pisó la Luna, que corrige las faltas de ortografía de alguna autoridad política. Apoya la legalización de la marihuana (aunque admite que a él no le sienta bien) para evitar la violencia que genera su comercio ilegal, o se pronuncia con virulencia contra las políticas migratorias de Trump, de quien es un férreo crítico, y no duda en expresarlo, ya sea si le toca presentar un Oscar o en cualquier otra aparición pública. Muchos podrían asegurar que él mismo es un chicuarote por su carácter luchador, y puede que haya mucho de verdad en ello, pero como él mismo afirma, es más que nada “un optimista, soñador e idealista”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/12/2019, 19:01:45", "tags": ["Gael García Bernal", "Diego Luna", "Alfonso Cuarón", "Alejandro González Iñárritu", "Pedro Almodóvar", "Fernando Meirelles", "Natalia Lafourcade", "Actores", "México", "Famosos", "Norteamérica", "Cine", "Latinoamérica", "América"], "newspaper": "elpais"}