{"id": "db79aacf-c4df-4bff-775b-5e0e8f1b29a9", "content": "El ‘divorcio’ feliz de Benzema\n\nComo en toda ruptura, el extinto proyecto común queda dividido en diferentes partes que habitualmente resultan igualmente dañadas. En el caso del fútbol y de los distanciamientos entre jugadores, las asociaciones deportivas requieren de un proceso tan tedioso para generar unas rutinas muy determinadas, que cuando estas se desvanecen suele haber alguno de los implicados que demuestra un espíritu de supervivencia superior al de su expareja.\nEn el caso del Real Madrid, y de la asociación que formaron durante nueve temporadas Cristiano Ronaldo y Karim Benzema (marcaron 642 goles entre los dos, participando ambos en 76), es el madridista el que presenta mejores números tras el divorcio. Con su doblete en la goleada al Eibar, Karim acumula once tantos y cinco asistencias en 15 partidos, que sumados a las 30 dianas y 11 pases de gol de la temporada pasada arrojan un promedio de un tanto o asistencia cada 103 minutos. Cristiano, con 34 goles y 12 asistencias en 57 partidos en la Juventus, marca o asiste cada 105. Este domingo fue sustituido de nuevo, esta vez en el minuto 55 ante el Milan, con 0-0 en el marcador. Su relevo, Dybala, marcó el gol del triunfo (1-0). CR suma tres partidos sin marcar y dejó el estadio antes del final del choque.\n“Futbolísticamente Karim es el mejor 9 de Francia, no hay ninguna duda de eso”, asegura un Zinedine Zidane que no escatima en elogios hacia un futbolista al que observa “más maduro”. “La gente que sabe de fútbol sabe que es muy bueno. No tengo que defenderle, basta con mirar su rendimiento en los nueve años que lleva aquí. A mí me gusta mucho, pero son sus datos los que hablan por sí mismos. Es el 9 del Madrid, y le pedimos más porque no ha marcado mucho, pero lo va a hacer”, aseguraba el francés la temporada pasada, precisamente en la previa al partido frente al Eibar.\nAsumir el peso de ser por primera vez la referencia ofensiva de su equipo ha provocado una explosión goleadora inédita en Benzema. Solo en la temporada 2011-2012 marcó más goles (32) que el curso pasado, en el que se convirtió por primera vez en el máximo artillero del Madrid. Por el contrario, Cristiano Ronaldo, con 27 dianas (21 en la Serie A) en su primera temporada en la Juventus, registró su peor marca anotadora en 10 temporadas —la última vez que se quedó por debajo de la treintena fue con el Manchester United en la 2008-2009, cuando hizo 23—. Un debut que no le bastó para entrar en la terna de máximos goleadores de la liga italiana (Quagliarella fue el pichichi con 24), algo que no le había ocurrido en sus nueve años en España. Actualmente lleva cinco, muy lejos de los 14 de Immobile.\n“Antes estaba en un segundo plano y ahora puedo jugar mi verdadero fútbol. Me siento mucho más legitimado. Eso es lo que me gusta”, reconocía Benzema en una entrevista para la revista France Football tras la salida del portugués. “Jugaba en función de Cristiano. Siempre le estaba buscando con el objetivo de ayudarle a marcar todavía más goles”.\nEl renovado acierto goleador de Benzema le ha empujado en los ránkings madridistas. En Ipurua alcanzó los 157 goles en Liga y superó la marca de Puskas (156), culminando una semana de récords que inauguró el miércoles ante el Galatasaray, al que también anotó un doblete, y con el que alcanzaba los 50 goles en Champions, mejorando los 49 de Di Stéfano en la extinta Copa de Europa. En el horizonte más cercano del delantero francés se sitúan ahora otros referentes como Hugo Sánchez (164 en Liga) y Raúl (66 en Europa).\n“Karim Benzema es el mejor delantero de la Liga para mí. Estamos acostumbrados a jugar juntos, nos conectamos muy bien y estoy muy contento con él”, aseguraba Cristiano Ronaldo durante su convivencia con el francés en el Madrid. A lo largo de los 238 partidos de Liga que disputaron juntos, del francés recibió una media de más de tres pases por partido (791 en total), además de 25 asistencias; el portugués, por su parte, promedió algo más de dos de vuelta (sobre 685) y le entregó 19 pases de gol.\nEl panorama asociativo de Cristiano en la Juventus no contempla hoy a ningún compañero de ataque como máximo conversador durante los partidos. Los mejores pasadores del portugués en la Serie A hasta esta jornada eran el lateral Alex Sandro (de él ha recibido 56 entregas, de las que le ha devuelto 53), Matuidi (56 a 43) y Pjanic (50 a 27). El atacante con el que más trato maneja es Higuaín (21 a 16).\nEl fichaje de Hazard este verano para el costado izquierdo del ataque del Madrid, el antiguo despacho de CR, no ha supuesto un retroceso en los números de Benzema, que ha demostrado una notable sintonía con el belga. Y es que tras un año de soltería Benzema es ahora un jugador mucho más feliz.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Zinedine Zidane", "Karim Benzema", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}