{"id": "db7a58ed-a041-4b2e-68da-553809896bd8", "content": "Courtney Love: crónica de una mujer demasiado salvaje incluso para el rock\n\nCuesta pensar en una estrella del rock de este tiempo con mayor capacidad para el escándalo, la declaración imprudente o el titular de tabloide que Courtney Love (San Francisco, EE UU, 1964). Ella fue parte fundamental del movimiento grunge; su disco con Hole, Live Through This (1994), influyó en docenas de bandas de rock alternativo; y el mundo vivió tranquilamente sentado en el sofá de su casa la espiral de autodestrucción en la que se fue sumiendo su matrimonio con Kurt Cobain. También ha vendido suficientes millones de álbumes para que seguidores y detractores tengan que ponerse de acuerdo en algo: de Courtney Love pueden cuestionarse muchas cosas, pero su talento y carisma están fuera de duda.\nVisionar hoy el demencial episodio de la serie documental Behind The Music que la MTV le dedicó en 2010 es asomarse a una cosmogonía donde solo caben lo ridículo y lo sublime: la perfecta compenetración entre el sensacionalismo indiscreto del programa y el discurso de Courtney Love parece, en cierta manera, la síntesis de una carrera contradictoria definida por el pulso entre la teatralización y la más cruda autenticidad.\n“Ella tenía Valium y yo quería tomarlo. Congeniamos gracias a que tenía ese medicamento”. Con esta frase, la cantante recuerda en Behind The Music las circunstancias en que conoció a la guitarrista Kat Bjelland y dio sus primeros pasos en la música con la fundación de la efímera banda Pagan Babies. El documental, de casi hora y media de duración, es generoso a la hora de profundizar en sus adicciones. El momento cumbre llega poco después, cuando Bjelland explica cómo era el método compositivo de Love: “Decía, vamos a echarle un poco de speed al té. No nos hará daño. Es un té como el de las señoras. Nos ayudará a inspirarnos”.\nResulta fascinante que un relato complaciente y a todas luces pactado con la protagonista (era el año de promoción de Nobody’s Daughter —2010—, su disco de Hole sin más miembros de Hole que ella, de modo que el papel de la formación clásica se minimiza) pueda a su vez ser tan rematadamente escabroso. El programa no se deja fuera ni la drogadicción de Courtney Love durante su embarazo —que llegó a incluir la heroína, si bien ella asegura que solo fue antes de saber que estaba encinta— ni su controvertido duelo público tras la muerte en 1994 de Cobain, cuya nota de suicidio locutó en una grabación para todos los seguidores que se congregaron a las puertas de la casa de la pareja.\nLa artista lleva su leyenda por bandera: separar su imagen pública y su trabajo no es posible porque ambas forman un relato continuo. Su estrellato es su obra. Lejos de desvirtuarse, la fuerza de sus canciones bebe directamente de la brutal exposición del personaje. Courtney Love no fue, en absoluto, parte de la escena feminista de los noventa (de hecho, el choque de trenes entre el movimiento artístico y feminista riot grrrl y ella aún colea), pero no es difícil comprender por qué canciones como Doll Parts, Celebrity Skin o Miss World, relatos personales del escrutinio colectivo al que estaba sometida, inspiraron a tantas mujeres.\nSin ninguna duda, Courtney Love fue una víctima de la misma misoginia que colocó, en su momento, sobre los hombros de Yoko Ono la culpa del fin de The Beatles. Mientras que sus aptitudes como madre fueron cuestionadas por la opinión pública (ella misma reconoció en el juicio donde se le retiró por 18 meses la custodia de su hija Frances: “Es horrible, pero me lo merezco”), Kurt Cobain, a quien la paternidad no convirtió precisamente en un abstemio, ascendió a la categoría de mártir.\nNo obstante, con alguien como la líder de Hole, las lecturas maximalistas o maniqueas simplemente no sirven. Su agresiva e infantil rivalidad con cualquier cantante que pudiera poner en peligro su nicho de mercado en el rock femenino (Kathleen Hanna, Kim Shattuck…) evidencia que no era la mejor colega de profesión.\nKim Gordon, bajista y cantante de Sonic Youth, que produjo su álbum debut Pretty on the Inside (1991), no duda en definirla en sus memorias como “egomaniaca, manipuladora y posiblemente con un trastorno límite de la personalidad”. Courtney Love es una figura polarizadora como pocas, pero cuando hay dos afirmaciones contrapuestas sobre ella, normalmente, las dos son ciertas. En ella todo es ambivalente, porque es espectáculo y es realidad.\nLas relaciones de Courtney Love con los otros miembros de Nirvana han sido más bien funestas. Las diversas batallas legales por la propiedad de la música del grupo llevaron en 2001 al batería Dave Grohl y el bajista Krist Novoselic a publicar una dura carta conjunta, donde afirmaban que para ella el legado del grupo era solo un eslabón de su “ambiciosa agenda”. “Planteamos un simple reto para Courtney: toca tu propia música”, sentenciaron Grohl y Novoselic.\nMientras a Novoselic apenas se ha referido (en su Facebook publicó un comentario afirmando que “no es conocido por su brillantez”), ha sido con Grohl, también líder de Foo Fighters, con quien la californiana ha tenido andanadas más seguidas en el tiempo: desde afirmar que se había acostado con su hija Frances hasta acusarle de intentarlo con el propio Kurt Cobain. En un concierto de Hole en São Paulo en 2011, pidió a los asistentes que coreasen “¡los Foo Fighters son gais!” como condición para hacer un bis. Recientemente, Love se retractó en una entrevista en GQ y afirmó sentirse arrepentida de sus palabras sobre Grohl.\nLos últimos años fuera del foco mediático no han sido muy buenos para la artista. En 2008, denunció haber sufrido un gigantesco desfalco en el que se esfumaron al menos 27 millones de dólares (24,7 millones de euros) de la herencia de Kurt Cobain. Un año después, en 2009, su hija, Frances Bean Cobain (que, con la mayoría de edad —nació en 1992—, pasó a ser la propietaria única de los derechos de autor y de imagen del líder de Nirvana) interpuso una orden de alejamiento temporal contra ella, de la que trascendió que la cantante seguía consumiendo drogas y que, incluso, su perro y su gato habían fallecido por ingerir accidentalmente sus estupefacientes.\nLove se defendió asegurando que al gato, Peabody, le había matado un puma. Pese a haber escenificado su reconciliación en 2012 en la presentación del documental Kurt Cobain: Montage Of Heck (Brett Morgen), la relación entre madre e hija se ha caracterizado por sonoros desencuentros, como cuando la joven decidió dejarla fuera de su boda con Isaiah Silva, cantante de The Eeries (se divorciaron en 2016), y Love compartió una foto con su novio de entonces, el modelo James Norley, junto al mensaje: “Si alguien piensa que me importa no haber sido invitada a cierto evento, que se lo piense otra vez”.\nTuvo además una brevísima etapa como investigadora aficionada: aseguró haber encontrado el avión malasio desaparecido en 2014 (todavía en paradero desconocido) y, para demostrarlo, adjuntó una captura vía satélite del océano Índico con unas flechas dibujadas en Paint. Ahora, Courtney Love se prepara para volver a reunir a la formación clásica de Hole. La reencarnación en 2009 no fue buena: la artista, entre otras cosas, parecía haber olvidado por completo el funcionamiento de una guitarra y, frecuentemente, perspicaces técnicos optaban por quitarle el volumen. En uno de sus característicos ejercicios de honestidad, la líder del grupo decidió reconsiderar que ese proyecto suyo con músicos independientes se pudiese llamar “grupo” y renombró la formación con su propio nombre, Courtney Love.\nAunque a ninguno de los antiguos miembros de Hole le gustó la andadura unilateral de su líder, el Planeta Courtney está habitado exclusivamente por gente con el don de comprender y perdonar. Declaraciones de la bajista Melissa Auf der Maur y la batería Patty Schemel han apuntado este año a un acercamiento, que finalmente se ha concretado en, al menos, un ensayo, según se supo por una foto que Courtney Love compartió el 7 de octubre de 2019 en su Instagram sin mayores explicaciones… y que borró muy poco después.\nLa hipotética vuelta de Hole en 2019 llegaría justo a tiempo para dos fechas redondas: el 30º aniversario de la fundación de la banda (en 1989) y los 25 años de su álbum más exitoso, Live Through This (1994). ¿Hay posibilidades reales de que esa vuelta acabe estando bien? Un vídeo de este mismo verano, donde se ve a Courtney Love actuando junto a sus músicos en un pequeño festival, centrada, con las letras aprendidas y delegando en otra persona la función de tocar la guitarra, puede ayudar a tener cierta ilusión.\nPero cualquier elucubración es inútil: en la carrera de alguien tan sumamente reacia a seguir el dictado de nadie, no parece que un cálculo de probabilidad tenga nada que decir.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/28/2019, 20:01:45", "tags": ["Courtney Love", "Kurt Cobain", "Grunge", "Hole", "Nirvana", "Rock alternativo", "Rock", "Grupos música", "Estilos musicales", "Música"], "newspaper": "elpais"}