{"id": "db7bcb8f-6701-46e3-76d7-faf143961397", "content": "La CNMC alivia el castigo a REE con un recorte 250 millones inferior al previsto por el transporte de la luz\n\nLa Comisión Nacional de los Mercados y la Competencia (CNMC) ha aliviado las penas de Red Eléctrica de España (REE). En la circular sobre retribución del transporte enviada al Ministerio para la Transición Ecológica, el organismo ha reducido el recorte para el grupo que preside Jordi Sevilla: ya no será de 1.560 millones de euros, sino de algo más de 1.300 millones, según pudo saber este periódico. Es decir, el tijeretazo no será tan grande como el que había alarmado al grupo por afectar a la principal actividad de la compañía, el transporte de energía de alta tensión.\nLa diferencia entre la propuesta inicial y esta definitiva aprobada por el consejo de la CNMC se centra especialmente en los valores unitarios de operación y mantenimiento y el factor eficiencia, que pasa de 400 a 260 millones, mientras quedan igual las otras dos partidas importantes: la tasa de retribución financiera (470 millones) y el fin de la vida útil de los activos de antes de 1998 (625). El impacto de este último recorte se producirá en 2024 y 2025, una vez haya acabado la vida útil. Por eso, REE solicitó a la CNMC ampliar un año (de 2023 a 2024) el fin de esa vida útil, a lo que parece que el organismo regulador está dispuesto a acceder.\nAdemás de esta circular, ha sido enviada la de distribución eléctrica, que afecta a las compañías distribuidoras y que apenas ha variado de la propuesta inicial. De esta manera, la retribución de las eléctricas se reducirá un 7%. Esta circular mantiene en el 5,58% el coste medio ponderado del capital (WACC, por sus siglas en inglés), con el que se calculará la retribución en el nuevo periodo regulatorio.\nQuedan por dilucidar las circulares sobre peajes y las correspondientes al gas, que están suponiendo un debate intenso en el seno del organismo. La CNMC propuso reducir los peajes eléctricos de transporte y distribución entre el 6,8% para el consumidor doméstico y el 13,4% para el industrial en el periodo regulatorio que va de 2020 a 2025. Los peajes suponen en torno al 32% del recibo de la luz y la propuesta prevé reducirlo al 25%, por lo que la repercusión que tendría en el recibo de la luz sería de alrededor del 3%, un porcentaje que podría ser el doble en la tarifa industrial.\nLos peajes son la contribución que les corresponde pagar a los consumidores para cubrir los costes que incurren las eléctricas por las actividades de transporte y distribución. La retribución que reciben las compañías de electricidad se eleva en conjunto a 7.000 millones anuales, cantidad que la CNMC ha propuesto reducir un 7% (un 5,58% a partir de 2021) en otra circular.\nPor su parte, en las circulares de gas, planteaba recortar la retribución de Enagás un 21,8%, mientras que para las compañías de gas, el recorte contemplado era del 17,8%. Asimismo, en peajes propuso rebajar un 26% para los consumidores domésticos y un 6,7% para los industriales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["CNMC", "Mercado energético", "Compañías eléctricas", "Sector eléctrico", "Combustibles", "Empresas", "Energía eléctrica", "Energía no renovable", "Economía", "Fuentes energía", "Energía", "Finanzas"], "newspaper": "elpais"}