{"id": "db9cb3d4-22b7-4256-5795-212b17a4ddeb", "content": "A Valverde le sale el plan\n\nFINALIZADO\nTildado con frecuencia de conservador por el Camp Nou y advertido por el área deportiva de que su Barça debía ser más imprevisible, Valverde se ha aplicado en el cambio porque a cada jornada ofrece sorpresas. Le dio carrete a Ansu Fati, De Jong es un fijo, Sergi Roberto ya no es lateral por definición si no por necesidad, Suárez no acaba todos los partidos y las alineaciones ya no se recitan de memoria. Frente al Sevilla, no fue distinto y el técnico potenció una de sus obsesiones desde que comenzara el curso: la competitividad. Y, como a John Hannibal Smith en el Equipo A, el plan le salió más que bien.\nDecidió el preparador azulgrana regirse por la meritocracia presente y no pasada al sentar a Busquets, un habitual en este curso que no ha empezado con el mejor pie, y a Griezmann, suplente por primera vez tras varios encuentros irregulares maquillados con trabajo y hasta tres goles. A cambio, salieron de la partida Arturo Vidal –actuó de volante para dejar el mediocentro a un De Jong que lo hace todo bien- y Dembélé, los dos futbolistas que revolucionaron el encuentro frente al Inter para otorgarle al equipo la primera victoria europea tras el empate en Dortmund. Dos piezas para el agite cuando se presupone que el Barça es control. Dos cromos, sin embargo, idóneos para batir al Sevilla, que le jugó de tú a tú al Barça (como ya hiciera el Inter en lo que es una evidencia de que el equipo ya no impone tanto respeto) y por poco no le tumba de inicio, perdonado por los pies torcidos de Luuk de Jong. Una penalidad que le costó cara al Sevilla.\nDespués del encuentro ante el Inter, los focos se centraron en Busquets, casi siempre fuera de sitio en la presión, al punto de que el equipo quedó partido en dos porque los delanteros, aunque si acosan hacia delante, no bajan ni de casualidad. Le sentó Valverde y premió a Arturo Vidal, que si bien en el curso anterior reclamó más minutos cuando no los tuvo, en este no dijo ni pío hasta que pisó el tapete. “Entró muy bien en el último partido, está a un gran nivel y eso da competencia al equipo”, resumió Valverde un par de días más tarde. Un aviso a navegantes y una oportunidad que Vidal –disputó su primer duelo como titular en esta campaña- no desaprovechó porque corrió como siempre y marcó como nunca, toda vez que rompió el fuera de juego para pisar el área y remató con tino el centro de Arthur, su segundo gol del año tras el logrado ante el Betis. Tras la espera del VAR, que debía determinar si había salido en una posición correcta, el chileno levantó los puños y grito de alegría. Valverde se limitó a sonreír. “Estoy contento con mi situación\", resumió el chileno tras el duelo; \"aunque claramente me hubisese gustado jugar mucho más. El entrenador esta probando, viendo y ojalá escoja lo mejor para los duelos que vienen”.\nPoco después le tocó a Dembélé, tan caótico como dañino, en ocasiones tan torpe que hasta casi se regatea a sí mismo y en otras tan habilidoso que parecía Garrincha. Raro en él, sin embargo, tiró con acierto del pase vertical en profundidad para las rupturas de Messi y las dobladas de Semedo. En una de esas, llegó el centro del lateral portugués al área y la chilena de Luis Suárez, mordida, con la zurda y a la red. También colgó balones al área Dembélé y por poco no aprovecha uno Piqué, castigado por un primer mal control. Pero si algo sabe hacer el francés es correr y cuando se la pusieron en profundidad ya solo se paró, en seco, para trazar el recorte, perfilarse y cruzar el balón ante la salida del portero. Un golazo de velocidad y definición que Valverde celebró con el puño, encasquillado después cuando Dembélé erró una mucho más fácil. Luego, imprudente, le discutió una decisión al colegiado Mateu Lahoz -\"eres muy malo, muy malo\", le dijo según recoge el acta- y vio la cartulina roja cuando expulsó también a Araújo por una falta siendo el último hombre. Pero Valverde se salió con la suya; acostumbrado a corregir los encuentros en marcha con los cambios, frente al Sevilla atinó a la primera.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}