{"id": "dba275c5-1b8e-4b9c-52c6-13981dc3f944", "content": "Los Juegos de Tokio peligran para Rusia\n\nA Yuri Ganus, director de la Agencia Rusa Antidopaje (Rusada) le preguntó hace unos días el New York Times si pensaba que los 24 terabytes (24.000 gigas o 24 millones de megas) de datos del laboratorio de Moscú que habían enviado a la AMA (la Agencia Mundial) eran material bueno, sin taras ni manipulaciones, y el funcionario respondió que él siempre esperaba lo mejor, pero que con Rusia nunca se podía estar seguro.\n“Vivo en un país en el que todas las situaciones son posibles”, afirmó Ganus, ejecutivo de intachable currículo, nombrado por el gobierno de Putin en junio de 2017 como señal de los nuevos tiempos, no en vano Ganus, que considera su trabajo como un sacerdocio llegaba de trabajar como experto independiente del departamento anticorrupción del Ministerio de Justicia. Sus primeras medidas fueron despedir a todos los trabajadores de la Rusada y emprender investigaciones sobre el trabajo de las federaciones y la forma sistemática en la que protegen y fomentan el dopaje. “No es un trabajo. Es una misión. Una misión sagrada”, afirmó.\nNo ha necesitado mucho tiempo la AMA para concluir con Ganus que, en efecto, de las autoridades rusas se puede esperar cualquier cosa. La AMA no solo mantiene dudas sobre la pureza del material recibido hace unos meses, sino sospechas precisas de manipulación para borrar las huellas de controles positivos a determinados deportistas para evitar que sean sancionados.\nEn los registros del ordenador de Moscú la AMA halló pruebas para que diferentes federaciones hayan podido abrir expedientes sancionadores expedientes sancionadores a 47 deportistas, pero, después de comparar los datos con los que obtuvo en 2015 de manos de Grigory Rodchenkov, el arrepentido exdirector de Moscú y organizado de todo el dispositivo de transformación de análisis positivos en negativos, la AMA ha creído encontrar pruebas de que hay docenas de casos de dopaje borrados, inconsistencias, su lenguaje.\nReaccionando con rapidez, y después de reunirse en Tokio su comité ejecutivo, la AMA ha anunciado que ha concedido un plazo de tres semanas a Rusia para que aclare las dudas. Si las explicaciones no le satisfacen, la AMA declarará que Rusia no cumple con sus deberes hacia el Código Mundial Antidopaje. Si Rusia, como es de suponer, no acepta la decisión, se abrirá un procedimiento para que sea el Tribunal Arbitral del Deporte (TAS) quien zanje la cuestión. Una declaración de no cumplimiento significaría una nueva exclusión del movimiento olímpico y la prohibición de participar en competiciones organizadas por cualquier federación internacional. Rusia no podría, entonces, participar en los próximos Juegos, Tokio 2020, ni, incluso, en las fases previas del Mundial de Fútbol de Qatar 2022.\nEl presidente de la AMA, Craig Reedie, quien asumió en septiembre pasado la decisión de readmitir a Rusia en contra de la opinión de gran parte del movimiento antidopaje mundial y de los propios deportistas, se mostró, de todas maneras, optimista respecto a una solución satisfactoria del problema. “Si se cumplen los plazos, y aunque vayamos al TAS, habrá tiempo para aclararlo todo antes de Tokio, que serán unos grandes Juegos”, declaró Reedie a Reuters.\nEn febrero de 2018, el Comité Olímpico Internacional (COI), considerando que con dos Juegos de sanción (Rio y Pyeongchang, verano 16 e invierno 18) ya era suficiente, había readmitido a Rusia de un movimiento olímpico del que la había excluido por su forma de dopar a sus deportistas y, sobre todo, de protegerlos borrando los positivos en que incurrieron en el Mundial de atletismo de 2013 y en los Juegos de Sochi 2014. Unos meses más tarde en septiembre, la Agencia Mundial Antidopaje (AMA) tomó la misma decisión, aceptando que Rusia había reformado y limpiado su propia agencia antidopaje y el laboratorio de Moscú, fiándose de su promesa de entregar los 24 terabytes de datos.\nEl atletismo, el único deporte que aún no había readmitido a Rusia, informó el lunes de que prolonga de nuevo la sanción. \"Hemos podico confirmar que eran verdaderas las informaciones que nos llegaron de que hay atletas entrenándose con técnicos suspendidos de por vida\", dijo Rune Andersen, responsable del comité de seguimiento del caso ruso. En los Mundiales de Doha, que comienzan el viernes, participarán, sin embargo, 30 atletas rusos que han superado estrictos controles. Lo harán sin derecho a himno ni bandera y bajo el epígrafe ANA (Atletas Neutrales Autorizados).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["AMA", "Juegos Olímpicos 2020", "COI", "Juegos Olímpicos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}