{"id": "dba48a9c-6694-416c-7c16-0c40fd875381", "content": "El Eibar pesca un punto ante un Betis ansioso\n\nEl Eibar, en línea ascendente, se llevó un punto de Heliópolis. El Betis fue un manojo de nervios y su ansiedad hace que conceda demasiado. Esencialmente porque carece de orden defensivo. Un penalti de Canales en el primer tiempo fue la pesada mochila con la que tuvo que cargar todo el encuentro. No es casualidad, no obstante, que siempre le marquen primero en su estadio, lo que le obliga a esfuerzos que no siempre acaban en victoria. El Eibar se adelantó en el marcador y luego el Betis apretó, sin duda, pero asumiendo un riesgo terrible y logrando igualar después de una acción de Loren muy justa, validada por el VAR tras varios minutos de análisis. Precisamente el delantero canterano fue lo mejor de este Betis tan descompensado, que juega al fútbol sin referencias defensivas en el centro del campo y sin control de los partidos. El Eibar tampoco ofreció su mejor versión. Le faltó talento para pillar a un Betis tan atrevido. En esos momentos, Mandi fue el futbolista que puso algo de tensión defensiva en un equipo demasiado desordenado. El punto alivia al Eibar, que sigue a lo suyo, mientras que la afición despidió al Betis con una pitada importante. La inversión realizada ha sido muy grande y Rubi, que lo intenta, no acaba de dar con la tecla. El equipo verdiblanco solo ha logrado nueve puntos transcurridas ocho jornadas y ofrece malas sensaciones después de contar con un calendario agradable en el inicio de la competición. \n4-4-2 (D.P.)\n\nJoan Francesc Ferrer\n\n1\nJoel\n6\nAlfonso Pedraza\n22\nEmerson\n23\nMandi\n5\nBartra\n15\nÁlex Moreno\n17\nJoaquín\n18\nGuardado\n10\nCanales\n16\nLoren Morón\n9\nBorja Iglesias\n1\nDmitrovic\n3\nBigas\n12\nPaulo Oliveira\n16\nPablo De Blasis\n23\nArbilla\n5\nEscalante\n10\nEdu Expósito\n8\nDiop\n14\nOrellana\n22\nInui\n17\nKike García\n4-3-3\n\nJosé Luis Mendilibar\n\nEl Betis tiene un grave problema que resolver. Su juego presuntamente alegre, destinado al intercambio de golpes, choca con una debilidad estructural. Recibe un número muy alto de goles. Unas veces producto de su debilidad defensiva y otras por el extraño comportamiento de sus jugadores cuando los partidos necesitan jugarse con oficio y aplomo. Por eso chirrían acciones como las de Canales, que soltó un brazo en el área para golpear a Escalante. El penalti lo tiró muy bien Orellana y puso por delante a un Eibar que se había sentido algo incómodo en el blando césped del Villamarín. El Betis, dispuesto de manera muy ofensiva por Rubi, había gozado de tres ocasiones claras para marcar. En las dos primeras el protagonista fue Loren, en gran momento. En primera instancia le dio un pase delicioso a Álex Moreno, que con todo a favor finalizó con un disparo desviado dentro del área. Luego, fue el interior el que le devolvió el pase a Loren, que se movió como Luis Suárez en el área. El paradón de Dmitrovic fue espectacular. Todavía Borja se inventó un jugadón culminado con un disparo que salió fuera por poco. El Betis no había sido una avalancha, sin duda, pero había merecido mucho más. La acción de Canales, sin embargo, retrató a un gran futbolista perdido en acciones defensivas dentro del área. Como todo su equipo.\nEl Betis fue un desorden en la segunda mitad. Apretó, sin duda, pero de forma demasiado alocada. Loren avisó con una jugada desde el centro del campo y el Betis empató después de una acción a balón parado. Mandi metió en el área un balón que fue peinado por Bartra. Loren marcó bajo palos y la acción necesitó varios minutos de consulta por parte del VAR, que acabó validando la acción. Fue el sexto gol del canterano, que alcanza a Gerard Moreno. El Betis, con Fekir en el campo, lo siguió intentando, aunque sin aire ni fútbol. Mendilibar metió delanteros para intentar asestar un golpe definitivo a su rival, pero Mandi se lo impidió. El Betis había gozado de más ocasiones en la primera mitad después de un inicio titubeante. Marcó, como siempre en su casa, en desventaja en el marcador. No le dio para más porque juega demasiado ansioso y sin estructura defensiva. El Eibar aprovechó un regalo y se llevó un punto. Le faltó un punto de ambición, pero no sufrió en el tramo final ante un Betis que ni colgó balones a la desesperada. Un Betis, en definitiva, que gana muy poco y que está lejos de la versión que se esperaba de él tras un verano de altas inversiones.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["SD Eibar", "Liga Santander", "Real Betis", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}