{"id": "dba4b441-d82f-49fc-7e86-5a3fa4f6d7be", "content": "Los colores de la rebelión del clima: rojo, azul y marrón\n\nLa ecología no es lo único en lo que tienen que pensar los colectivos contra el cambio climático. Tener una fuerte presencia en redes sociales y llamar la atención durante las manifestaciones está también en la agenda. Extinction Rebellion, el movimiento activista de desobediencia civil no violento creado en 2018, conoce muy bien las demás aristas de esta lucha ecologista.\nEste lunes, han organizado protestas en más de 60 ciudades en todo el mundo. En Madrid, varios centenares de activistas, han cortado el puente de Raimundo Fernández Villaverde y, simultáneamente, otro grupo ha acampado de manera indefinida frente al Ministerio de Transición Ecológica. Además de la característica indumentaria roja de Extinction Rebellion, que este lunes inundaron grandes capitales como Berlín, Sidney y Londres, en las protestas españolas predominaron también el azul y el beis. Según Nicolás Eliades, coordinador de comunicación de este colectivo, las brigadas coloridas simbolizan \"los males de la crisis climática\": La muerte de las especies, el aumento del nivel del mar y la desertización. \nLa brigada roja\nEliades explica la intención que hay detrás del origen bélico del término. \"La idea es reapropiarse del idioma para utilizarlo con un fin pacífico\". La vestimenta pretende aludir a la sangre de las especies que se están muriendo como consecuencia de la crisis climática y ecológica.  \nEsta iniciativa surgió espontáneamente en el evento de protesta en la semana de la moda de Londres a principios de año. En esa manifestación, dada la temática, decidieron \"echarle imaginación y arte\" al vestuario. Eliades recuerda la gran visibilidad que les dio y achaca a ese evento la creación de nuevas \"brigadas\". \nLa brigada azul \nSurge en Barcelona a mediados de año ante la preocupación por la subida del nivel del mar. El color azul representa la \"furia de los océanos\" y pretende visibilizar el impacto del derretimiento de los glaciares. \"Representa que el mar se alza y nosotros con él\", explica. \nInspiradas por la brigada roja, añadieron la azul. Usaron papel maché y retales de telas donadas y recicladas para recrear animales marinos. \"Hemos representado a acuarios y a las especies marinas que estamos asesinando\". \nLa brigada beis\n\"Representa las arenas del desierto que vienen y que traerán trapos y miseria\", comenta Eliades. Se estrenó este lunes en las protestas españolas aunque surgió hace un par de meses en el grupo de Mallorca. \"Siempre han sido un movimiento muy artístico y consiguen movilizar al resto\", añade. Como símbolo de la desertización, varios manifestantes que no pudieron venir a las protestas llevan semanas enviando los disfraces para que estén a tiempo. \n\"Nosotros queremos acercarnos a la sociedad no solo desde las protestas. Y hay cosas que solo logra algo suave y hecho con amor, como el arte\", añade Eliades. \"Es uno de los diez principios que tenemos para conseguir nuestros fines: conectar con la gente. Y estamos viendo que es una de las formas más efectivas\", concluye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Greta Thunberg", "Desertización", "Protestas estudiantiles", "Movimiento estudiantil", "Estudiantes", "Comunidad educativa", "Empresas", "Economía", "Educación", "Movimiento \"Extinction Rebellion\"", "Emergencia climática", "Protestas sociales", "Alertas ambientales", "Movimientos sociales", "Malestar social", "Cambio climático", "Problemas ambientales", "Problemas sociales", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}