{"id": "dba6a945-b960-48b6-52fb-c50e501239b7", "content": "Niños sacrificiales\n\nEl título original de esta novela, la primera escrita en inglés de la mexicana Valeria Luiselli (1983), podría traducirse como El archivo de los niños perdidos. El anterior libro de Luiselli, testimonio de su trabajo como traductora de los niños sin papeles en la Corte Federal de Migración de Nueva York, se titulaba en español Los niños perdidos. Así que esta novela se presenta como el laboratorio de aquel ensayo, teniendo en cuenta que buena parte de la mejor ficción actual se disfraza de borrador de otro libro que puede existir o no. El mismo proceso de creación queda, en palabras de Giorgio Agamben, perpetuamente inacabado como fragmento “de una obra en curso que tiende a confundirse con la vida”. Por nombrar un ejemplo ya clásico, nos hemos decantado por Los diarios de ‘Los monederos falsos’, crónica de los problemas que surgen durante la escritura de una novela, antes que por la propia Los monederos falsos, por más que André Gide se preocupara de incluir en ésta todo el potencial del juego metaliterario.\nA nadie quiere engañar Luiselli con estas herramientas de época (el uso de material en bruto, el mal de archivo): Desierto sonoro es una novela autónoma, sin duda la mejor de una autora brillante, y hay que entender su juego como la superación de una caduca idea de la verosimilitud y un “hambre de realidad”.\nLuiselli hace coincidir dos tramas: la desaparición de los menores migrantes dentro del cruel sistema penitenciario de Estados Unidos (pobres, proscritos, ilegales,“niños aliens”... Cuidadísimo análisis de las violencias del lenguaje) y el final de una pareja en la que “cada uno intenta deshacerse del otro y, al mismo tiempo [...] salvar a la pequeña tribu que han creado juntos”. Desierto sonoro se presenta como el road book de un viaje en coche desde Nueva York hasta Texas de un matrimonio de escritores con sus dos hijos pequeños, la muda competitividad de la pareja (con geniales intervenciones de los niños). Pero también como la crónica autobiográfica de una escritora profesional en busca de su tema.\nLuiselli prefiere narrar detalles de apariencia insípida, pero cargados de conflicto. Matiza la atmósfera, pero calla el daño punzante. Se arriesga al exceso de digresiones, pero súbitamente acota la capacidad alegórica de un padecimiento en una imagen exacta: por ejemplo, una tortuga sin una aleta.\nEs significativo el capítulo que dedica a nuestra incapacidad de comprender el tiempo con patrones caducos: los propios niños se preguntan qué es la posteridad, esa palabra extraña. Con esto, no sólo apunta al predominio de las narraciones en presente que entremezclan ficción y documento, sino que apunta a un detalle que impugna una lectura política de la novela: “Confiaba en que tarde o temprano entendería cómo ordenar todas las piezas para contar una historia significativa”. En un ejercicio de franqueza algo obsceno, la narradora reconoce buscar “una historia significativa” a partir de su trabajo en la Corte de Migración, impugna su propio relato como un sofisticado ejercicio de esteticismo del dolor. Pero finalmente halla su historia en la página 191, y también es una revelación ética. A partir de ese momento, el centro de gravedad regresa al interior de la novela con la aparición de dos artefactos, un libro ficticio, Elegías de los niños perdidos; y un cambio de narrador: la voz del hijo hará coincidir, por fin, la dimensión familiar con la moderna cruzada de estos niños abandonados a su suerte, sacrificiales.\nDesierto sonoro es un derroche de inteligencia de una escritora que, por momentos, se ha obsesionado con mostrar el artificio de los materiales que lo nutren. No era necesario. El ejercicio de sinceridad alcanza el grado de maniera de época. Y uno se queda con la sensación de que la anfitriona Luiselli, después de habernos invitado a los más ricos manjares, terminara la cena con una detallada enumeración del precio de cada plato.\nDesierto sonoro. Valeria Luiselli. Traducción de Daniel Saldaña París y Valeria Luiselli. Sexto Piso, 2019. 464 páginas. 22,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Valeria Luiselli", "Expulsión inmigrantes", "Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}