{"id": "dba7c598-db71-408d-6a99-82ada3bc0660", "content": "Ábalos: “No afecta ni al actual Gobierno ni a la actual dirección del PSOE”\n\nEl PSOE recibió este martes un golpe durísimo para su reputación. José Luis Ábalos, secretario de Organización y ministro de Fomento en funciones, defendió que la sentencia de los ERE “no afecta ni al actual Gobierno ni a la actual dirección del PSOE”. El partido se escudó en que quedó acreditado que no se financió de forma irregular y tampoco hubo enriquecimiento ilícito de ningún condenado. El impacto de las condenas a Manuel Chaves y sobre todo a José Antonio Griñán, los dos expresidentes del PSOE y de la Junta, conmocionó al socialismo. Pedro Sánchez y Susana Díaz guardaron silencio.\nHabía muchos nervios en el PSOE desde que el Tribunal Superior de Justicia de Andalucía comunicó la semana pasada la fecha de una de las sentencias más esperadas del año con permiso del procés. El acuerdo exprés entre Pedro Sánchez y Pablo Iglesias para sentar las bases del que, si nada se tuerce, será el primer Gobierno de coalición desde la Segunda República desvió por unos días la atención. Las negociaciones para recabar los apoyos necesarios para sacar adelante la investidura antes de que termine el año también contribuyeron a la abstracción en Ferraz y San Vicente, las sedes federal y de los socialistas andaluces. Los dirigentes del Gobierno y del PSOE más conscientes del inminente torpedo en la línea de flotación, imposible de esquivar, hacían cábalas por lo que hubiera supuesto que la sentencia se hubiera conocido antes del 10-N. La conclusión es que la pérdida de 750.000 votos y tres escaños respecto a las elecciones de abril habría sido más acusada.\nLa sentencia de los ERE dejó noqueada a la federación más poderosa del PSOE. La desolación se instaló en el partido nada más conocerse el fallo del tribunal. Muchos dirigentes declinaron pronunciarse. Algunos porque no les salían las palabras, y otros porque no les había dado tiempo a procesar la información. El impacto emocional fue tremendo. Cuando todavía no se ha repuesto del resultado de las elecciones autonómicas del pasado 2 de diciembre, que supuso la pérdida de la Junta de Andalucía tras casi 37 años de Gobiernos ininterrumpidos, la condena de Chaves y Griñán puso aún más plomo en las alas del PSOE andaluz que Díaz dirige desde finales de 2013.\nLa sentencia del caso de los ERE “no atribuye enriquecimiento ilícito a las personas afectadas, al contrario de lo que sí pasó con el PP”. “Es decir, aquí no había cuentas en Suiza”, incidió José Luis Ábalos. El secretario de Organización del PSOE aseguró en su comparecencia en Ferraz que su partido “nunca trató de ocultar el caso, ni arremetió contra los jueces, ni trató de comprar el silencio de los inculpados, como sí hizo el PP de Rajoy”.\nTras expresar el “absoluto respeto” del PSOE al fallo, Ábalos diferenció la trama corrupta de otras como Gürtel. “Se trata de un caso que ha sido esgrimido continua y abusivamente por el PP para desviar la atención de la corrupción estructural y sistémica de su partido”, cargó. “El fallo nos permite cerrar esa ceremonia de la confusión con la que las derechas tratan de normalizar su corrupción o arremeter sin ton ni son contra el Gobierno y Sánchez”, finalizó.\nEl partido se afanó en poner toda la distancia posible con la sentencia. Las políticas de empleo puestas en marcha por los Gobiernos socialistas en Andalucía han sido un auténtico quebradero de cabeza para el PSOE, desde que la juez Mercedes Alaya comenzó a instruir la causa en enero de 2011. El PP, que ha ejercido la acusación particular, ha sido en todo este tiempo un martillo pilón contra el PSOE andaluz que vivió las campañas autonómicas de 2012, 2015 y 2018 con el caso de los ERE en primer plano. Pero también la dirección federal ha sufrido duras críticas políticas por las ayudas fraudulentas pagadas con fondos públicos. No en vano, los expresidentes de la Junta condenados fueron también presidentes federales del PSOE. Chaves, entre 2000 y 2012. Griñán, desde este año hasta 2014.\nLa prioridad este martes en el PSOE era proteger a Sánchez y al partido de los ataques de la derecha, que de inmediato exigieron responsabilidades políticas e incluso la dimisión del presidente en funciones. La sentencia “no afecta ni al actual Gobierno ni a la actual dirección del PSOE”, fue tajante Ábalos en su intento de desvincular a los socialistas de la trama de corrupción. “El PSOE de Andalucía ya depuró responsabilidades políticas”, remarcó el secretario de Organización y uno de los hombres fuertes del Gobierno. Ábalos recalcó que, a diferencia del PP en el caso Gürtel, en el que sí fue condenado este partido “por lucrarse con la trama de Bárcenas-Correa”, la federación del PSOE andaluz “no ha sido nunca ni tan siquiera investigado en el caso de los ERE”. “Es decir, no es por tanto un caso del PSOE, sino de antiguos responsables públicos de la Junta de Andalucía”, apostilló.\nNi Sánchez ni Díaz eran los máximos responsables del PSOE ni de la federación andaluza cuando la Junta repartió de forma irregular ayudas públicas de empleo entre 2000 y 2009. “Cuando sucedieron los hechos juzgados, [Sánchez] era concejal de la oposición por Madrid”, esgrimió Ábalos. Tras su etapa como edil en el Ayuntamiento entre 2004 y 2009, Sánchez obtuvo su acta en el Congreso en septiembre de ese año. Su desempeño como secretario general se divide en dos etapas: de julio de 2014 a octubre de 2016 y desde mayo de 2017. Díaz tampoco ocupó ningún cargo en la Junta ni en la dirección regional del PSOE mientras la trama estuvo activa. Sí era la secretaria de Organización (2004-2010) del PSOE de Sevilla con José Antonio Viera, condenado por malversación y prevaricación, como secretario general.\nLas comparecencias, por este orden, de Juan Cornejo y de Ábalos para defender la posición del PSOE estaban acordadas. Ninguno de los secretarios de Organización, ni el del PSOE andaluz ni el federal, se salió del guion. Este aspecto es el que más destacaron fuentes de la federación de Díaz. “Está todo el partido unido y sin fisuras”, señalaron, lo que indica que había una preocupación de que la sentencia tuviera consecuencias internas inmediatas en la mayor federación socialista del país con vistas a la elección, cuando llegue el momento, del próximo secretario general.\nCornejo se aferró a que los políticos condenados ya no están en activo, que los hechos “sucedieron hace ya bastantes años”, que asumieron su responsabilidad política al dejar sus cargos y a que no hay enriquecimiento ilícito ni financiación ilegal del PSOE. Esta era la respuesta que la cúpula del PSOE andaluz tenía preparada desde hace días, en la que contemplaban varios escenarios de reacción en función de la dureza del fallo. Sin embargo, nadie se esperaba una sentencia tan demoledora, que pone en cuestión dos décadas de Ejecutivos socialistas.\nEn una breve intervención de tres minutos y 15 segundos y en la que no aceptó preguntas, Cornejo mostró su “respeto más absoluto” a las sentencias judiciales “sea cual sea su contenido”. “Los hechos sucedieron hace ya bastantes años”, dijo el número dos de Díaz, sin hacer alusión en ningún momento a la literalidad de la sentencia que considera que tanto Chaves como Griñán y el resto de condenados eran “plenamente conscientes de la palmaria ilegalidad de los actos en los que participaron”. Mientras Cornejo exponía la visión de su federación, Díaz se encontraba en la planta de arriba de la sede socialista de San Vicente. La expresidenta tiene previsto pronunciarse en los próximos días.\nHoras después, Ábalos reconocía que la sentencia había sido “durísima” y “no puede dejar indiferente ni al Gobierno ni a la dirección del PSOE” pese a que se trate de “hechos de la pasada década”. “Ninguno de los condenados ocupa cargos públicos ni es tan siquiera afiliado como consecuencia de la depuración de responsabilidades”, resaltó. Chaves, Griñán renunciaron al acta de diputado en 2013 y dejaron de ser militantes del PSOE tras la apertura de juicio oral, como recoge el código de conducta de los socialistas. Pero la sentencia de los ERE obligó a los socialistas a dar muchas explicaciones.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Manuel Chaves", "José Antonio Griñán", "Caso de los ERE", "PSOE-A", "PSOE", "Corrupción política", "Sentencias condenatorias", "Casos judiciales", "Corrupción", "Andalucía", "Sentencias", "Partidos políticos", "Sanciones", "Delitos", "Juicios", "España", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}