{"id": "dba995c3-2a61-476f-5000-7e89760923f6", "content": "Las series con las que llega Apple TV+ el 1 de noviembre\n\nDesde el 1 de noviembre, los espectadores españoles tendrán una nueva plataforma de contenidos por streaming: Apple TV+. La empresa de la manzana lanza ese día a nivel mundial en 100 países series, programas y documentales propios por cinco euros al mes. El nuevo servicio se une a los contenidos en modo de alquiler o compra que ya tenía la compañía. Para el lanzamiento, Apple saldrá con una decena de series y documentales originales y ha confirmado el estreno de otros tantos para los próximos meses.\nLa gran apuesta desde el inicio de Apple TV+ es la serie The Morning Show, que narra los entresijos de un programa de televisión matinal con Reese Witherspoon, Jennifer Aniston (ambas producen también) y Steve Carell al frente. Alena Smith (The Affair) ha creado una comedia negra alrededor de la escritora del siglo XIX Emily Dickinson que lleva como título su apellido. La poetisa está encarnada por la actriz y cantante Hailee Steinfeld.\nCon aires de superproducción llega See, escrita y producida por Steven Knight (creador de Peaky Blinders) y dirigida por Francis Lawrence (Los juegos del hambre). Protagonizada por Jason Momoa (Khal Drogo en Juego de tronos) y Alfre Woodard, esta ficción está ambientada en un futuro postapocalíptico en el que la raza humana ha perdido el sentido de la vista. También de ciencia ficción es Para toda la humanidad, ideada por el creador de Battlestar Galáctica y Outlander, Ronald D Moore, que imagina cómo sería el mundo hoy si los soviéticos hubiesen sido los primeros en llegar a la luna y EE UU no hubiese abandonado la carrera espacial.\nApple ha cuidado de forma especial para su lanzamiento la programación infantil con tres ofertas. La primera es una serie animada de Snoopy en la que el famoso perro y el grupo de niños creados por Schulz en los años cincuenta viajan al espacio. La segunda es El escritor fantasma, un remake de una ficción de misterio británica de los años noventa pensada para incentivar la lectura en los niños. La tercera es Helpsters, una suerte de Barrio Sésamo (es de los mismos creadores) habitado por monstruos cuya misión es ayudar a resolver problemas.\nLos documentales también formarán parte de la oferta inicial de Apple TV+ con la película Reina de elefantes, que sigue a la matriarca de una manada en un viaje en busca de agua. Fuera de la ficción, Apple fichó a la presentadora Oprah Winfrey, que lleva consigo siempre a millones de espectadores allá donde vaya. La estrella televisiva se estrena en la plataforma con un programa de entrevistas sobre libros.\nLa compañía no ha dado nuevos detalles de los proyectos que preparan Steven Spielberg y sus Cuentos asombrosos y J. J. Abrams (con una ficción ambientada en el mundo de la música producida porSara Bairelles), pero sí ha anunciado próximos estrenos, sin fecha, como Servant, un thriller de M. Night Shyamalan, Truth be told, con Octavia Spencer y Aaron Paul alrededor del mundo de los podcast sobre crímenes reales; Little America, con historias de inmigrantes, The Banker, una película protagonizada por Samuel L. Jackson y Anthony Mackie sobre dos empresarios negros de los años cincuenta y Hala, un filme sobre una adolescente musulmana estadounidense.\nApple lanza su plataforma dos semanas antes que Disney la suya en EE UU (en España no hay fecha confirmada) y ofrecerá la posiblidad de siete días de prueba gratuítos.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Apple TV", "Apple", "Gadgets", "Series televisión", "Programa televisión", "Empresas", "Televisión", "Programación", "Tecnología", "Economía", "Medios comunicación", "Comunicación", "Ciencia"], "newspaper": "elpais"}