{"id": "dbad82a8-523e-43be-73f3-5f676e067422", "content": "La diputada socialista más joven: “Mi familia no me dejaba hablar de política fuera de casa”\n\nCuando la abogada Andrea Fernández (Valencia de Don Juan, León, 1992) tenía cuatro años, el PSOE perdió el poder y no lo volvió a recuperar hasta que ella tuvo catorce. Para entonces era socialista en la intimidad; eran años en los que se hablaba catalán y se militaba en el socialismo de puertas adentro. La diputada socialista más joven del Congreso coge el teléfono en León, donde vive. ¿Donde vive? \"Sí, voy y vengo en tren, nos han dejado Madrid casi a una hora y media. Si acabamos tarde y hay que madrugar, dormimos aquí, pero nunca he tenido la sensación de vivir en Madrid y prefiero hacerlo en León, si puedo elegir\".\nPregunta. ¿La reconocen en el tren?\nRespuesta. Cada vez más. Yo encantada de hablar con la gente y de escucharla. Me gusta el contacto, conocer las inquietudes, los problemas, las propuestas.\nP. ¿Qué es lo primero que tengo que ver en Valencia de Don Juan?\nR. El castillo del siglo XV, sin duda. Yo viví allí los primeros 18 años de mi vida y...\nP. ¿En el castillo?\nR. ¡No! En el pueblo. Hay mucha vida en julio y agosto porque veranean asturianos de la zona de Mieres; tenemos un sol estupendo. A quien venga, que veranee y que alterne en el Café Diario, donde hay cultura y cerveza.\nP. ¿El socialismo le vino de Asturias?\nLa España que madruga es la que organiza, no la que desordena\nR. No, de una familia, la mía, que lo pasó muy mal en la represión franquista. Desde muy pequeña he escuchado hablar de política, pero en mi casa. De la dictadura, en mi familia se quedó la idea de que en la calle no se hablaba de política.\nP. Usted no es la más discreta, entonces.\nR. Buf, es que a mí me interesaba mucho. Como no me dejaban hablarla fuera, me sentía muy castrada. Así que cuando tuve la mayoría de edad me ofrecieron ir en la lista de mi pueblo, y ahí me comprometí oficialmente con la izquierda.\nP. Tiene ocho años cuando Zapatero gana las primarias del PSOE; 12 cuando gana las elecciones generales.\nR. Mi referente. La única vez que mi familia salió junta a un mitin fue cuando Zapatero vino a Valencia de Don Juan. Era muy pequeñita pero lo recuerdo bien. Luego lo conocí, le tengo mucho cariño.\nP. ¿Fue una de esas niñas con las que los líderes se hacen fotos al acabar?\nR. No. Mi padre jamás lo hubiera permitido (risas).\nP. En la sede del PSOE, donde aún no hay castillos, o no del siglo XXI, ¿dónde llevaría al turista?\nR. A la puerta, pero porque allí está el busto de Pablo Iglesias. Eso es lo que hay que ver.\nZapatero es mi referente. Lo vi en un mitin de pequeñita\nP. La busco en Internet y la encuentro en dos titulares, uno en el que denuncia linchamientos digitales y otro en el que pide regular el porno. Sospecho que están relacionados.\nR. Sí, hablé de lo segundo y ocurrió lo primero. Pasé de ser una completa desconocida, cuyas opiniones no importaban a nadie, a dar una entrevista y que muchísimas personas se pusiesen a insultarme y a atacarme en redes. Me considero una persona muy sensible. Fue muy doloroso. No tengo ningún problema en reconocerlo, creo que es necesario hacerlo. El acoso duele y traumatiza. No podemos normalizar eso en las redes sociales.\nP. Las declaraciones fueron a El Español: pedía regular la pornografía porque ahí se educan las manadas.\nR. Habría que hacer una reflexión sobre lo que supone la pornografía, el impacto que tiene en los menores de edad y la imagen que se da de la mujer; yo sigo pensando lo mismo.\nP. ¿Tiene amistades en las filas contrarias?\nR. ¿Sinceramente? Ha sido una legislatura tan breve que no me ha dado tiempo.\nP. Breve pero intensa, cuente cómo empezó.\nEl acoso en las redes sociales duele y traumatiza. No se puede normalizar\nR. Con los diputados de Vox ocupando los escaños del Gobierno. Llegaron antes para ir a hacer el show.\nP. La España que madruga.\nR. La que madruga no es la que desordena sino la que organiza.\nP. Hipótesis apocalíptica para socialistas: no existe el PSOE y hay que votar. ¿Podemos o Cs?\nR. (Silencio) Mmmmmh. Me reservo la respuesta. Me lo tendría que pensar mucho.\nP. ¿Eso no es como pensarse si votar izquierda o derecha?\nR. No, sería elegir entre dos opciones que en condiciones no apocalípticas no serían las mías.\nEn una versión anterior se afirmaba por error que Andrea Fernández era la diputada más joven del Congreso, un puesto que ocupa Marta Rosique, de ERC. La segunda más joven es Lucía Muñoz, de Podemos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/01/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Candidaturas políticas", "Elecciones Generales", "PSOE", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}