{"id": "dbba1f0b-4bc3-4550-5aa8-08c22c7f5df1", "content": "El Plan Europeo de cambio climático: una apuesta para aprovechar las oportunidades\n\nHace unos días tuve la oportunidad de asistir a una cena invitado por el presidente de la República Francesa, Emmanuel Macron, a la que también asistieron la nueva presidenta de la Comisión Europea, Ursula von der Leyen, y la canciller alemana, Angela Merkel.\nVon der Leyen nos transmitió allí sus prioridades para esta nueva legislatura, con las que coincidieron los líderes de Francia y Alemania: el cambio climático, la digitalización y los procesos migratorios. Tres cuestiones esenciales de nuestro tiempo, y que guardan una estrecha relación.\nPor lo que respecta a la primera de ellas, la política climática, la presidenta de la Comisión ya anunció en su discurso de investidura que en los primeros 100 días de mandato presentaría lo que denominó un European Green Deal “con el objeto de hacer de Europa el primer continente neutro en carbono en 2050”, formalizando además tal compromiso en legislación específica.\nLa degradación del planeta está originando una demanda social entre los jóvenes\nPara ello, se pondrán en marcha el llamado Plan de Inversiones Sostenibles y una estrategia de financiación verde, encaminados a movilizar hasta un billón de euros en inversiones públicas y privadas a lo largo de la próxima década (una cantidad que representa el 75% de todo el producto interior bruto de España), y se transformará el Banco Europeo de Inversiones, convirtiéndolo en parte en un “banco climático”. Además, se aprobará un Plan de Economía Circular y se creará un Fondo para una Transición Justa con el fin de ayudar a los países y regiones a implementar las medidas.\nEn suma, todo un programa de futuro que, si se implanta de forma eficaz, contribuirá a demostrar el claro liderazgo de nuestro continente en la respuesta a uno de los más graves y urgentes problemas a los que se enfrenta el mundo en la actualidad.\nEn efecto, estos últimos cinco años han sido los más cálidos desde que hay datos disponibles, y en los 22 años que han transcurrido desde que se firmara el Protocolo de Kioto se han registrado los 20 con mayores temperaturas.\nLa acelerada degradación del planeta está provocando una creciente demanda social, liderada especialmente por los jóvenes, tal y como tuve ocasión de comprobar de primera mano en la reciente cumbre de cambio climático en Nueva York. Una inquietud plenamente legítima por saber cómo será el mundo que les espera, el mundo que les estamos dejando.\nLa cuestión no es el negacionismo del cambio climático, sino la inacción\nPero hay sólidas razones para la esperanza: entre ellas, el desarrollo tecnológico de las energías limpias, que va a abrir nuevos horizontes, permitiéndonos alcanzar metas que hace unos pocos años parecían imposibles. Las espectaculares reducciones de coste que están experimentando las energías renovables (especialmente la eólica y solar) y las baterías transformarán el sector energético en uno basado fundamentalmente en energías limpias y competitivas, permitiendo una electrificación eficiente de otros usos y sectores, como el transporte o la calefacción.\nEsta transformación es particularmente importante para la Unión Europea, dada su elevada dependencia energética. La reducción del uso de los combustibles fósiles representará para Europa una significativa caída de las importaciones de petróleo, circunstancia que podrá aprovecharse para potenciar la economía local de los distintos estados miembros.\nNos hallamos ante una oportunidad única de potenciar la trascendencia de la idea europea, plasmada en una sólida, amplia y profunda conciencia ambiental, la equidad intergeneracional y la solidaridad y la cooperación con países en vías de desarrollo.\nPor todo ello, el liderazgo de la Unión Europea, representado por este plan de Ursula von der Leyen, no es oportunista ni se adscribe a una ideología o partido concreto, sino que se fundamenta en los mismos pilares que los valores europeos.\nVon der Leyen pertenece a un partido conservador, demostrando que la lucha contra el cambio climático no es una cuestión ideológica, sino una tarea que concierne y debe preocupar por igual a toda la sociedad. Es ya el momento de superar debates y hacer que esta cuestión —y otras de carácter ambiental— sean esgrimidas como bandera por unos y por otros, independientemente del signo político. Por ello, es muy oportuno que, para desarrollar esta agenda climática, la presidenta haya elegido a un socialista, Frans Timmermans, como vicepresidente ejecutivo. Un político experimentado y muy comprometido con el medio ambiente con el que, estoy seguro, formará un gran equipo.\nHay que aplicar políticas en todos los ambitos: innovación, industria y financiación\nLa presidenta es, además, la primera mujer que ostenta la jefatura de la Comisión: el cambio que está experimentando toda la sociedad europea llega ya al principal órgano ejecutivo de la Unión. La elección de una mujer —de esta mujer en concreto— es muestra de unas ideas y una sensibilidad nuevas que se vieron claramente reflejadas ya en su primer discurso ante el Parlamento Europeo.\nTodo ello tiene un fuerte carácter simbólico pero, a mi juicio, encierra también un valor real: la Unión da un paso adelante en transversalidad y en igualdad. Un paso adelante genuinamente europeísta.\nCon ella al frente de la Comisión, se refuerza la apuesta por el renacimiento de la industria en nuestro continente, que debe aprovechar las oportunidades en igualdad de condiciones con otros actores globales. Oportunidades que requieren innovación y, sobre todo, un liderazgo tecnológico que no se limita a las energías limpias, sino que afecta a toda la economía (procesos industriales limpios, edificios más eficientes, economía circular, agricultura sostenible…).\nHace ya tiempo que sabemos que las decisiones políticas van muy por detrás de la gravedad y la urgencia del problema. Es esencial que todos y cada uno de nosotros intentemos adoptar comportamientos y actitudes más sostenibles, pero para lograr un verdadero cambio social es necesario contar con políticas vertebradoras. La temperatura del planeta se ha incrementado ya en un grado, y el 60% de las emisiones de CO2 acumuladas en el mundo se han generado en los últimos 40 años, en los que hemos sido conscientes de la situación. Los científicos indican claramente que no debemos pasar de 1,5 grados, y que a partir de los dos los efectos del cambio climático serán desastrosos, pero las tendencias actuales indican que, si nada cambia, estaremos en camino de provocar un aumento de entre 2,5 y tres grados.\nPrácticamente ningún científico cuestiona ya estos datos, ni que el problema actual del cambio climático tiene origen en la actividad humana. Y, sin embargo, se sigue sin actuar. El problema no es el negacionismo, sino la inacción.\nPor todo ello, esta debe ser la década de la acción climática, liderada por la Unión Europea. Es preciso pasar de las palabras a los hechos, con determinación y altura de miras. De los objetivos, a las políticas y a su implementación. Hay que hacer, pero también medir y reportar. El plan de la nueva presidenta de la Comisión Europea apunta plenamente en esta dirección.\nEs preciso aplicar las políticas climáticas en todos los ámbitos: en la financiación, en la innovación, en la industria. Dando incluso un paso más allá, en la reciente cumbre climática de Nueva York, Antonio Guterres, Secretario General de Naciones Unidas, apostó por que las empresas paguen impuestos no solo por los beneficios que obtienen, sino también por la forma en la que los obtengan, incluyendo los costes y beneficios ambientales que causan a la sociedad.\nLa Unión Europea necesita reforzarse, vitalizarse. La lucha contra el cambio climático es un proyecto inmediato, ineludible, de valor universal, que puede ser un fuerte factor aglutinante para los próximos años, para las próximas décadas. Estamos hablando de oportunidades para la industria, para el empleo, para la sostenibilidad, para el progreso, para el futuro. Este es el mensaje y el proyecto de la presidenta Von der Leyen. Como dijo H.G. Wells, nuestra verdadera nacionalidad es la humana. Eso es Europa.\nIgnacio Sánchez Galán es presidente de Iberdrola \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/04/2019, 20:01:45", "tags": ["Opinión", "Iberdrola", "Cambio climático", "Compañías eléctricas", "Sector eléctrico", "Problemas ambientales", "Empresas", "Energía eléctrica", "España", "Economía", "Medio ambiente", "Energía", "Política", "Sociedad", "Economía circular"], "newspaper": "elpais"}