{"id": "dbbd310b-279e-4c4a-771e-8639959ca504", "content": "Mileva Maric y Einstein\n\nLa reciente valoración del Politécnico de Zúrich para hacer un reconocimiento a Mileva Maric, primera esposa de Einstein, no solo devuelve a la palestra a esta controvertida figura, sino que pone de relieve algunas de las dificultades específicas que tuvieron y tienen las mujeres para ver reconocidas sus aportaciones a las ciencias. Algunas de sus contemporáneas también ilustran este panorama. Sin ir más lejos, Marie Curie, que tiene una exitosa y reconocida carrera científica, se topa con la Academia de Ciencias Francesa que, en una decisión que arrastrará como demérito siempre, rechazó a la dos veces Nobel, haciendo patente el uso de criterios sexistas por encima de los científicos. Por su parte, Emmy Noether, una figura fundamental en las matemáticas y la física teórica, no solo tiene más problemas para ver reconocido su mérito —en la actualidad sigue siendo muy poco conocida— sino que sufrió unas condiciones laborables lamentables, que arrastró la mayor parte de su vida, trabajando sin cobrar o con unos contratos miserables en la Universidad de Gotinga, cuando ya era una científica de renombre. Sin embargo, es la situación de Mileva la que más controversia ofrece.\nLa posible participación de Mileva en los logros de Einstein sale a la luz, años después de morir ambos, tras desvelarse parte de las cartas de Einstein. Es ahí cuando se empieza a considerar la posible participación de Mileva. Hoy en día sabemos algunas cosas ciertas, como que era una estudiante brillante, que se enamoraron y que durante esos años compartieron intereses y trabajo.\nBiógrafos de Mileva como Dord Krstic (Mileva & Albert Einstein: Their Love and Scientific Collaboration), que llevó a cabo una investigación de varias décadas o, sobre todo, Radmila Milentijevic, que en 2015 publicó una extensa biografía (Mileva Maric Einstein: Life with Albert Einstein) sostienen la colaboración de Mileva y Albert y la participación de ella en parte de los logros científicos de Einstein. Esta última biografía incorpora nuevos documentos y está reconocida por el profesor Schulmann, anterior director y editor de The Collected Papers of Albert Einstein, por su escrupuloso uso de las fuentes —uno de los aspectos más discutidos de biografías anteriores— o por la historiadora de la ciencia Marilyn G. Ogilvie. Queda pues bastante claro el hecho de que colaboraron, aunque por determinar el grado de colaboración. La ausencia de documentos, como la propia tesina de Mileva o las escasas cartas suyas, no lo facilitan. Sin embargo, su colaboración durante la creación de los artículos de los primeros años, entre los que están los que llevaron a Einstein al Nobel, parece quedar fuera de duda.\nLa posible participación de la científica en los logros del premio Nobel sale a la luz años después de la muerte de ambos\nA pesar de que los famosos artículos se publican en 1905, sabemos por Einstein que estuvo trabajando en la teoría de la relatividad especial y en el efecto fotoeléctrico, durante los anteriores siete y cinco años respectivamente. Años donde la relación y la colaboración con Mileva fue más intensa. Ajustándonos a los parámetros actuales, hoy en día no tendríamos problemas para considerar esta pareja como un equipo de colaboración científica. De hecho, los artículos se presentaron para la publicación firmados como “Einstein-Marity”, según el físico Joffe, aunque luego el apellido de ella desapareció. Nunca más volvió Einstein a firmar así.\nDejar de lado la propia carrera científica para ayudar al éxito del marido ha sido una opción de las mujeres para hacer ciencia. Ahí tenemos a Madame de Lavoisier, por ejemplo, escribiendo las Memorias de Química a nombre de Antoine de Lavoisier, ocho años después de muerto su marido. En el caso de Mileva, tras vivir su primer embarazo estando soltera, trabajar en ciencia ayudando a su marido se debió convertir en su mejor opción.\nLas carreras tan diferentes en las que desembocó esa colaboración primera —él, hacia una reconocidísima carrera científica; ella, al cuidado del hogar y los hijos, uno de ellos enfermo— nos dificulta considerar a Mileva “una científica”. Sin embargo, lo es. Históricamente, esas colaboraciones suelen ser fagocitadas por los compañeros de equipo/familiares, a quienes se le atribuye la totalidad del trabajo conjunto (véanse casos históricos como el de la citada Madame de Lavoisier, Sophia Brahe o Caroline Herschel o más recientes como Esther Lederberg, Lise Meitner, Chien-Shiung Wu o Jocelyn Bell, entre otros).\nSería deseable poder obtener documentos que nos puedan aclarar de qué manera se pudo dar esta colaboración y nos alejen de controversias. Pero, por lo pronto, sí sabemos que esa colaboración existió, que trabajaron juntos, con contribución diversa, sí, y por determinar, pero con excelentes resultados. Y justo es reconocerlo. Se lo debemos a la ciencia, y a Mileva y a las científicas, que tan difícil lo tienen para ver reconocidos sus méritos, ensombrecidos por una perspectiva de la ciencia cuyo hipertrofiado protagonismo masculino llega a distorsionarla, al desestimar las distintas y valiosas contribuciones —históricas y actuales— de las científicas.\nAna López-Navajas es profesora e investigadora.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/06/2019, 19:01:45", "tags": ["Opinión", "Nobel de Física", "Albert Einstein", "Premios ciencia", "Premios Nobel", "Premios", "Investigación científica", "Física", "Ciencias exactas", "Eventos", "Sociedad", "Ciencia"], "newspaper": "elpais"}