{"id": "dbc052f8-945f-40fb-48c0-79e39d119ba1", "content": "Aumentan las visitas a Urgencias en Sevilla por miedo al contagio por listeriosis\n\nLa Consejería de Salud de la Junta de Andalucía ha elevado a 46 el número de pacientes ingresados en hospitales por el brote de listeriosis y a 71 las personas infectadas en la región, según ha informado este domingo a través de un comunicado. La activación, el pasado jueves 15, de la alerta sanitaria sobre el producto que ha originado la infección, una carne mechada, se ha notado en el incremento de visitas a Urgencias en los hospitales sevillanos de ciudadanos temerosos de haber enfermado.\nFuentes sanitarias confirman el repunte de hasta un 10% de la afluencia de personas en el servicio de Urgencias del Hospital Virgen del Rocío entre el viernes y el sábado. Otros centros hospitalarios de la capital andaluza también han experimentado un aumento de llegadas de pacientes con gastroenteritis o fiebre, síntomas asociados con la listeriosis. Todos los ingresados están atendidos en los diferentes hospitales de Sevilla y el Aljarafe. Cuatro de ellos se encuentran en la UCI. Respecto a los 71 casos registrados en la comunidad autónoma desde que empezará el brote a principios de esta semana, 57 se han situado en Sevilla, cinco en Huelva, y tres en Málaga, Granada y Cádiz, respectivamente.\nLa Junta sigue investigando la pérdida de un bebé en los tres últimos meses de gestación por parte de una embarazada que ingresó el pasado lunes en el Hospital Virgen Macarena de Sevilla con motivo de una hemorragia por desplazamiento de la placenta. La Consejería de Salud se muestra cautelosa y, de momento, ha desvinculado la muerte del feto del brote de listeriosis, aunque la placenta sí estaba infectada por la bacteria. “De momento no hay constancia de que la madre ingiriera la carne mechada de la marca infectada, o que ella tuviera el germen. Se están haciendo todos los análisis necesarios para confirmar que no existe relación”, explican fuentes de la consejería.\nLos primeros casos aislados de listeriosis se conocieron a finales de julio. La Consejería de Salud ha paralizado desde el pasado miércoles 14 la producción y la comercialización de la carne mechada comercializada con la marca La Mechá, que resultó infectada, y se retiraron todos los productos de ese tipo. Se siguen haciendo análisis para detectar el origen del brote. Aunque la consejería defiende el protocolo desarrollado hasta activar la alerta, un día después, ya han empezado a aflorar las críticas.\nEl mismo día que se activó la alerta sanitaria, la asociación de consumidores Facua censuró la lentitud por parte de la Administración en advertir del origen del producto infectado. La organización ha creado una plataforma de afectados para brindarles asesoramiento. Por su parte, la Asociación Defensor del Paciente ha remitido un escrito a la Fiscalía Superior de Andalucía reclamado una investigación de oficio y la depuración de responsabilidades por el brote. Adelante Andalucía, la confluencia en la comunidad de Podemos e IU, ha anunciado que pedirá la comparecencia del consejero de Salud, Jesús Aguirre, en la Diputación Permanente del Parlamento regional para que aclare el proceder de su departamento en esta crisis.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Listeriosis", "Sevilla", "Intoxicación alimentaria", "Intoxicación", "Enfermedades digestivas", "Sistema digestivo", "Andalucía", "Epidemia", "Enfermedades", "Anatomía", "Medicina", "Sanidad", "España", "Salud", "Sociedad"], "newspaper": "elpais"}