{"id": "dbc0b034-b469-4891-617a-06be772bba1b", "content": "Los tribunales europeos pueden obligar a Facebook a retirar comentarios ilegales en todo el mundo\n\nFacebook es algo más que una plataforma donde compartir opiniones, fotografías y vídeos. Es también un gigantesco foro donde se vierten cada día miles de comentarios ofensivos de corte racista, machista o simplemente insultante que alientan el odio y traspasan las fronteras de la ley. Bruselas ha estrechado el cerco contra esos mensajes presionando a las redes para que actúen, y los tribunales nacionales ya podían pedir a compañías como la de Mark Zuckerberg la eliminación o bloqueo de esos ataques previa denuncia del afectado. Pero la justicia europea ha ido este jueves un paso más allá. El Tribunal de Justicia de la UE ha determinado que nada impide a los jueces de un Estado miembro reclamar también la supresión a nivel mundial de las ofensas ilegales vertidas en la red social, lo cual no implica, sin embargo, que tenga poder para hacerlo.\nLos jueces comunitarios interpretan que los magistrados que han declarado ilegal un contenido en un país de la UE están facultados para pedir que se extienda su prohibición fuera de los Veintiocho. \"El Derecho de la Unión no se opone a que se obligue a Facebook a suprimir comentarios idénticos y, en determinadas condiciones, similares a un comentario declarado ilícito con anterioridad\", ha dictaminado.\nEl exletrado del TJUE Daniel Sarmiento es escéptico sobre las consecuencias de la sentencia. \"El tribunal dice que el derecho de la UE no va a impedir a un juez que la prohibición se aplique en todo el mundo, pero su éxito dependerá de los acuerdos internacionales entre países, si no será papel mojado\", concluye.\nEl pronunciamiento llega tras la denuncia de la antaño diputada austriaca Eva Glawischnig-Piescze. La exparlamentaria de Los Verdes fue el blanco de comentarios ofensivos y difamatorios por parte de un usuario de Facebook, que arremetió contra ella en un post que acompañaba una noticia de prensa en la que aparecía su foto y se recogían declaraciones suyas, en las que se mostraba favorable a proporcionar unos ingresos mínimos a los refugiados desplazados a su país.\nEl pronunciamiento llega tras la denuncia de la diputada austriaca Eva Glawischnig-Piescze. La parlamentaria, miembro de Los Verdes, fue el blanco de comentarios ofensivos y difamatorios por parte de un usuario de Facebook\nUn tribunal austriaco declaró que el comentario atentaba contra el honor de la diputada, y consultó a la Corte de Luxemburgo al respecto. En su respuesta, la justicia europea da vía libre a los jueces para pedir a Facebook que suprima el acceso a las publicaciones declaradas ilícitas a nivel mundial, pero siempre de acuerdo con \"el marco del Derecho Internacional\".\nLa decisión ha abierto un debate sobre si es legítimo que la justicia de un país pueda extender la prohibición de una publicación digital más allá de sus fronteras. Los responsables de Facebook no comparten esa idea, y ven en la medida un peligro para la libertad de expresión, dado que podría obligarles a utilizar filtros automatizados que no siempre son tan precisos como para eliminar exclusivamente los contenidos señalados como ilegales.\nLa expansión de los contenidos de odio en la Red inquieta en Bruselas. La Comisión Europea puso en mayo de 2016 a las grandes empresas de Internet ante una disyuntiva: o se empleaban a fondo para eliminar los contenidos ilegales racistas, xenófobos y sexistas, o la UE les apretaría las tuercas con un reglamento ante el que habrían de responder legalmente. Tres años después, Facebook, YouTube y Twitter alegan que borran más mensajes que nunca, y la mayoría en un plazo inferior a 24 horas, pero la vigilancia de Bruselas ante el fenómeno sigue siendo estrecha.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Mark Zuckerberg", "Facebook", "Redes sociales", "Racismo", "Delitos odio", "Discriminación", "Internet", "Empresas", "Prejuicios", "Delitos", "Economía", "Telecomunicaciones", "Problemas sociales", "Comunicaciones", "Sociedad", "Justicia"], "newspaper": "elpais"}