{"id": "dbc7b68a-d2be-4107-7aea-bee168c86782", "content": "Siemens predica sostenibilidad en el desierto\n\nSiemens lleva años inmerso en la batalla por la sostenibilidad. El gigante industrial alemán está convencido de que la tecnología puede ayudar al uso eficiente de los recursos naturales cada vez más escasos y paliar los desastres que la propia tecnología y el derroche energético está causando. Y se ha marchado a los áridos desiertos de los Emiratos Árabes Unidos para predicar ese mensaje de sostenibilidad, una paradoja aparente si se tiene en cuenta que estos países viven encima de un océano de petróleo y gas, al que deben su fulgurante prosperidad, y que el gasto de energía por habitante está entre los mayores del mundo.\nLa compañía alemana está comprometida con toda la zona de Oriente Medio. Pese a que sus plantas de gas representan el 70% de la generación de energía en Dubái y el 45% en el conjunto de los EAU, se ha embarcado en una cruzada verde por las energías renovables. En los Emiratos está construyendo una planta de hidrógeno verde, colabora en el desarrollo de Masdar City, la ciudad ecológica y sostenible donde tiene su sede, y es socio fundamental en la Expo Universal 2020 que se va celebrar en Dubái el año que viene, y cuyas banderas serán la sostenibilidad y la innovación. Pero también ha firmado un acuerdo para reelectrificar zonas como Libia, Líbano e Irak, donde se están rehabilitando dos plantas eléctricas en la provincia iraquí de Saladino con un coste de 1.320 millones de dólares, en el marco del plan de reconstrucción del sector tras la guerra contra Saddam Hussein y el posterior conflicto con el Estado Islámico.\nUno de los planes de los que está más orgulloso es la planta de producción de hidrógeno verde en Seih Al Dahl, que se alimenta de la energía del Parque Solar Mohammad Bin Rashid, llamado a ser el mayor del mundo con una capacidad de producción total planificada de 5.000 megavatios (MW) para 2030.\nLa planta de hidrógeno de Siemens es el primer proyecto de este tipo en la zona y uno de los pocos que existe en del mundo. Utilizando electricidad generada por el sol, se electroliza el agua para dar oxígeno e hidrógeno (H2). Este último gas se almacena y luego se usa como combustible para la reelectrificación, el transporte u otros usos industriales. El objetivo es producir gas para la Autoridad de Electricidad y Agua de Dubai (Dewa) antes del 20 de octubre de 2020, fecha de inicio de Expo 2020 de Dubái, que se extenderá hasta abril de 2021.\nTodos los países de la zona agrupados en el Consejo de Cooperación del Golfo (CCG), se han marcado exigentes objetivos de reducción de emisiones. El de los EAU es reducir su huella de carbono relacionada con la generación de energía en un 70% para 2050, que el 50% de su energias sea renovable para esa fecha y aumentar la eficiencia del consumo de energía de las empresas y los hogares en un 40% .\nEn este sentido, el consejero delegado de Siemens en Medio Oriente y EAU, Dietmar Siersdorfer , prevé que los países de Oriente Medio aumenten participación de las energías renovables del 9% a 14% en 2030. En una visita con una delegación de prensa internacional organizada por Siemens a la que asistió EL PAIS, el ejecutivo señaló que, a pesar de que las reservas de hidrocarburos de la zona pueden durar hasta un siglo con las tasas de producción actuales, los países del Golfo están verdaderamente comprometidos con iniciativas de eficiencia como la hibridación de combustible y la descarbonización, que pasan necesariamente por la apuesta de la energía solar fotovoltaica a gran escala.\nPero, ¿es solo la concienciación ecológica la que ha llevado a los emiratíes a construir una planta solar que costará 12.500 millones de euros cuando esté completada? Lamentablemente, la respuesta es más prosaica: el factor determinante ha sido el brusco descenso en la última década del coste de las energías renovables, que les permite competir con las fósiles.\nEl vicepresidente de estrategia y desarrollo comercial de Siemens Oriente Medio, Manuel Kuehn, desveló que el coste medio de la energía solar fotovoltaica se había dividido por 10, y actualmente en el parque de Dubái es de 2,4 centavos de dólar por kilovatio/hora, el más bajo del mundo De ahí, que las instalaciones de energía solar fotovoltaica en todo el mundo hayan aumentado de 15 GW en 2008 a 391 GW en 2017.\nKuehn insiste en que los esfuerzos para descarbonizar el mundo no deben solo centrarse en la generación de energía, que representa el 40% de las emisiones de dióxido de carbono, sino en la industria, el transporte y los edificios, que generaban el 24%, 21% y 10% de las emisiones, respetivamente.\nY ahí cobran importancia los edificios inteligentes y sostenibles, donde Siemens está dando la batalla. El consejero delegado de la división de Infraestructuras de la firma germana, Cedric Neike, enfatizó que la urbanización es un fenómeno imparable -solo en China hasta mil millones de personas vivirán en grandes urbes en 2030- y que pasamos el 90% de nuestro tiempo en edificios.\n\"Se desperdicia hasta el 50% de la energía que consume en un edificio promedio. Estamos calentando habitaciones que no necesitan ser calentadas, iluminando habitaciones que no lo precisan. La buena noticia es que las mejoras a través de la digitalización y la interconectividad pueden reducir la huella ecológica de un edificio hasta en un 80%. Los nuevos edificios no solo consumirán energía, también la producirán\", señala Neike.\nUn ejemplo (casi quimérico, según sus detractores) de esa ciudad sostenible e inteligente que está por venir es Masdar City situada en medio desierto a escasos kilómetros de Abu Dhabi. Iniciada en 2006, estaba destinada a convertirse en la primera ciudad neutral en carbono del mundo en 2015, pero la crisis y las dudas sobre su viabilidad han retrasado su fecha de finalización hasta 2030.\nDiseñado en parte por el arquitecto Norman Foster, el plan original prevé viviendas inteligentes y autobastecidas para 50.000 habitantes, e infraestructuras paras otras 60.000 visitantes que vengan a estudiar o trabajar cada día. Ahora trabajan en torno a 5.000 personas de empleados de las empresas que están aquí instaladas (General Electric, Mitsubishi, Schneider Electric o Siemens) y estudiantes de centros como el Instituto Masdar de Ciencia y Tecnología. Sobre sus habitantes reales hay dudas: la prensa local estima que son solo entre 250 y 500.\nPor supuesto, Masdar pretende ser una ciudad sin coches. Para ello, hay varios tipos de transportes. El primero es el Transporte Rápido Personal (PRT), una cabina individual eléctrica que recorre toda la ciudad en siete minutos, con 85 estaciones y con capacidad para funcionar 24 horas, que se complementa con ecobuses y con el nuevo vehículo autónomo Navya, aún en fase piloto. El Transporte por Rail Ligero (LRT), un tren eléctrico con conexión directa con el aeropuerto de Abu Dabi que contará con seis estaciones, está todavía en fase de proyecto.\nAl visitante, al que acompaña un cicerón de Siemens, le llama la atención el diseño de los edificios inclinados de terracota, con calles zigzagueantes y estrechas para crear más sombras, combinando la tradición arquitectónica tradicional árabe con tecnologías punteras de construcción. Gracias a ellas, y unas torres de viento que capturan la brisa y la distribuyen por las calles, la temperatura disminuye en torno a 10 grados centígrados, para aliviar el asfixiante calor que supera los 50 grados en verano.\nLos edificios consumen hasta un 40% menos de energía y agua. Están abastecidos por su propia planta fotovoltaica, que genera 10 megavatios, y la que suministran los paneles solares que hay en todos los tejados de los edificios.\nMasdar es el orgullo de los Emiratos y de las empresas como Siemens. De hecho, se ha convertido en un destino turístico como la ensenada artificial de Dubái Marina o Burj Khalifa, el edificio más alto del mundo. Pero cuando se caminan por sus calles desiertas, da la impresión de estar en una “nave espacial” (así la tachan sus críticos), abrigadas del desierto y de las moles de cristal y hierro de los rascacielos que se divisan de la cercana Abu Dhabi, con sus lujos y sus comodidades. Y cuesta creer que este proyecto utópico podrá ser el arquetipo de ciudad para albergar a los 5.000 millones de personas que se calculan que vivirán en ciudades en 2030.\nSus detractores dicen que se trata de un costoso greenwashing (lavado de cara verde) que será devorado por la extensión urbanística de Abu Dhabi o el que nadie querrá morir de aburrimiento, teniendo tan cerca las torres con sus pisicinas regrigeradas de bordes infinitos y los frescos malls comerciales de la urbe. El tiempo dirá si se cumplen los malos presagios, frente al optimismo y el duro empeño de sus promotores y de empresas como Siemens que han apostado por esta alternativa sostenible. \nSiemens jugará un papel importante en Expo 2020 Dubai, donde 190 países tendrán pabellones nacionales. Todas las instalaciones, incluyendo 130 edificios inteligentes en un terreno de 4,4 kilómetros cuadrados, están conectado digitalmente por Siemens, desde el aire acondicionado y ascensores hasta control de acceso.\n\n\nEl núcleo de la infraestructura digital es MindSphere , el sistema operativo de inteligencia de las cosas (IoT) abierto basado en la nube de Siemens, que controla los datos de sensores, puertas de enlace, sistemas y aplicaciones de gestión de edificios, donde pueden analizarse y visualizarse mediante aplicaciones como Navigator, la plataforma de gestión de activos y energía basada en la nube de Siemens .\nAfzal Mohammed , jefe de la aplicación MindSphere de Siemens para la exposición, defendió que la exposición mundial será el preludio de las futuras ciudades conectadas en las que el consumo de energía podría disminuir en un 20% a 40%, los tiempos de respuesta a emergencias en un 20% a 35 %, los desplazamientos diarios de los habitantes de la ciudad en 13 a 30 minutos, los incidentes delictivos en un 30% a 40% y el consumo diario de agua en 25 a 50 litros por persona.\nEn la visita organizada por Siemens, el ministro de Estado de los Emiratos Árabes Unidos (EAU) para la Cooperación Internacional, Reem Al Hashimy, describió la exposición como un banco de pruebas para la innovación y un plan para futuras ciudades inteligentes, y se felicitó de que el 80% está ya construido.\nSiemens también ha completado un proyecto de digitalización en el Aeropuerto Internacional de Dubái que ha reducido el consumo de electricidad del aeropuerto en 50 GWh, lo que se traduce en una reducción del 20% en los costos de energía. En tres años, el aeropuerto, también conducirá a una reducción de 25.000 toneladas en las emisiones de dióxido de carbono y una disminución de 80 millones de litros en la cantidad de agua consumida cada año.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/02/2019, 20:01:45", "tags": ["Siemens", "Dubái", "Expo 2020", "Emiratos Árabes Unidos", "Exposición universal", "Oriente medio", "Ciudades sostenibles", "Asia", "Empresas", "Desarrollo urbano", "Desarrollo sostenible", "Eventos", "Economía", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}