{"id": "dbd70151-f553-4000-5472-a4bfac016575", "content": "Manuela Carmena gastó 4,3 millones en una radio con 457 oyentes diarios\n\nAhora Madrid se gastó esa cifra en M21 Radio entre 2016 y 2019, y tenía presupuestados otros 5,3 más hasta el año 2023 para una emisora con algunos programas de 188 oyentes al mes\nAlgo más de cuatro millones de euros en gastos en apenas tres años para una radio municipal que no llega a todos los rincones de Madrid, cuya audiencia real no se puede medir y que ha emitido sin autorización ministerial. Ése es el balance que arroja M21 Radio, la emisora pública del Ayuntamiento de Madrid recuperada por Manuela Carmena a su llegada al Palacio de Cibeles. El presupuesto invertido en esta emisora en el periodo comprendido entre el mes de septiembre de 2016 y la actualidad es, concretamente, de 4.327.917 euros, según la información a la que ha tenido acceso EL MUNDO.\nA esos 4,3 millones de euros destinados a \"Radio Carmena\" -término acuñado por los partidos de la oposición durante la pasada legislatura-, habría que añadir otros 5,3 que el Consistorio tenía presupuestados por convenio hasta el año 2023. Es decir, 4.327.917 euros son los gastos a los que ya ha hecho frente el Ayuntamiento de Madrid entre el 26 de septiembre de 2016 -día en que se retomaron las emisiones- y este 2019, y 5.335.375 euros adicionales son los que se habría gastado en caso de mantener la emisora. El presupuesto total de M21 Radio hasta 2023 era, por tanto, de 9.663.292 euros en siete años.\nFinalmente, los 5,3 millones extra no se gastarán, tras anunciar el alcalde de Madrid, José Luis Martínez-Almeida, el pasado martes durante el Pleno municipal que el Ayuntamiento no va a renovar la licencia de la emisora, que vence este lunes 30 de septiembre. \nDe los 4,3 millones que el equipo de Gobierno de Manuela Carmena destinó a la radio municipal, sólo 133.626 euros fueron en el último trimestre de 2016, cuando la radio recuperó sus emisiones a partir del 26 de septiembre. Ésa es la cifra más baja de un presupuesto que fue creciendo en los años sucesivos: 1.425.051, en 2017; 1.323.406, en 2018, y 1.445.837en 2019.\nAsí se desglosa por ejercicio el presupuesto destinado a una radio cuya audiencia no se puede medir porque los datos de emisión no están registrados. La única posibilidad de saber de forma aproximada su audiencia son los datos de escuchas en streaming en 2017 que maneja el Ayuntamiento de Madrid. Ese año, el acumulado de oyentes alcanzó los 167.000, lo que supone apenas 457 al día, según los datos en poder de EL MUNDO. Unas cifras que se desploman en algunos programas diarios como Radiofonismo, con 188 escuchas al mes; Cerca de tu casa, con 192, o ¡Viva la Villa!, con 645. \nAdemás, desde el actual Consistorio denuncian que la emisora ha estado emitiendo sin la autorización de la Secretaría de Estado de Avance Digital, dependiente del Ministerio de Economía, hasta el cambio de Gobierno, porque no se realizó ese trámite hasta la llegada del nuevo equipo. Esa deficiencia ya ha sido saldada, aunque la autorización expira este próximo lunes, 30 de septiembre, y no se renovará.\nDe este modo, las emisiones de M21 Radio en el dial 88.6 de la FM van a finalizar este próximo lunes. No se esperará hasta finales de año, según explican fuentes municipales, porque consideran que ésta es una emisora \"ruinosa\" y que \"nadie escucha\".\nAun así, la radio municipal no desaparecerá completamente, sino que se llevará a cabo \"una remodelación\" de la misma. El plan con el que trabaja el Ayuntamiento es convertir M21 en \"una radio de servicio público\" para estudiantes de grados relacionados con la rama de la comunicación y que su contenido se emita a través de podcast. Para ello, en estos momentos se está trabajando en desarrollar \"convenios con distintas universidades para que sus alumnos puedan hacer prácticas\", afirman desde la Corporación municipal.\nNo obstante, el Ayuntamiento insiste también en que el cese de las emisiones no supondrá despidos inmediatos de los trabajadores de la radio municipal, salvo aquellos que están directamente vinculados con las emisiones, cuyo contrato \"se extingue de manera automática\". El resto \"se extinguirán cuando legalmente corresponda\", relatan las mismas fuentes, que aseguran que la decisión ya ha sido comunicada a los sindicatos.\nAnte estas modificaciones que propone el Consistorio y el corte de la emisión de la radio municipal se ha iniciado una campaña a través de redes sociales con el hagstag #DefiendeM21 y una recogida de firmas que en la noche de este viernes había recolectado poco más de 1.100 a través de la plataforma peticion.es bajo la consigna de la \"defensa del proyecto\" y \"la continuidad de la emisión en antena\"\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Por qué todos estamos de acuerdo en que coger 25.000 euros de un constructor es corrupción pero no en gastar 4,5 millones de euros en una radio de 400 oyentes, para enchufar a cuatro amigos?", "date": "09/28/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}