{"id": "dbe5959e-262b-402a-76a8-7851078d94a6", "content": "“Éramos niños jugando a ser sicarios”: los hijos de la violencia en México\n\nKevin todavía estaba en la pubertad cuando se unió a una pandilla de su barrio. Tenía 16 años y había crecido en Ciudad Nezahualcóyotl, una de las zonas más marginadas y violentas en la periferia de la capital mexicana. Quería ser alguien. Quería pertenecer a algo. Quería respeto. Y eso significaba tener cosas: ropa de marca, un par de zapatos chingones y dinero. La banda tenía unos 10 miembros, más o menos. El mayor no pasaba de los 25 años y el más chico tenía nueve. El más pequeño era el más sanguinario. Nunca mostraba arrepentimiento y pararse a su lado le daba confianza porque sabía que si alguien se metía con ellos, el chico lo iba a matar. Primero fue vandalismo y robo. Después fueron drogas, extorsiones a negocios y golpizas. \"La idea era meter terror a nuestros rivales\", cuenta Kevin, ahora con 20 años, que decide hablar con la condición de que no se dé a conocer su nombre real. \"Todo comenzó como un juego, éramos niños jugando a ser sicarios\", recuerda.\nDesde diciembre de 2006, tras el estallido de la llamada guerra contra el narcotráfico en México, hasta el año pasado, hubo 278.899 homicidios, según el Instituto Nacional de Estadística y Geografía. De ellos, más de un tercio eran hombres menores de 29 años y esa ya es la principal causa de muerte para ese grupo de edad. Al rastro de la violencia letal se le une una estela de daños invisibles que se ceba con una generación que ha crecido sobrexpuesta al enfrentamiento abierto entre el Gobierno y los carteles de la droga, y un glosario de neologismos sangrientos: con publicaciones de Instagram y mensajes de Whatsapp sobre encajuelados, levantones y balaceras.\nEn la última década, la Organización Mundial de la Salud ha expuesto que la violencia es un problema de salud pública. Detrás de la ola de inseguridad se esconden familias destrozadas, rutinas que han cambiado por completo y una gama de trastornos mentales, que van desde la depresión hasta las adicciones, pero también daños físicos crónicos como una mayor propensión a enfermedades cardiovasculares, diabetes o cambios hormonales y neuronales, según una batería de estudios internacionales. En un país con una edad mediana de 28 años, el foco de los especialistas está en los más jóvenes, no solo porque están en etapas formativas que los hacen más maleables, también porque son los que se adaptan mejor a su entorno y replican o padecen la violencia a la que están expuestos. \"Es difícil hablar de una generación perdida, pero sí podemos decir que es una generación muy lastimada\", comenta Luciana Ramos, investigadora del Instituto Nacional de Psiquiatría Ramón de la Fuente.\nEn los últimos años, la prensa mexicana se ha llenado de caras aniñadas como la de Kevin. Hace un mes fue abatido Juanito Pistolas, un sicario de 16 años, en Tamaulipas, uno de los Estados más peligrosos del país. Esa misma semana, un comando incendió un bar en Coatzacoalcos (al este del país) y bloqueó las salidas de emergencia para que los asistentes no escaparan. Al menos 30 personas murieron. El principal sospechoso tenía 29 años y dos de sus cómplices, detenidos tras la masacre, tenían 23. Pero la lista de casos documentados se extiende a por lo menos una década atrás y no tiene visos de terminar. El propio Gobierno calcula que unos 460.000 menores de edad engrosan las filas del crimen organizado. \"Estamos hablando de que cada año hay un secuestro de decenas de miles de niños y adolescentes a manos del narcotráfico\", apunta Clara Jusidman, presidenta del Centro Tepoztlán Víctor L. Urquidi.\nLa explosión de la violencia estructural desnuda el fracaso del Estado, en un país con poca movilidad social, una desigualdad rampante y más de 52 millones de pobres, señala Jusidman. \"La violencia se ha consolidado como un mecanismo válido de resolución de conflictos y crea relaciones de poder entre los agresores y las víctimas, al final de cuentas nadie nace violento, todo se aprende\", agrega la especialista.\n\"Por primera vez me sentí poderoso, estaba con la banda pesada del barrio, los que mataban, vendían drogas y gobernaban en realidad\", cuenta Miguel, sobre su decisión de unirse con 17 años a un cartel que controla la zona norte del Estado de México, en el centro del país. \"Después vi por primera vez como torturaban a alguien, le cortaban la lengua, los dedos, las orejas y después se empezaban a carcajear\", relata incrédulo Miguel. \"Puta madre, obviamente me dio miedo\", confiesa. Cuando le llegó el turno, le temblaba la mano, pero no podía mostrar sus sentimientos: \"Si no lo hacía, me mataban a mí\".\n\"Somos una sociedad cada vez más sedienta de un espectáculo incrementalmente violento y eso tiene un efecto en los crímenes que vemos\", señala Anel Gómez, psicóloga de la Universidad Nacional Autónoma de México (UNAM). \"Ya no basta con matar, hay que decapitar o disolver en ácido para llamar la atención\", apunta Rogelio Flores, investigador de la UNAM. \"Se habla mucho de la normalización de la violencia, pero estamos de lleno en una etapa de desensibilización: ya no nos provoca nada, a veces, incluso, nos entretiene\", agrega Flores. Y eso hace que el umbral de lo que se puede esperar sea desconocido.\nReclutar a menores supone una ventaja para los carteles, pueden hacer el trabajo sucio y enfrentar penas reducidas. Pero hay también un juego de masculinidades tóxicas que explica en gran parte porque son los hombres quienes asumen el doble papel de víctimas y victimarios. \"Se explota una figura del macho dominante, si lloras, si dudas, si te da miedo, 'no eres lo suficientemente hombre\", afirma Saskia Niño de Rivera, directora de la organización Reinserta. Y las recompensas son prometidas en ese mismo registro. \"Cuando atrapaban a un capo, lo único que pensaba era en todas las mujeres y el dinero que tenían\", dice Kevin. \"Y al mismo tiempo, no paraban de decirme que era 'un bueno para nada', que 'me iba a morir pobre' y era ese coraje el que usaba para pegar más fuerte, para no pensar\", agrega. El coraje era el de un niño que había padecido abandono de sus padres, de un adolescente que había crecido sin oportunidades y el del hombre que creía que debía ser. \"Esa es la clave de cómo se transmite de generación en generación\", complementa Flores.\nLas líneas que marcan el inicio de la violencia y de las afectaciones en la salud mental de la población son difusas. Y aunque los efectos son palpables, México aún no conoce la dimensión del problema, apunta Ramos. \"No estamos preparados como país para hacer frente a este problema\", lamenta la investigadora. Sin suficiente personal capacitado ni infraestructura ni estrategias de prevención ni atención a víctimas y perpetradores.\nEn una cadena de transmisión de la violencia machista y familiar a la violencia estructural, tras romper el récord de homicidios por segundo año consecutivo, los niveles de violencia letal son tan altos que han estancado la esperanza de vida de los hombres del país y han aumentado los años bajo la sensación de vulnerabilidad en ambos sexos, de acuerdo con una serie de investigaciones de la Universidad de California. \"Me salvó la vida que me encerraran, quizás hubiera terminado en un ataúd, como otros\", afirma Miguel, que como Kevin, tuvo una segunda oportunidad. Esa chance no llegó para 95.000 jóvenes que murieron en los últimos 13 años.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Violencia juvenil", "México", "Narcotráfico", "Norteamérica", "Violencia", "Delitos contra salud pública", "Latinoamérica", "América", "Sucesos", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}