{"id": "dbf9a69f-96c9-4139-49d3-1ca32b9b2332", "content": "La escuela que usa reconocimiento facial para controlar la asistencia\n\nControlar la asistencia de los alumnos en colegios e institutos es una de las prioridades de los centros de enseñanza. Frente a las tradicionales listas de asistencia, hay escuelas que ya experimentan con la tecnología para llevar un seguimiento al respecto. Pero no todo vale a la hora de utilizar de nuevas herramientas. Una escuela de secundaria en el norte de Suecia ha sido multada con 200.000 coronas suecas —unos 18.500 euros— por realizar una prueba piloto con cámaras con reconocimiento facial para monitorear a 22 alumnos de una clase del centro, según informa el Comité Europeo de Protección de Datos.\nLa prueba se realizó durante tres semanas en un centro de la localidad de Skellefteå. Pese a que los estudiantes habían dado su consentimiento, la Agencia de Protección de Datos (DPA) sueca ha concluido que este proyecto piloto viola varios artículos del reglamento europeo de protección de datos (RGPD). El organismo indica que el consentimiento no es una vía legal en este caso porque “hay un desequilibrio claro entre los dueños de los datos y quién controla esta información ahora” y porque los alumnos están en una situación de dependencia con respecto a la dirección del centro.\nEn Suecia, las autoridades públicas pueden recibir una multa máxima de 10 millones de coronas suecas —aproximadamente 1 millón de euros—. Esta es la primera multa en relación al RGPD emitida por la Agencia de Protección de Datos sueca, que sostiene que la escuela ha procesado datos biométricos sensibles de manera ilegal y no ha realizado una evaluación de impacto adecuada. El centro, según la DPA, debería haber consultado previamente con el organismo si podía llevar a cabo el proyecto.\nEl uso de reconocimiento facial ha levantado polémica en los últimos años entre organizaciones de defensas de los derechos. Hay lugares que ya han comenzado a legislar al respecto. San Francisco se convirtió en mayo en la primera ciudad en Estados Unidos en prohibir el uso de la tecnología de reconocimiento facial.\nEn Europa, el Reglamento General de Protección de Datos (RGPD) prevé una protección especial a los datos biométricos. Se prohíbe de forma general que se puedan tratar datos biométricos, aunque hay algunas excepciones en las que los sistemas de reconocimiento facial sí pueden ser utilizados. Por ejemplo, cuando lo usan cuerpos policiales en la persecución de delitos y terroristas a nivel internacional o cuando el afectado ha dado el consentimiento y el tratamiento persigue una finalidad lícita.\nSuecia no es el único país en el que se ha utilizado esta tecnología en centros educativos. Mientras que algunos centros europeos se plantean su uso, varias escuelas de China también cuentan con sistemas de reconocimiento facial en sus puertas para controlar la asistencia de los alumnos. Y van mucho más allá. Utilizan uniformes inteligentes con el fin de combatir el absentismo escolar, según el diario oficial Global Times. La prenda permite a los profesores detectar la ubicación de los alumnos o activar una alarma cuando un estudiante se queda dormido en clase.\nSuecia no es el único país en el que se ha utilizado esta tecnología en centros educativos. Mientras que algunos centros europeos se plantean su uso, varias escuelas de China también cuentan con sistemas de reconocimiento facial en sus puertas para controlar la asistencia de los alumnos\nEn Estados Unidos el distrito escolar de la ciudad de Lockport, en Nueva York, ha comenzado a implementar un sistema de reconocimiento facial, según The Guardian. En este caso, esta tecnología se utiliza para garantizar la seguridad en el centro. La probabilidad de morir a tiros en Estados Unidos es 24 veces mayor que en España y 100 veces mayor que en Japón.\nDesde el inicio del siglo XXI se han perpetrado más de 200 tiroteos en institutos y colegios de primaria y secundaria de Estados Unidos a los que han estado expuestos algo más de 200.000 estudiantes, según información recabada por el diario The Washington Post y por este periódico. El último sistema mencionado está diseñado para detectar los rostros de personas expulsadas o suspendidas de las escuelas de Lockport, agresores sexuales u otras personas que puedan suponer una amenaza para el centro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Reconocimiento facial", "Ley protección datos", "Suecia", "Legislación española", "Inteligencia artificial", "Escandinavia", "Institutos", "Computación", "Privacidad internet", "Centros educativos", "Seguridad internet", "Internet", "Informática", "Europa", "Telecomunicaciones", "Tecnología", "Industria", "Educación", "Legislación", "Comunicaciones", "Justicia", "Ciencia"], "newspaper": "elpais"}