{"id": "dbf9750e-dd9a-4f10-5cfb-80e42df1f69f", "content": "El impacto de la colaboración\n\nConsumir energías verdes, escoger proveedores locales, impulsar el transporte ecológico de camino al trabajo o promover la igualdad de género y el talento de su plantilla. Estas son algunas de las muchas medidas al alcance de las empresas para empezar una aportación a un mundo más sostenible. Aquellas entidades que no solamente crean productos y servicios para obtener la máxima rentabilidad económica a partir de ellos, sino que se cuestionan sobre las consecuencias de su actividad en el medio ambiente y la sociedad.\nY es que, ¿es rentable para una empresa situar sus beneficios económicos, sociales y medioambientales al mismo nivel? Totalmente. No solo rentable sino también mucho más sostenible para asegurar el largo plazo tanto de la corporación como el de su entorno.\nEl sello B Corporation reconoce las buenas prácticas medioambientales, sociales, de gobierno y transparencia\nCada vez son más las empresas que están atendiendo a este triple balance que equilibra la prosperidad económica, la justicia social y la calidad medioambiental que generan. Funcionan bajo los principios de una nueva economía, regida a su vez por la Agenda 2030 para el Desarrollo Sostenible adoptada por Asamblea General de la ONU, un plan de acción a favor de las personas, el planeta y la prosperidad dividido en los llamados ODS, Objetivos de Desarrollo Sostenible.\nSe trata de \"la primera agenda internacional con valores\" según afirmó Federico Buyolo, director de la Oficina de la Alta Comisionada para la Agenda 2030 en España, durante la Jornada ‘#Municipios2030. Las Nuevas Economías y la Innovación Social como herramientas locales para alcanzar los ODS’. Para él, \"ahora es el momento de implementar, actuar y colaborar para construir entre todos el mundo en el que queremos vivir\".\nEsta es la clave: la colaboración. Cada vez más organizaciones y corporaciones han encontrado en la cooperación su mejor estrategia para, a través de su propio crecimiento económico e impulso conjunto, resolver retos que atañen a toda la sociedad. Estas alianzas se dan de manera especialmente fluida en ecosistemas como la red Impact Hub, coworkings con impacto donde conviven todo tipo de profesionales: pymes, emprendedores sociales, organizaciones sociales, startups y profesionales autónomos.\nPrecisamente, en su último Informe de Impacto 2019, en el que han participado 16.000 profesionales, Impact Hub destaca la importancia de la colaboración y la posibilidad de asociarse con otras empresas y organizaciones para fomentar el éxito de los proyectos. Más del 70% de los participantes señaló también que formar parte de esta comunidad les aporta altas dosis de motivación, motor básico para cualquier profesional. Y un dato más que se extrae de este mapa del emprendimiento social, y muestra los beneficios de la colaboración en red, es el de la creación de empleo: se han puesto en marcha más de 10.000 proyectos emprendedores y se han generado más de 29.000 nuevos puestos de trabajo desde el año 2012.\nAhora, ¿cómo puede saber una empresa o un proyecto emprendedor si está teniendo impacto positivo? Guiándose por los 17 retos globales de la Agenda 2030 y haciendo un ejercicio de medición que les permita cuantificar y mejorar el efecto que está teniendo su actividad en su entorno.\nUn índice de mejora lo ofrece, por ejemplo, el sello B Corporation, un certificado que las empresas renuevan cada dos años y reconoce el cumplimiento de buenas prácticas medioambientales, sociales, de gobierno y de transparencia. De las 2.500 empresas certificadas a nivel internacional, 50 son españolas. Entre ellas, figuran la marca de moda sostenible Ecoalf, el banco ético Triodos Bank y el espacio de coworking Impact Hub Madrid. Son empresas con propósito ya consolidadas que comparten un objetivo común, según su lema, convertirse en “las mejores empresas para el mundo”.\nCada día son más las personas emprendedoras y las empresas que se han sumado a este cambio de mentalidad: el de convertirse en agentes de cambio mediante su actividad económica. Los consumidores son también más conscientes que nunca de que la elección de una marca u otra tiene unas consecuencias posteriores. Por este motivo, el papel de las empresas en la sociedad debe ser el de crear productos o proveer de servicios al tiempo que aseguran su impacto positivo en el medio ambiente y en la sociedad. Que lo hagan así es crucial para nuestro futuro, como lo es para ellas encontrar apoyo y recursos en su camino hacia el impacto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Coworking", "Espacios trabajo", "Consumo colaborativo", "Hábitos consumo", "Consumidores", "Consumo", "Condiciones trabajo", "Trabajo"], "newspaper": "elpais"}