{"id": "dc09e756-ba49-4c8a-4c61-ca8ed7105a73", "content": "Los Marinos José, el éxito de la sencillez\n\nNo pretendo sumar más alabanzas a las muchas que a diario recibe el restaurante Los Marinos José. Con el tiempo, aquel modesto chiringuito situado en la playa de Fuengirola se ha erigido en una referencia inevitable entre los restaurantes del sur. Más allá del apabullante mostrador en el que se apretujan a su entrada pescados y mariscos casi vivos, al margen de la perfección técnica de sus frituras, del virtuosismo con el que manejan la plancha y los asados al horno, me fascina la calidad humana de una familia que se reparte los papeles en su intento por mejorar. José, patriarca de la saga, todavía faena en su propio barco absorto en el arte del trasmallo. Pablo, cocinero, bascula entre sus fogones y la lonja de Fuengirola, donde juega a pasar inadvertido al acecho de las mejores partidas. José hijo, al frente de la sala, gestiona una sólida bodega con una discreción que no oculta sus conocimientos.\nResumo en cuatro secuencias los detalles más especiales de mi última visita. Platos que reflejan la amplitud de miras de los Sánchez en torno a la cocina del mar.\nBogavante chiguato Nunca había probado en esta casa la langosta chiguata, y mi amigo Carlos Mateos llevaba tiempo poniéndome los dientes largos con sus fotografías en Instagram. Al llegar, penetré como una flecha en sus cocinas donde el joven Pablo me mostró el bogavante chiguato de cáscara azul que tenía preparado. “Es más sabroso que la langosta. Te gustará, lo vamos a freír entero y lo cortaremos en la mesa. Al sumergirlo en aceite humeante su cascara se enrojece y se infla, incluidas sus pinzas”, me comentó. Para demostrarme la flexibilidad de la piel, presionó el crustáceo con el dedo índice a la altura de la cola.\n“Como sabes, de forma periódica, las langostas, los bogavantes y los cangrejos se desprenden del exoesqueleto o concha para crecer. Mientras están en periodo de muda, antes de que su piel se endurezca de nuevo, las llamamos chiguatas (langostas de concha blanda), lo mismo que sucede a los cangrejos de cáscara blanda (soft shell crab) tan celebrados en Estados Unidos de la bahía de Maryland ”. Observé como se enrojecía e inflaba el crustáceo al entrar en contacto con el aceite humeante, y regresé a la mesa donde José lo troceó. Sin duda, un bocado particularmente fino, sin otro aliño que la sal, que pedía salsas poco rebuscadas, vinagreta, mahonesa u holandesa.\nTortilla de huevas de boquerón Sin aviso previo, sobre nuestra mesa apareció una tortilla redonda coronada por los mismos tropezoncillos oscuros que ocupaban su interior. Hemos necesitado 10 kilos de boquerones para extraer las huevas que contiene esta tortilla”, me comentó Pablo de nuevo. Sencillamente deliciosa. Una materia prima barata con el valor añadido de su rareza y el elevadísimo coste de su manipulación. Salvando las distancias me recordó aquellos piñones tiernos que Ferrán Adrià servía en el Bulli, donde una legión de ayudantes los extraía en verde uno a uno.\nSalmonetes espetados La receta de Los Marinos José es semejante a la que Dani Carnero sirve en La Cosmopolita, y a la que acaba de incorporar JuanLu Fernández a Maison LU. Unas y otras encuentran antecedentes en el restaurante HISOP y posiblemente en algún restaurante japonés. La receta de Pablo me impresiona por su pulcritud. Los lomos del pescado, limpios, desespinados y escamados llegan crudos con incisiones paralelas en su piel. A pie de mesa una camarera los flamea de forma liviana con la ayuda de un soplete. Enseguida, las llagas se abren y la carne se va tornando blanca. Transcurridos dos minutos, poco más, se rocían con aceite de salmonete obtenido tras confitar las cabezas y espinas en un aceite de oliva suave. Al final se espolvorean, para mi gusto en demasía, con escamas de sal negra del Delta del Ebro. A todas luces, alta cocina del pescado\n¿Quesos o huevas en salazón? “Vais a probar unos quesos muy especiales”, añadió José al final. Sobre una bandeja nos presentó tres huevas de maruca, tratadas de diferentes maneras. Una de ellas embadurnada en plancton se había curado durante una semana y media; la siguiente, bañada en pimentón, llevaba 21 días, y la última al natural había rebasado las 5 semanas. “Haceos a la idea de que se trata de quesos crema con distintos puntos de maduración”. Tras paladearlas despacio, nuestras preferencias se inclinaron por la menos curada. Unas y otras, en compañía de regañás me parecieron deliciosas, ideales para tomarlas con un vino dulce malagueño de uvas moscatel, tipo el Molino Real. En cualquier caso, un acertado ejercicio de creatividad. Una antesala inesperada de los postres que nos llegarían poco después.\nSígueme enTwitter: @JCCapel y en Instagram: jccapel\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Pescados", "Recetas cocina", "Gastronomía", "Cultura"], "newspaper": "elpais"}