{"id": "dc12b033-0994-410b-749d-b2965bed0b24", "content": "Lo trivial y lo serio\n\n¿Quemar a Polanski? \nBill Murray, el monstruo sagrado \nHace unos días disfruté de uno de esos raros privilegios que a veces nos regala la vida: tuve entre mis manos (sin guantes), y durante unos minutos, el primer borrador manuscrito de La importancia de llamarse Ernesto de Oscar Wilde. Está en la sección de libros raros de la New York Public Library y por fuera su aspecto no es muy distinto al de cualquier moleskine corriente. Me sorprendió (y envidié como solo un escritor sabe envidiar) la velocidad de la letra, la seguridad del trazo casi sin tachaduras y esa ligereza lúcida que rezuman siempre los textos de Wilde, pero cuando estaba a punto de dejarme llevar por el odio me alivió cruzarme con la repetición innecesaria de un par de palabras, unos cuantos lugares comunes que no recordaba y hasta un awful! escrito al margen y con otra tinta, seguramente de una lectura posterior. Lo más bonito de todo, sin embargo, estaba en la primera página. Wilde no había debido de encontrar aún su famoso título definitivo —La importancia de llamarse Ernesto— y abre el cuaderno con lo que luego se convertiría en el subtítulo de la pieza: Una comedia trivial para gente seria (A trivial comedy for serious people).Tras escribir el título, tal vez también en una lectura posterior, había tachado la palabra “trivial” y la palabra “seria” y las había intercambiado: Una comedia seria para gente trivial. La primera frase era una redundancia, la segunda, un hallazgo literario.\nMe pareció tan emocionante asistir a la forma en la que una inteligencia literaria trabaja su material que de pronto sentí que se me ponían los pelos de punta. Era fantástico comprobar —como una prueba incriminatoria, como si se tratara de un crimen— algo que siempre había sospechado y que a veces había comprobado en mi propia escritura y hasta en el pensamiento: la forma en la que, para llegar a lo que verdaderamente pensamos o sentimos, a veces necesitamos enunciar el opuesto. O mejor aún, la forma en la que a veces estamos convencidos de tener una opinión, pero descubrimos que somos justo de la contraria cuando, al decirla, nos invade una profunda sensación de falsedad. ¿Quién no ha descubierto que quería a alguien cuando decía te quiero al azar, a ver qué pasa y pensando que no lo sentía —y a la inversa, mucho más terrible—, quién no ha descubierto que no quería a alguien por lo profundamente falsas que sonaban esas palabras precisamente cuando más necesitaba sentirlas? Hay ciertas frases que parecen francotiradores malignos, apostados en un octavo piso, capaces de derribarnos de un solo tiro y sin derecho a réplica.\nPero hay otra lección en esas dos palabras tachadas y traspuestas: la de la aleatoriedad con la que a veces llegamos a las epifanías. Wilde parece haber llegado al descubrimiento de que lo que hace que la comedia se active no es tanto su contenido en sí como lo triviales que son sus protagonistas, y llega a ese hallazgo tan complejo con un juego infantil: quitando lo de aquí y poniéndolo allá, y viceversa, solo para ver lo que sucede. Y de pronto lo que sucede es la revelación, algo a lo que no se habría llegado de manera natural.\nAntes de tratar de convencer a alguien con alguna opinión, deberíamos pensar hasta qué punto es indefendible —o inarticulable— la contraria\nDurante los días siguientes estuve revisando otras frases célebres de Wilde y me pareció que muchas podrían haber nacido del mismo patrón: “las preguntas nunca son indiscretas, las repuestas sí”, “el hombre cree en lo imposible, no en lo improbable”, “la sociedad nunca perdona al soñador, sí al criminal”, todas esas frases brillantes y conceptualmente complejas tienen detrás, tal vez, el germen de una frase chata, de un lugar común (la indiscreción de ciertas preguntas, la imposibilidad de creer en lo improbable, etcétera), pero establecen una fórmula tanto más fascinante cuanto que es fácil de imitar. Si Wilde pudo hacerlo, ¿por qué no nosotros? Esa frase tachada hace creer en un pensamiento crítico que pase simplemente por acostumbrarnos a comprobar si no será cierto también —o incluso más cierto— lo contrario de lo que estamos acostumbrados a decir. Nos llevaríamos más de una sorpresa. Despierta también al instante la afición por las “vías negativas” de la tradición filosófica y científica, esos caminos retóricos en los que se demuestra la existencia o la necesidad de algo mediante la imposibilidad de la existencia de su contrario.\nTal vez, antes de tratar de convencer a alguien con alguna opinión, deberíamos pensar hasta qué punto es indefendible —o inarticulable— la opinión contraria, descubriríamos así no solo lugares de convergencia con interlocutores que antes nos habían pasado inadvertidos, sino también algo más interesante: que muchas veces la verdad no se acomoda en ninguno de los dos sitios, sino en un tercer lugar, complejo, ambiguo, difícil de enunciar y más aún difícil de juzgar, que tiene poco que ver con las filigranas de eso que nos hemos acostumbrado a llamar posverdad. Un lugar al que tentativamente podríamos llamar realidad.\nAndrés Barba es escritor y actual Jean Strouse fellow de la New York Public Library.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/21/2019, 19:01:45", "tags": ["Opinión", "Posverdad", "Opinión pública", "Literatura", "Cultura", "Sociedad"], "newspaper": "elpais"}