{"id": "dc20fc2a-e6a9-4d9a-6b0a-06c983f9ec15", "content": "Neymar vuelve a jugar al fútbol tres meses después\n\nNeymar ha regresado a los terrenos de juego este viernes después de tres meses de ausencia,  marcando un gol en un partido amistoso en el que la selección brasileña ha empatado con Colombia (2-2). El astro brasileño fue decisivo para su combinado, asistiendo también al madridista Casemiro en la apertura del marcador. Neymar no jugaba desde el pasado 5 de junio, cuando se lesionó a los 20 minutos en un amistoso entre Brasil y Catar.\nEn los primeros minutos el partido estuvo muy reñido, ninguno de los dos equipos se mostró superior y cada uno buscó acercarse de forma diferente. La Canarinha apostó por el juego largo, incluso Neymar retrocedió varias veces para hacer los envíos que buscaban a Roberto Firmino y a Richarlison, un dolor de cabeza para el lateral William Tesillo. La selección cafetera trató de juntar a Matheus Uribe y a Juan Guillermo Cuadrado con los extremos Muriel y Roger Martínez, que hicieron mucho daño desde los costados a la defensa rival.\nEl equipo de Tite abrió el marcador después de que Neymar enviara un centro preciso que le llegó a Casemiro. Colombia empató pronto, gracias a un penalti de Alex Sandro que transformó el exdelantero del Sevilla Luis Muriel, que nueve minutos después puso en ventaja a los cafeteros con un fuerte derechazo imposible de atajar para Ederson. Neymar puso el empate en una gran jugada colectiva que comenzó con un pase largo de Coutinho para Dani Alves, que llegó al área y mandó un centro rastrero que cazó Neymar para celebrar con gol su regreso.\nEl jugador brasileño del PSG ha sido uno de los protagonistas del mercado estival de fichajes. El paulista estaba desesperado por dejar París y quería regresar al Camp Nou, por más que su padre y el PSG juzgaran a Madrid como un mejor destino. El Barcelona movió ficha oficialmente por el paulista durante las últimas semanas de agosto, cuando varias delegaciones azulgranas viajaron a la capital francesa para tratar de convencer a la dirigencia del equipo francés, que, finalmente, no aceptó la oferta blaugrana.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Selección brasileña fútbol", "Selección colombiana fútbol", "Neymar", "Selección brasileña", "Selección colombiana", "Selecciones deportivas", "Brasil", "Fútbol", "Sudamérica", "Deportes"], "newspaper": "elpais"}