{"id": "dc36bd30-4ae0-40ae-5755-424a1a19b7cf", "content": "A vueltas con la carne\n\nLa semana pasada, una prestigiosa revista médica cuestionaba las recomendaciones formuladas por la OMS y otras agencias internacionales sobre el consumo de carne roja y carne procesada (hamburguesas, salchichas y embutidos). Enseguida, distintos organismos científicos internacionales (el Fondo Mundial de Investigación del Cáncer y la Escuela de Salud Pública de Harvard entre otros) y nacionales (el Instituto de Salud Carlos III, la Sociedad Española de Epidemiología y la red de investigación en Epidemiología y Salud Pública CIBERESP) incluían en sus páginas web una contestación crítica a esta nueva publicación.\n¿Por qué se envían mensajes contradictorios? ¿Pretendían los organismos internacionales como la OMS, el Fondo Mundial de Investigación del Cáncer (WCRF) y otros engañar a la población con sus recomendaciones? ¿Se trata de opiniones subjetivas basadas en creencias o en estudios mal diseñados o mal ejecutados? Definitivamente no. La epidemiología nutricional es un campo de investigación muy relevante aunque complejo: quien haya contestado un cuestionario dietético se dará cuenta enseguida de lo difícil que resulta medir la dieta. Los estudios que investigan estilos de vida sin modificar la exposición –los llamados estudios observacionales- presentan limitaciones. En teoría siempre podrían existir factores desconocidos o no tenidos en cuenta que se asocien a la dieta y que explicarían total o parcialmente los resultados obtenidos. Un único estudio no es suficiente. Por esta razón, a menudo se combina la información procedente de muchos estudios para investigar la consistencia entre ellos y obtener una perspectiva global sobre la relación entre una exposición –un alimento en nuestro caso- y una enfermedad.\nLos autores de las nuevas publicaciones presentan análisis de este tipo: revisiones de todos los estudios observacionales considerados de mejor calidad. Curiosamente, sus resultados son similares a las revisiones previas: mayor riesgo de enfermedad cardiovascular, diabetes y ciertos tipos de cáncer en las personas con mayor consumo de carne roja y/o procesada. Sin embargo, optan por no dar valor a sus propios resultados considerando que, en todo caso, el efecto es modesto y el resultado está basado en estudios observacionales, con las limitaciones comentadas. Desde su perspectiva, necesitaríamos estudios de “intervención”, es decir, estudios donde se asigne de forma aleatoria la exposición de los participantes, con un grupo al que se le pide comer mucha carne roja –o mucha carne procesada- y otro en el que se eliminaría o minimizaría el consumo. Este tipo de estudios de intervención nutricional son complejos, presentan problemas éticos si sospechamos efectos no deseables y a menudo requieren seguimientos largos. Al final, los participantes se cansan y abandonan la dieta propuesta. En resumen, los autores que cuestionan las recomendaciones en vigor consideran que el escaso efecto encontrado y la ausencia de estudios de intervención justificarían la retirada de las mismas.\n¿Cómo deben hacerse las recomendaciones nutricionales? ¿Quién o quiénes están en condiciones de formularlas? Resulta muy instructivo leer las consideraciones que la Agencia Internacional de Investigación en Cáncer (IARC, perteneciente a la OMS) o el WCRF hacen cuando evalúan la evidencia. La IARC, por ejemplo, tiene en cuenta todos los estudios existentes, incluidos los experimentos en animales. En su juicio sobre la carne roja, por ejemplo, la IARC considera que la evidencia más convincente procede en este caso de estudios de laboratorio. Sería razonable pedirles a los investigadores que cuestionan estas recomendaciones que revisen también este tipo de estudios. En investigación, todos los campos tienen limitaciones. Los animales no son exactamente iguales al ser humano, las células procedentes de tejidos no reproducen fielmente su funcionamiento en el ser vivo y los estudios en humanos presentan, como hemos visto, sus propias limitaciones. Ninguno es perfecto pero todos suman. La visión más completa sólo es posible teniendo en cuenta las diferentes partes del puzle.\nIncluso ignorando la evidencia del laboratorio, es importante tener en cuenta algunas consideraciones más:\n1) El “pequeño efecto” sobre la salud podría ser mayor: medir mal la dieta en estos estudios infraestima el efecto real\n2) Efectos pequeños en distintas enfermedades crónicas relativamente frecuentes se traducen en números nada desdeñables en el conjunto de la población\n3) El consumo de carne roja y procesada se asocia con la obesidad, factor de riesgo plenamente establecido para estas enfermedades\n4) Estudios de intervención como PREDIMED muestran un efecto protector de la dieta mediterránea frente a algunas de estas enfermedades. PREDIMED no investiga directamente la carne roja y procesada, pero la dieta mediterránea implica menor consumo de carne y grasas saturadas.\nEn definitiva, parece sensato seguir las recomendaciones actuales, basadas en la revisión continua de la evidencia llevada a cabo por grupos de expertos en investigación nutricional. Estas recomendaciones no plantean eliminar la carne de nuestra dieta, sino moderar el consumo de carne roja y carne procesada (dos o tres veces a la semana). En España se ha producido un incremento del consumo de carne y un progresivo abandono de la dieta mediterránea, tradicionalmente implantada en amplias zonas del país. La obesidad se ha convertido en la epidemia del siglo XXI, también en nuestro medio. Nos movemos menos y comemos más. Muchas enfermedades crónicas encuentran en este cambio de hábitos el mejor caldo de cultivo. Nuestra salud también está en nuestras manos. Hacer ejercicio físico, evitar la obesidad, moderar el consumo calórico y de alcohol manteniendo una dieta saludable son recomendaciones razonables. Una dieta en la que prime el consumo de verduras y frutas, pescado, legumbres, cereales y aceite de oliva.\nMarina Pollán es directora del Centro Nacional de Epidemiología (Instituto de Salud Carlos III)\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Opinión", "Carnes", "Productos cárnicos", "Productos ganaderos", "Ganadería", "Gastronomía", "Agroalimentación", "Cultura", "Alimentación", "Industria", "Ciencia"], "newspaper": "elpais"}