{"id": "dc3945c1-bb5e-4e8f-5f1a-bd349562fca9", "content": "Activistas de sofá\n\nImposible no acordarme de la sensación que me causó El planeta de los simios. Fue tan impactante como el descubrimiento de la muerte a los cinco años. Era, si cabe, un hallazgo más perturbador: de pronto, los adolescentes vislumbrábamos la posibilidad de que una civilización, la nuestra, pudiera estar abocada a un trágico final. Ahí estaba, surgiendo de la arena de la playa, esa antorcha de la Estatua de la Libertad que Charlton Heston observaba estremecido. Los adultos contenían el aliento; a los jóvenes nos provocaba una sacudida mental. Fue mi bautismo en el género distópico. Luego ya llegaron las lecturas clásicas, H. G. Wells y Orwell. La ciencia ficción, y, en concreto, ese derivado que es la literatura de la anticipación, ha contribuido a que los lectores o los espectadores pudiéramos imaginar un futuro en el que la capacidad destructiva del ser humano hubiera borrado la huella de nuestra existencia en el planeta reduciéndola a meros fósiles. Cada vez que hemos estado sometidos a una crisis, la literatura o el cine han reaccionado activando la idea de hecatombes planetarias. La crisis del petróleo, la amenaza nuclear o el cambio climático han producido obras de gran altura como El incidente, Hijos de los hombres, Inteligencia artificial o The Road,por poner algunos ejemplos memorables, pero también se ha rendido a las exigencias comerciales de la cultura pop transformando un género que algo tiene de función social en un despliegue fabuloso de efectos especiales encaminado al consumo masivo. La excusa de lo apocalíptico alimenta a menudo historias de irreflexivo entretenimiento, a veces muy ridículas por la proliferación abrumadora de catástrofes espectaculares.\nEn esta época en la que cunde el pesimismo, por razones que confirma la comunidad científica, el género del desastre inminente está viviendo un gran momento. Es indudable que El cuento de la criada despertó muchas conciencias. Aunque curiosamente la idea de Atwood estuviera inspirada por los regímenes totalitarios de los años ochenta en el este de Europa, la ficción obró el milagro y los lectores (lectoras mayoritariamente) actualizaron esta distopía casi treinta años después, ya que cuadraba a la perfección con los miedos del presente: el deterioro ambiental, la amenaza totalitaria, la baja natalidad y el uso de las mujeres como meros sujetos reproductivos. La coincidencia de la nueva corriente feminista y el despertar de la conciencia ecológica confluyeron para que la novela, vista ahora en televisión, se convirtiera en una bandera a favor de la igualdad que enarbolaron mujeres muy jóvenes.\nVemos también la inglesa Years and Years, que anticipa un futuro inmediato, cuyo aliento sentimos ya en la nuca, en el que habrá cundido el caos, la guerra, el racismo de los que sienten sus privilegios amenazados y la huida de los desarrapados de lugares de conflicto o contaminados medioambientalmente; al mismo tiempo, seguimos, expectantes y alucinados, el deterioro de la vieja democracia británica, su insensato descenso a un negro porvenir. El presente está dando mucha tarea a los guionistas, que se han convertido en los traductores de situaciones que nos resultan difíciles de comprender, protagonizadas por líderes brutales, temerarios. Pero mi temor es que nos engolfemos en lo distópico, que nos refugiemos, fatalistas y aturdidos, en la placidez del sofá, y enganchados a argumentos bien escritos y magníficamente interpretados, consideremos que nuestro activismo empieza y termina en ver una serie y recomendarla en las redes. Y es que esa conversión de la distopía en el género del momento, su arrasador atractivo popular, puede provocar, paradójicamente, una indeseable desmovilización.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/29/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Referéndum UE", "Euroescepticismo", "Series ciencia ficción", "Unión política europea", "Elecciones europeas", "Géneros series", "Reino Unido", "Referéndum", "Series televisión", "Elecciones", "Europa occidental", "Cambio climático", "Programa televisión", "Unión Europea", "Ideologías", "Programación", "Televisión", "Organizaciones internacionales", "Europa", "Medios comunicación", "Relaciones exteriores", "Comunicación", "Política"], "newspaper": "elpais"}