{"id": "dc4da841-eaaf-471d-69c4-4060a4f9c4b7", "content": "Salma Paralluelo: futbolista en el Villarreal, atleta en el Playas de Castellón\n\nDos clubes, dos deportes distintos, han anunciado el fichaje de una misma persona: Salma Paralluelo se ha convertido a la vez en jugadora del Villarreal CF y en atleta del Playas de Castellón. La adolescente que en noviembre cumplirá 16 años, tras ser pretendida por el Tacón –futuro Real Madrid-, de la Liga Iberdrola (Primera División), se decantó por la oferta del Villarreal de la Liga Reto Iberdrola (Segunda), club que a su vez patrocina al Playas de Castellón, para poder compaginar su doble pasión: el fútbol y el atletismo. “Quiero mantener la opción de competir en ambos deportes mientras pueda”, afirma Paralluelo, de padre español y madre guineana. “Del fútbol me gustan las amigas que se hacen y tener el apoyo en el campo. Del atletismo, que cuando llevas entrenando tanto tiempo y llegas a la competición y te sale bien es una satisfacción que no se puede describir”, confesaba Paralluelo a EL PAÍS un año atrás.\nEn ambas disciplinas, con el balón en los pies o como velocista, Paralluelo destaca por su talento y condiciones físicas, como así lo refrenda su currículo, en el que destaca como integrante de la selección española de fÚtbol sub-17 campeona de Europa y del mundo; y a su vez, poseedora de varios récords nacionales juveniles en 400 vallas en pista cubierta y al aire libre, y medalla de bronce en 400 metros en pista cubierta en categoría absoluta, en la que participó el pasado marzo en el Campeonato Europeo de pista cubierta, siendo con 15 años la atleta más joven en participar en un Europeo desde hacía 32 años.\nComo futbolista, Salma Paralluelo, zurda, ejercerá como extremo en ambas bandas en el Villarreal, que ha facilitado que la aragonesa prosiga y progrese en su carrera como velocista en el Playas de Castellón, uno de los mejores clubes de atletismo de España y Europa en categoría masculina y femenina. Hasta finalizar el año, Paralluelo seguirá ligada al club Scorpio-17 de Zaragoza. Tras formarse en el Zaragoza CFF, la incorporación al Villarreal, con un acuerdo hasta 2022, es inmediata. En apenas cinco kilómetros de distancia, de la ciudad deportiva de Miralcamp de Vila-real a las instalaciones de la pista Gaetà Huguet de Castelló, Salma Paralluelo seguirá cumpliendo su doble sueño: en el césped y en el tartán.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Villarreal CF", "Fútbol femenino", "Deporte femenino", "Fútbol", "Atletismo", "Equipos", "Deportes"], "newspaper": "elpais"}