{"id": "dc5374d1-43ff-45ab-71c8-4143afd7002c", "content": "Fallece el hombre herido por arma blanca en Torre de Claramunt\n\nEl hombre de 30 años que resultó herido grave en una agresión con arma blanca el pasado sábado en La Torre de Claramunt (Anoia) falleció anoche en el hospital, por lo que al joven de 22 años que fue detenido ayer por los Mossos d'Esquadra se le atribuye ahora un delito de homicidio.\nEn un comunicado, los Mossos han indicado que el hospital en el que el herido estaba ingresado desde el sábado por la tarde ha confirmado que falleció anoche, al no poder superar las lesiones sufridas en la agresión.\nÉsta se produjo hacia las 16.00 horas del pasado sábado, día 17, cuando unos vecinos alertaron de que había un hombre herido por arma blanca en la vía pública, en una urbanización de La Torre de Claramunt. El Sistema de Emergencias Médicas (SEM) trasladó al herido, en estado muy grave, al hospital de Bellvitge, donde el hombre, de 30 años y nacionalidad marroquí, falleció anoche.\nAl tener conocimiento de la agresión con arma blanca, los Mossos d'Esquadra abrieron una investigación que permitió detener ayer al sospechoso, un joven de 22 años, nacionalidad española y vecino de La Torre de Claramunt.\nUna vez confirmada la muerte del hombre agredido, el detenido pasará próximamente a disposición del juez de guardia de Igualada (Barcelona) como supuesto autor de un delito de homicidio, según los Mossos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["La Torre de Claramunt", "Provincia Barcelona", "Cataluña", "Asesinatos", "Sucesos", "Delitos", "España", "Justicia"], "newspaper": "elpais"}