{"id": "dc5e6bc2-faac-48fc-40e7-120be37e6aba", "content": "Los Rivera, tres hermanos y muchos conflictos\n\nLa relación entre los hijos de Francisco Rivera Paquirrí, ha estado años condicionada por la herencia de su padre después de que el toro Avispado acabara con su vida en la plaza cordobesa de Pozoblanco en septiembre de 1984. Han pasado 35 años y las heridas aún no se han cerrado. El espejismo de una relación cordial entre los tres hermanos –Francisco y Cayetano, hijos del torero y Carmina Ordónez, y Kiko, el hijo que tuvo con Isabel Pantoja– parece que vuelve a saltar por los aires a causa de esas pertenencias paternas que los dos primeros llevan reclamando a la cantante desde la muerte de su padre.\nLa novedad de la situación es que el escenario en el que se ha producido esta vieja reclamación ha sido ahora en mitad de un cruce de declaraciones entre Francisco y Cayetano Rivera, los dos hermanos toreros que parecían formar un equipo compacto y bien avenido. A tenor de lo que uno y otro han ido diciendo a lo largo de la semana pasada en diferentes programas de televisión, su relación no es tan idílica como se suponía. Los rumores sobre el enfriamiento de su relación comenzaron por un supuesto distanciamiento a causa de la fría conexión que existía entre sus respectivas mujeres, la diseñadora Lourdes Montes y la modelo y presentadora Eva González. Sobre este asunto parece que ha quedado claro que no son las mejores amigas pero mantienen un contacto cordial de cuñadas.\nEl conflicto entre los hermanos se debe más bien a diferencias de criterio que mezclan lo profesional con las emociones personales. Tanto para Fran como para Cayetano Rivera tiene un enorme significado personal la corrida Goyesca que se celebra en la plaza de Ronda todos los años con motivo de la Feria de Pedro Romero. Pero este año la decisión personal de Francisco Rivera, gerente de la plaza, de separar la corrida goyesca de la feria propiamente dicha, no ha gustado a muchos sectores del público y tampoco a su hermano Cayetano. La corrida se celebró el 31 de agosto, en lugar de la primera semana de septiembre como es habitual, y en el cartel un insólito mano a mano entre Morante de la Puebla y Roca Rey, que dejaba fuera a Cayetano.\nFrancisco se ha justificado aferrándose a su responsabilidad empresarial: \"En la vida tienes que tomar decisiones y tiene consecuencias. Todo es menos malo de lo que parece (...) El hecho de que Cayetano no haya toreado allí este año no quiere decir que no vaya a torear nunca más. Está teniendo una gran temporada\", afirmó en el programa Aquellos maravillosos años que conduce Toñi Moreno. Cayetano, habitualmente muy discreto con estos temas, contestó en el programa Viva la vida de Telecinco: “Mi hermano es mi hermano y punto. La relación que yo pueda tener con él es mía. Él que cuente lo que quiera contar, cada uno es libre de hacer lo que quiera”, añadió para zanjar el asunto.\nSin embargo ni uno ni otro callaron cuando salió a relucir el eterno conficto con Isabel Pantoja. \"El problema de la herencia no es el dinero\", dijo Francisco Rivera. \"Llevo esperando que se me devuelvan cosas de mi padre años. Empecé a torear con 17. Me hubiese gustado tener un capote, una muleta de mi padre. Si Isabel quiere hablar de esto, que lo haga, pero que diga la verdad. Yo no tengo ninguna conversación pendiente con ella. Estoy harto de callarme\", le contestó a Moreno. Y dejó clara la postura de su medio hermano Kiko: \"Él ha hablado con su madre y el pobre chaval nos ha dicho que no quiere. Como va a explicar ella que ha estado 35 años sin darnos algo. Kiko se ha posicionado al lado de su madre y yo hubiera preferido que se hubiera posicionado neutral. Me he cansado de poner paños calientes\", concluyó. \nLa misma herida sigue abierta para Cayetano que sobre este tema fue mucho más explícito en su propia entrevista: “Isabel Pantoja ha tenido tiempo de sobra para solucionar muchas cosas que no ha hecho. Obviamente, si hubiese actuado de forma distinta nuestra relación sería mejor con ella. Yo veo a Isabel y la saludo. La educación que me dio mi madre era mucho más que para eso. Isabel no nos ha dado nunca nada de nuestro padre y para mí es algo fundamental. Ya no es cuestión de amistad, es una cuestión de respeto. Ya ni siquiera a nosotros sino a él”, explicó reflejando el dolor que esto le producía. Y añadió: “No he tenido cercanía ni amistad en 35 años, no la voy a tener ahora. El motivo por el cual ha preferido no darnos lo que nos correspondía… no lo sé. Lo único que sé es que tenía 7 años cuando mi padre falleció y de cualquier posible mala relación que pudiese tener con mi madre, por lo que sea, ni mi hermano ni yo teníamos la culpa”, afirmó rotundo. Y continuó: \"A mi madre lo que le dolía era que nosotros no tuviésemos nada de nuestro padre. Como entenderás, como madre eso no le gusta a nadie. Tampoco es que me hablase maravillas de ella. Ella lo único que quería era que nosotros tuviésemos lo que nos correspondía de nuestro padre que es lo lógico, lo justo y lo normal”.\nUna rencilla de familia que está pasando factura entre los hermanos y que parece estar destinada a prolongarse en el tiempo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Cayetano Rivera Ordóñez", "Francisco Rivera Ordóñez", "Francisco Rivera \"Paquirri\"", "Isabel Pantoja", "Kiko Rivera", "Herencias", "Gente", "Derecho sucesiones", "Derecho privado", "Familia", "Derecho", "Sociedad", "Justicia"], "newspaper": "elpais"}