{"id": "dc6faa07-db14-4fd4-7aaa-3c43cd5be335", "content": "Meditar ‘online’ frente a un ‘monet’\n\nIgnacio Mateos (Zaragoza, 1986) estudió un máster de arte en el Sotheby´s Institute of Art de Nueva York financiado por una beca de LaCaixa. El proyecto final del máster fue Artpath, un curso online y presencial que permite meditar a través de la contemplación de obras de arte y que ya comercializa en Estados Unidos. El siguiente paso, por tanto, es natural: exportar Artpath a España y firmar acuerdos con instituciones y empresas que fomenten la meditación propuesta por Mateos entre sus empleados.\n“Mi método está basado en la contemplación, no en la concentración”, explica el fundador de Artpath, “se enfoca al exterior: vas meditando a través de la estética, es un sistema basado de alguna forma en los mandalas tibetanos”. Por algo más de 30 dólares, el curso avanza a través de una serie de capítulos que duran 15 minutos. Cada sesión cuenta con una voz acompañada con música que guía al usuario por el cuadro y solo es posible reproducir un capítulo cada día. “Es el tiempo óptimo de meditación: 15 minutos cada día, el cerebro necesita tiempo para asimilar la información”.\nEl curso, además, une una selección de cuadros muy específica con un tema concreto que permite el desarrollo de la postura, la respiración y los diferentes elementos que intervienen durante la meditación. Por ejemplo, uno de los lienzos preferidos de Mateos es un cuadro de Claude Monet que representa diferentes tipos de luz en diferentes momentos del día, La catedral de Chartres. \"He descubierto que los cuadros que mejor funcionan son los que tienen un componente figurativo pero luego te vas de lo figurativo a lo abstracto”, cuenta el becario de La Caixa.\nA lo largo de los diferentes niveles, la voz que guía al espectador desarrolla conceptos como la aceptación de la imperfección o el wabi-sabi, un tipo de filosofía japonesa que se basa en aceptar la imperfección inspirándose en la simpleza de la naturaleza. En este sentido, la experiencia de Ignacio Mateos durante sus 33 años de vida reúne el ejercicio de yoga, taichi y varias técnicas de meditación. Ha sido miembro del templo budista Zen de Nueva York y también se ha interesado por los ejercicios espirituales de San Ignacio de Loyola, la versión católica de los ejercicios de meditación. \"He hecho una mezcla en la que sintetizo los elementos en común que tienen todas estas escuelas de meditación y lo he trasladado al arte\".\nEl resultado de la mezcla tiene mucha influencia de diferentes religiones. “Todas las religiones tienen puntos en común: formas de obtener respuestas acerca de la vida y también formas de dar paz. Lo que me interesa de la religión es el carácter ritual y meditativo y los ejercicios que todas las religiones comparten: postura simétrica, posición erguida, ni super relajado ni en tensión… Todas buscan el equilibrio mediante un rito o una entonación en voz alta, como puede ser un mantra o cantos”.\nEl proceso de meditación ideado por Mateos integra \"de una forma benigna\" tecnología y arte: “A veces vemos la tecnología como una amenaza: van a venir los drones y nos van a matar. La tecnología bien usada es favorable para el arte y para la sociedad”, opina el empresario, \"yo creo que muchos de los montajes que se hacen en Instagram son obras de arte\". El meditador entiende Artpath como una forma de higiene digital, de utlizar un ordenador, una tecnología, de una forma beneficiosa que además tiene ventajas físicas: \"El arte libera dopamina y baja los niveles de cortisol. Es el mejor profesor para la vida\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/05/2019, 19:01:45", "tags": ["Claude Monet", "Fundación Bancaria La Caixa", "Pintura", "Fundaciones bancarias", "Artes plásticas", "Fundaciones", "Empresas", "Arte", "Sociedad"], "newspaper": "elpais"}