{"id": "dc772334-349c-4e50-4af7-4d6f0c435801", "content": "Países-vertedero\n\nHAY DESTINOS TURÍSTICOS cuyo único atractivo es el de la distancia. Y no es que no tengan otras cosas, todos los lugares las tienen, pero al viajero convencional le gusta lo que se encuentra lejos. Al día siguiente de que unos jóvenes amigos se fueran de viaje de novios a Malasia, tropecé en el periódico con esta foto del puerto de Klang, en Kuala Lumpur, la ciudad más grande de aquel país, adonde se puede volar desde 280 euros para visitar sus centros comerciales y las Torres Petronas, que son las gemelas más altas del mundo o así. Las miras desde abajo y te caes hacia arriba en una suerte de suicidio inverso.\nKuala Lumpur constituye un imán para nuestros recién casados y para las basuras plásticas occidentales, de las que están forrados los contenedores de la imagen y cuya excelencia evalúan los operarios de los alrededores. Uno de ellos, el del sexto por la izquierda, está sacando con su móvil una foto que quizá no sea completamente absurda. Queremos decir que no es un turista el que la obtiene, sino un técnico encargado de juzgar la calidad de los desechos que acaban de recibir. Por lo visto, empiezan a devolvernos algunos de estos contenedores, como diciéndonos que nos los metamos por donde nos quepan, pues los estómagos de los peces de su zona están llenos de microplásticos, no les cabe un ápice más, pobres. Primero nos lo empezaron a devolver de China, pero ahora se ha corrido la voz y tenemos dificultades para hallar países-vertedero en los que deshacernos de tanta porquería. Recién casados, vienen a decirnos, los que quieran. De lo otro tenemos que hablar.", "date": "08/11/2019, 19:01:45", "tags": ["Kuala Lumpur", "Basura", "Malasia", "Residuos urbanos", "Contaminación agua", "Sudeste asiático", "Residuos", "China", "Saneamiento", "Viajes", "Asia oriental", "Asia", "Salud pública", "Equipamiento urbano", "Ofertas turísticas", "Contaminación", "Animales", "Turismo", "Problemas ambientales", "Política sanitaria", "Urbanismo", "Sanidad", "Especies", "Salud", "Medio ambiente"], "newspaper": "elpais"}