{"id": "dc7cd633-2754-498b-549c-c4f434e01b03", "content": "De la ecoansiedad a la solastalgia: así pasa factura el cambio climático a la salud mental\n\nCuando el calor aprieta cuesta más conciliar el sueño, el estado de ánimo cambia, aparece la ansiedad y el cansancio llega antes. Son efectos bien conocidos que percibimos como normales y que son cada vez más frecuentes, ya que los termómetros no paran de romper récords, pero las previsiones no son nada halagüeñas, ni en lo que se refiere a las temperaturas ni a los efectos en la salud. La temperatura aumentará entre 3 y 5 grados durante el siglo XXI, según la Organización Meteorológica Mundial, y el cambio climático tendrá graves consecuencias en la salud mental de millones de personas. No hay que esperar al futuro para ver la relación entre el calentamiento global y los trastornos psicológicos; están mostrándose ya.\n\"A medida que la temperatura ambiente aumenta, la salud mental se ve deteriorada\", explica Felipe González, el profesor de la Universidad Católica de Chile que ha liderado un estudio publicado la revista Nature Climate Change, que analiza cómo afecta la subida de los termómetros a la salud mental de las personas. El trabajo, que se ha centrado en Estados Unidos y México, con resultados similares a ambas orillas de Río Bravo, concluye que \"durante un mes particularmente caluroso hay más suicidios y las personas tuitean sentimientos más depresivos\".\nNo es una novedad que un incremento de las temperaturas altera los patrones del sueño, empeora el estado de ánimo y reduce comportamientos saludables como hacer ejercicio, pero González explica que aún no se conocen las causas exactas de cómo inciden las variaciones en el clima en nuestra salud. Sin embargo, cree que hay \"buenas razones\" para pensar en una explicación fisiológica: la forma en que trabajan los neurotransmisores como la serotonina, que regula la emoción y la temperatura corporal, parece estar detrás del fenómeno. \"Nuestros procesos fisiológicos están regulados por la naturaleza, y el cambio climático genera perturbaciones, rompe nuestro equilibrio con el entorno y se convierte en una importante fuente de estrés\", añade el psicólogo Juan Cruz. \"Todo ello incide especialmente en poblaciones más vulnerables como las personas mayores, dependientes o quienes tienen algún problema mental\", destaca. No es casualidad que la Organización de Naciones Unidas ha incluido ya la salud mental entre sus indicadores para analizar el impacto del cambio climático.\nEl trabajo de González forma parte de un goteo de investigaciones que vinculan el cambio climático con el deterioro de la salud mental. Otras observaciones interesantes apuntan a que en épocas con variaciones importantes del clima -lluvia por encima de lo normal o temperaturas altas poco habituales- las consultas por trastornos mentales se incrementan. Es uno de los principales resultados de un trabajo publicado en la revista de la Academia Nacional de Ciencias de Estados Unidos PNAS, liderado por el investigador del Instituto Tecnológico de Massachusetts Nick Obradovich.\nPara llegar a esta alarmante conclusión, los científicos analizaron datos de dos millones de personas entre 2002 y 2012 en el país norteamericano, lo que les permitió establecer una relación entre el aumento de las temperaturas y el incremento de problemas como la ansiedad, el estrés y la depresión. Otra de las conclusiones del estudio es que el riesgo de desarrollar problemas de salud mental de las personas que han vivido el huracán Katrina (que en 2005 dejó 2.000 muertos y más de 650.000 desplazados) es un 4% superior. Los supervivientes, además, tienen gran riesgo de sufrir estrés postraumático y la mitad de ellos tuvieron episodios de ansiedad o un trastorno del estado de ánimo.\nSequías, tormentas, inundaciones y otros desastres que el cambio climático promete hacer más frecuentes tienen un papel clave en la salud mental, que precisa un cuidado más atento de lo que a veces pensamos. Sus consecuencias se traducen en traumas debidos a pérdida de seres queridos o bienes personales, y afectan aún con mayor fuerza cuando obligan a las personas a desplazarse dentro de su propio país o a emigrar a otro. En estos casos surgen problemas de pérdida de identidad personal y profesional, sentimientos de impotencia y miedo, ausencia de autonomía... También aparecen dolencias como la llamada solastalgia, un neologismo que define un \"fenómeno que se caracteriza por un sentido de desolación y pérdida similar a lo experimentado por personas obligadas a migrar de su entorno familiar\".\nLos fenómenos meteorológicos extremos no solo alteran ecosistemas, desorganizan la producción de alimentos y el suministro de agua, dañan infraestructuras y asentamientos humanos, también tienen \"consecuencias para la salud mental y el bienestar humano\". Insiste en ello el informe Impacto, adaptación y vulnerabilidad, del Grupo intergubernamental de expertos sobre el cambio climático, que ya en los noventa alertaba de que el principal impacto directo del cambio climático serían las migraciones forzosas, la mayoría en países en vías de desarrollo. Sus poblaciones son las más vulnerables porque \"tienden a depender más de la actividad económica relacionada con la agricultura\", explica el investigador Felipe González. La economía queda más en manos del clima y, por tanto, su población está más expuesta a los problemas de salud mental. El resto del mundo también se enfrenta a este delicado desafío.\nEl informe El concepto de refugiado climático, publicado por la Unión Europea en mayo del año pasado, refleja que cerca de 26 millones de personas se ven afectadas cada año por inundaciones, sequías o tormentas en todo el mundo. Prácticamente una cada segundo. También que el clima ha obligado a emigrar a uno de cada diez residentes de islas como Kiribati, Nauru y Tuvalu, en el océano Pacífico, o que 200.000 personas de Bangladesh -el segundo país más vulnerable al cambio climático, después de Chad- se quedan sin hogar anualmente debido a la erosión de la orilla de los ríos.\nPero no hay que viajar tan lejos para comprobar estos perjuicios. Se intuyen en los incendios que España sufre cada verano (que pueden prevenirse con medidas muy poco traumáticas), cuyos efectos se exacerban en tragedias recientes como las de Atenas -con casi un centenar de fallecidos, en julio de 2018- o Portugal, donde 62 personas perdieron la vida el verano de 2017 a causa del fuego. Estos episodios han hecho que muchas personas se hayan quedado sin casa o tierras de cultivo. Para ellas, se ha hecho realidad la amenaza a la salud mental latente bajo los cimientos de un mundo amenazados por el calentamiento global.\n\"En general, el cambio climático puede considerarse una fuente adicional de estrés para nuestras preocupaciones cotidianas\", insiste el estudio Salud mental y nuestro clima cambiante: impactos, implicaciones y orientación, publicado en la revista International Journal of Mental Health Systems y elaborado por la Asociación Psicológica Americana y Ecoamérica. La cada vez más rápida destrucción del planeta inquieta a una ciudadanía a la que la pérdida de biodiversidad, las noticias sobre grandes incendios o la desaparición de especies afectan de una u otra manera. \"Aunque no lo parezca, es un sentimiento de tristeza que aparece y nos inquieta\", añade el psicólogo Juan Cruz, quien habla del concepto de \"ecoansiedad o ansiedad climática\", al que define como \"el miedo crónico a la destrucción medioambiental\" y que sucede bien porque una persona empatiza con ese sufrimiento del planeta bien porque ha vivido una situación directa de catástrofe ambiental. La solución está en el presente, y se llama prevención.\n\"Se necesitan compromisos globales, como los Acuerdo de París, los Objetivos de Desarrollo Sostenible y el Marco de Sendai para ayudar a avanzar en la salud mental global y la acción climática\", concluye el estudio anterior. Sus investigadores piden en las conclusiones que el tema se aborde \"de manera eficiente y holística\", convirtiendo la prevención de los problemas de salud mental debido al cambio climático en un reto del siglo XXI.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/13/2019, 19:01:45", "tags": ["Psiquiatría", "Calentamiento global", "Psicología", "Cambio climático", "Investigación científica", "Problemas ambientales", "Bienestar", "Medicina", "Estilo vida", "Medio ambiente", "Salud", "Ciencia"], "newspaper": "elpais"}