{"id": "dc8693e5-e17e-4305-621b-4aee3d8eb9ca", "content": "Valor diferencial\n\nEstán entregados a La Causa, una galería de arte desde la que impulsan las carreras de nuevos artistas. \"Cuando eres joven no tienes dinero ni experiencia. Lo que puedes ofrecer es tu tiempo, todo tu tiempo. Eso hemos hecho nosotros desde el principio\". Manuela Medina y Pablo Méndez, madrileños del 91, abrieron su galería en Malasaña hace dos años. Desde entonces, de martes a sábado es fácil encontrarles. Siempre están allí. \"La competencia en el mundo del arte es feroz y es difícil sacar la cabeza\".\nAntes de entrar. En la fachada de Jesús del Valle, 27 llaman la atención diversos dibujos. Son de la artista inglesa Helen Bur, que acaba de exponer en la Saatchi, palabras mayores. \"Está disparada”. Hace un año estuvo en La Causa. “Hizo una residencia con nosotros durante mes y medio\". Sus trazos en la calle han resistido estos meses, pese a que están en una zona en la que continuamente se pisan o taguean piezas. Le propusieron que pintara a Isabel, vecina del edificio. \"Nació aquí, tiene 95 años y nunca ha dejado de vivir en el mismo piso\". También se asoman dos niñas, Mariona y Martina, una pareja malasañera y un señor al que no ponen nombre. \"Salía del scape room de enfrente. Helen escuchó que era su cumpleaños, le hizo una foto de estranjis y lo pintó como regalo secreto de cumpleaños\". Él todavía no se ha enterado.\nMecenazgo directo. Además de galería, La Causa es una tienda en la que se venden obras sobre papel de 30 artistas nacionales e internacionales. Hay serigrafías y prints desde 10 euros. \"Las ventas ayudan a mantener la galería porque sin esos ingresos diarios no podríamos pagar las facturas\", comparten. \"Un póster de Van Gogh o de Monet en un museo cuesta 30 euros y por el mismo precio aquí te llevas una obra de un artista vivo, en edición limitada y firmada. Al comprar haces mecenazgo directo, contribuyes a que ese artista pueda seguir creando\". Tienen piezas de nombres al alza como Cristina Daura, Nat Vico, Mar Estrama o Paul Loubet, que ha pintado en las paredes del mismísimo Palais de Tokyo. \"Mucha gente entra temerosa, sintiendo que este mundo es muy elitista, y sale sonriendo, incluso comprando. Eso es muy satisfactorio\".\nMás demanda. Manuela y Pablo crecen como galeristas en paralelo a sus artistas. \"Hacemos la carrera de la mano. Los éxitos de nuestros artistas los vivimos con ellos, como si fuesen nuestros éxitos\". Desde que abrieron han visto cómo artistas a los que echaron primero el lazo han sido reclamados desde otros lugares. \"Hemos expuesto a artistas que hace dos años tenían un precio y ahora no tienen el mismo, como Helen Bur. O como Misterpiro, que expuso aquí y volverá a exponer el año que viene, pero con otro precio. Su precio ha aumentado porque se ha movido mucho, ha mostrado su trabajo en un montón de sitios y tiene cada vez más demanda. Si la demanda aumenta, el precio aumenta\".\nMundos complementarios. \"Venimos de dos mundos profesionales diferentes, pero complementarios\". Manuela estudió Periodismo en la Complutense y Pablo se licenció en Arquitectura en la Universidad Europea de Madrid. \"Al acabar decidimos irnos a París para ampliar nuestros estudios, trabajar y salir de Madrid\". Ella estudió Historia del Arte y un máster en gestión y dirección de proyectos culturales en la Sorbona y empezó a trabajar en una galería mientras él hacia lo propio en un estudio de arquitectura. \"Pensamos en volver cuando tuvimos claro nuestro proyecto: abrir una galería en nuestra ciudad. Creímos que podíamos aportar algo novedoso dentro del circuito y que a la gente le iba a interesar\".\nPintura furtiva. Ayer se inauguró la exposición con la que La Causa abre temporada: 'Herida Internet', de GVIIIE. Una serie de acrílicos sobre tabla con rostros que el artista ha ido capturando los últimos meses. Nacido en el 89, madrileño de Prosperidad, dibuja desde siempre. \"La estructura plástica de sus pinturas revela, sobre todo, la búsqueda de la imagen ideal, que se encuentra en ese espacio intermedio que no pertenece ni a lo real ni a lo virtual\". Comenzó con el grafiti en su adolescencia. Sigue pintando de manera furtiva, en solitario. Tiene murales en Nueva York o Atenas, pero también en el paseo de las Delicias \"Son piezas de calidad artística impresionante, que hace además con muy poco tiempo\".\nHybrid Festival. 'Herida Internet' forma parte de la programación de Hybrid Festival, una celebración conjunta en 38 espacios de arte alternativos, incluyendo a La Causa. La respuesta a Apertura del tejido artístico independiente aúna exposiciones y actividades en toda la ciudad. \"Aquí que todo el mundo va a su bola, gracias a esta iniciativa se hace equipo, creamos sinergias entre espacios. Juntos somos más fuertes\". Entre sus participantes se encuentran lugares que llevan años apoyando a nuevos artistas como Mad is Mad y galerías recién abiertas como Le Muro Photo Gallery. También hay muestras como 'More Painting Please!', en el Petit Palace Lealtad Plaza. Ojo a Jesu Moratiel e Inés Maestre.\nMarca Malasaña. “Aparecimos de sopetón y fuimos muy bien recibidos por el barrio y por la comunidad artística”. No se plantearon abrir en otro sitio. “Para nosotros es fundamental estar aquí. Es un lugar donde la gente espera encontrar propuestas frescas, cosas fuera de lo común. Malasaña es como un parque temático con muchas atracciones diferentes. Y, además, internacionalmente la marca Malasaña se conoce cada vez más”. Una marca a la que contribuyen con su espacio artístico, que han construido juntos. “No hemos tenido ningún tipo de ayuda ni del Ayuntamiento ni de la Comunidad ni del Ministerio de Cultura”. Tampoco les han dado un euro para tener su propio stand en District 13, la feria de arte parisina a la que acudirán la semana que viene. Suman y siguen.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Galerías arte", "Comercio arte", "Espacios artísticos", "Madrid", "Comunidad de Madrid", "Ocio", "España", "Arte", "Estilo vida", "Cultura"], "newspaper": "elpais"}