{"id": "dc904a63-f4d1-4536-48e3-85bdd2bead2c", "content": "El imparable Arquillué\n\nMe dice Pere Arquillué: “A medida que me hago mayor más me atrae lo patético, que, como sabes, viene de pathos, o sea, que conmueve profundamente. Para mí es tan patético Cyrano como mi personaje de Arte, solo que éste en clave de comedia. Algún día haré el rey Lear, que para mí es el mayor patético de la historia del teatro. Últimamente me han ofrecido tres grandes patéticos: Roy Cohn de Àngels a Amèrica, de Tony Kushner; Ian, de Blasted, de Sarah Kane, y ahora Johnny El Gallo, de Jerusalem, de Jez Butterworth. Me bajé dos botellas de vino leyendo Jerusalem. Estaba fascinado. Curiosamente, Roy, Ian y Johnny son tres grandes nihilistas unidos por la muerte. Por cierto, dejé de beber haciendo El Gallo. Son tres horas sin parar, y la voy a hacer mucho, por Cataluña, en el Valle-Inclán.... Y luego Les veus de dintre, de De Filippo, en el TNC”.\nMe dice luego: “Cuando empecé hacía cinco obras por año: cuatro y un Grec. Eso era normal en la época. También tuve mucha suerte: ya de amateur había hecho nueve. Las giras con Rigola en el Lliure eran míticas, irrepetibles. Empecé pasando dos días fuera y nueve en casa, y acabamos haciendo once días fuera y un día en casa para lavar la ropa y volvernos a marchar. Actuamos en el Berliner y girábamos por España con repertorio. Hicimos Julio César, Ricardo III, Europea House y Santa Juana de los Mataderos. Al final se dejó porque era caro. En la compañía eramos 25, sumando road managers y técnicos. Cuando hacíamos Julio César nos llevábamos hasta el perro. Al llegar la crisis se acabó la alegría. Hoy sería impensable”.\nMe dice: “Creo que he tenido mucha suerte, y alguna gente cree que hablo por hablar. Entre los 25 y los 30 aprendí de las mejores actrices. De la Espert, que todavía me llama ‘el nen’ (y sus hijas también). Esa mujer es un portento de inteligencia. Me deslumbra cada vez que la veo. Àngels Poch fue una segunda madre para mí. Rosa Maria Sardà también es otro monstruo, que además me dirigió. Con la descomunal Anna Lizarán es con quien más me identifico a nivel de juego teatral. Lo último que hizo, lo hicimos juntos: un recital poético. Hay muchas actrices en mi vida, pero no puedo olvidar a Flotats. Ni regalos que te da la profesión, como la maravilla de haber hecho Quién teme a Virginia Woolf a las órdenes de Veronese, con dos compañeras soberbias: Emma Vilarasau y Carmen Machi. Era como ver dos caras de Martha. Y con las dos funcionaba igual de bien: Emma es fantástica, y Carmen es todo un personaje. Estaría horas hablando de ella. O de más regalos que te da la profesión, como mi primer trabajo en televisión, a los 21 años. Me tocó con el gran Rabal. Él hacía un general y yo un suboficial. Nos abrieron un bar toda la noche, para que don Paco ‘dispusiera lo que necesitase’. Era graciosísimo, contaba historias estupendas. Lástima que aquella noche se nos borraron unas cuantas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/04/2019, 19:01:45", "tags": ["Pere Arquillué", "Teatro", "Artes escénicas", "Espectáculos", "Cultura"], "newspaper": "elpais"}