{"id": "dc9a9545-8e9c-43b6-560e-87dbb1e1e95a", "content": "¿Qué ver hoy en TV? | Martes 17 de septiembre de 2019\n\n21.00 / Movistar Liga de Campeones\nPrimera jornada de la Liga de Campeones\nDos interesantes encuentros con participación española se juegan esta noche en esta primera jornada de la fase de grupos de esta nueva edición de la Liga de Campeones. El Barcelona, con Leo Messi en la convocatoria y después de un irregular arranque liguero, viaja a tierras alemanas para enfrentarse al Borussia Dortmund. A esa misma hora, el Chelsea recibe en Stamford Bridge a un Valencia que tampoco ha comenzado demasiado bien esta temporada, con una victoria en cuatro jornadas.\n \n21.45 / Antena 3\nAna Guerra y Cepeda visitan ‘El hormiguero’\nEl hormiguero pone ritmo a la semana con la presencia de dos de los artistas españoles del momento: Ana Guerra y Cepeda. Ambos se embarcan en la gira conjunta de conciertos imagineBank 2019, con la que van a recorrer España a partir del 28 de septiembre. En la gira, que arranca en Valencia, el público podrá disfrutar sobre el escenario tanto de sus temas en solitario como de canciones interpretadas a dúo. La canaria Ana Guerra se ha convertido en una de las artistas jóvenes más importantes del momento. El gallego, por su parte, alcanzó el número 1 en las listas de ventas de España con su primer sencillo.\n \n22.00 / Movistar CineDoc&Roll\n‘Bajo arresto’\nAu poste! Francia, 2018 (73 minutos). Director: Quentin Dupieux. Intérpretes Benoît Poelvoorde, Grégoire Ludig, Anaïs Demous.\nCon un agradable toque de surrealista comedia negra francesa (mejor guion en Sitges) se presenta esta frenética cinta, dirigida y escrita por el siempre peculiar Quentin Dupieux. Una noche que no parece acabar nunca sirve de escenario a esta peculiar historia, cimentada sobre un guion lleno de delirantes diálogos y unas convincentes interpretaciones de los cómicos Benoît Poelvoorde y Grégoire Ludig, que son los encargados de dar vida a los protagonistas (el comisario Buron y Louis Fugain) en los que recae casi toda la trama.\n \n \n22.00 / Hollywood\n‘El graduado’\nThe graduate. Estados Unidos, 1967 (105 minutos). Director: Mike Nichols. Intérpretes: Dustin Hoffman, Anne Bancroft.\nUna película clave para toda una generación de cinéfilos, una obra que acompañó el despertar emocional de muchos espectadores. El graduado ha envejecido bastante mal, cierto, y ya no asusta a nadie que Dustin Hoffman se enrede con la madre de su novia, pero aún se pueden saborear algunas de sus secuencias, y permanecen, para siempre, las piernas de Anne Bancroft.\n \n22.30 / La Sexta\n‘Asalto al tren del dinero’\nMoney train. Estados Unidos, 1995 (105 minutos). Director: Joseph Ruben. Intérpretes: Wesley Snipes, Woody Harrelson, Jennifer López.\nWesley Snipes y Woody Harrelson vuelven a coincidir, tras Los blancos no la saben meter, en esta convencional cinta de acción. Ahora dan vida a dos hermanastros que deciden acabar con su rutinaria vida como guardias de seguridad del Metro de Nueva York. Para ello, nada mejor que robar el tren que guarda la recaudación diaria de todas las estaciones. Un filme con toques de comedia que logra su principal objetivo: entretener.\n \n22.40 / Antena 3\nSegunda cita de ‘La Voz Kids’\nLas ‘Audiciones a ciegas’ de La voz: Kids vuelven con galas de menor duración y dos noches semanales consecutivas, tal y como ocurriese con un gran éxito con La voz. Eva González se vuelve a poner al frente del formato y, en esta ocasión, lo hará guiando a los niños. La presentadora se convierte en conductora de la tercera versión de este formato. Pero está sola. Muy cerca estará Juanra Bonet, que se suma al proyecto y es el encargado de acompañar a los más pequeños hasta el plató para que suelten todos sus nervios antes de demostrar su arte. Además, por primera vez, en España los coaches serán cuatro. La cercanía de David, el duende de Vanesa, la raza de Rosario y la empatía de Melendi serán algunos de los puntos fuertes con los que los coaches intentarán formar el mejor de los equipos.\n \n23.45 / La 2\n‘Documentos TV’ y el ‘caso Weinstein’\nEsta noche, Documentos TV aborda la acusación de 75 mujeres contra el magnate de Hollywood Harvey Weinstein por conducta sexual inapropiada. Este trabajo, bajo el título de ‘La hora de la verdad’, muestra cómo con el respaldo por su poder y el encubrimiento de Hollywood, Weinstein cometió reiteradas agresiones sexuales durante casi dos décadas, en su mayoría a productoras, actrices y periodistas. Antes de octubre de 2017, Harvey Weinstein era una de las personas más respetables de Hollywood. El productor había sido el creador de varias de las mejores películas y movía los hilos a su antojo en la industria cinematográfica más relevante del mundo. Sin embargo, aquel otoño, el New York Times publicaba las denuncias de un buen número de mujeres, que acusaban al magnate de conductas sexuales inapropiadas.\n \n0.15 / La 1\n‘Comando actualidad’ pone su mirada en el acoso escolar\nNueva temporada de Comando actualidad, que comienza con el drama del acoso escolar como protagonista. Se estima que uno de cada cinco escolares puede sufrir acoso en España. Los casos crecen y las redes sociales los multiplican. El programa recoge testimonios en primera persona de jóvenes que sufren acoso y se sienten desprotegidos, o de profesores que reconocen no estar preparados para abordar un problema que supera la frontera de las aulas. Abogados, médicos y psicólogos reciben cada vez más casos. El teléfono del Ministerio de Educación contra el acoso recibe una media de 1.200 llamadas al día. Muy pocas acaban en una inspección educativa.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}