{"id": "dc9e42e3-eead-4af1-401d-d58eb229bf05", "content": "Habermas, el último intelectual vivo\n\nEl nonagésimo cumpleaños del gran filósofo alemán Jürgen Habermas dio lugar en su país a un sorprendente despliegue de homenajes mediáticos. Digo sorprendente no porque no fuera merecedor de ello, algo que nadie puede dudar, sino porque en cierto modo expresaba un estado de ánimo que muchos compartimos; a saber, la conciencia de que este personaje es el último representante de una especie en extinción. Es la estirpe de los grandes, la de los clásicos contemporáneos, de los grandes maestros en el campo de la filosofía y la sociología, las dos materias sobre las que concentró sus esfuerzos teóricos. Después del fallecimiento de los Rawls, Rorty, Foucault, Derrida, Bourdieu o Luhmann, ya solo queda él entre los que de verdad cuentan, los que acabarán entrando en los libros de texto del futuro. Y, a pesar de su provecta edad, sigue en la brecha. Al día siguiente de su cumpleaños dio una conferencia en su alma mater, la Universidad de Fráncfort, y este mismo mes publica un libro en dos volúmenes de 1.700 páginas (Auch eine Geschichte der Philosophie [otra posible historia de la filosofía], editorial Suhrkamp).\nPero, y esto es lo que aquí nos interesa, es también el último intelectual clásico, en el sentido que hemos dado al concepto en este artículo. De hecho, algo en lo que coincidían todos cuantos participaron en dicho homenaje es que desde siempre ha representado la “conciencia de la República Federal”. Una conciencia insobornable dirigida a encaminar al país por la senda de la democracia y manteniendo viva la llama del recuerdo de su horrible pasado inmediato. No hubo —o no hay— debate público en el que no se oiga su voz. Últimamente, sobre todo, advirtiendo de la crisis de Europa y el peligro de los nacionalpopulismos. Y lleva así desde que, con sus 24 añitos, tuvo la osadía de enfrentarse en un artículo de la revista FAZ al mismo Heidegger, uno de los grandes filósofos del siglo XX. De ahí en adelante, su tarea consistió en hacer realidad lo que él consideraba que era una de las principales tareas de la filosofía, “dotar de sentido a la sociedad como un todo”. Como digo, para ello no se encerró solo a escribir sus muchos libros o artículos, impidiendo por su productividad que tantos doctorandos pudieran cerrar sus tesis sobre él; quiso siempre también trasladar sus reflexiones a sus conciudadanos, introducir más luz en la discusión pública.\nLa reflexión filosófica y el compromiso social son para él dos partes de la misma medalla, la medalla de la Ilustración\nComo dijo el filósofo Oskar ­Negt, para Habermas, reflexión filosófica y compromiso social son dos partes de la misma medalla, la medalla de la Ilustración. Es un republicano cosmopolita de estirpe kantiana. Y, lejos de veleidades posmodernas, sigue pensando que la mejor traslación de la racionalidad hoy a las sociedades modernas es haciéndola realidad a través de prácticas deliberativas públicas que promuevan la victoria del mejor argumento. Como todos sabemos, esto casi nunca es así, pero por eso no podemos dejar de aspirar a conseguirlo. Como Habermas dijera de Marcuse, “con él se está siempre en el movimiento del pensamiento”.\nOjalá viva muchos años ­todavía, aunque, en tanto que clásico, siempre será nuestro contemporáneo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Jurgen Habermas", "Fráncfort", "Opinión", "Ética", "Martín Heidegger", "Filosofía", "Cumpleaños", "Relaciones humanas", "Sociología", "Celebraciones", "Aniversarios", "Alemania", "Ciencias sociales", "Centroeuropa", "Europa", "Cultura", "Sociedad", "Ciencia"], "newspaper": "elpais"}