{"id": "dca30a16-aeaf-4fdd-5f53-79a4a76f1ecb", "content": "El agosto horrible de Argentina\n\n“Nos toca vivir de nuevo la misma historia”, dijo un importante intermediario financiero, en un restaurante de Buenos Aires. “Otra vez lo mismo”, suspiró una empleada doméstica mientras planchaba en un apartamento de Recoleta. “Los argentinos nunca aprendemos”, masculló un camarero. Entre la angustia y la resignación, Argentina soporta su enésima crisis. Los elementos son los de siempre: alta inflación, falta de crecimiento, depreciación del peso, necesidad de dólares e incapacidad para pagar las deudas. La semana que se cierra hoy ha sido de vértigo. Agosto ha sido un mes horrible. Y cunde la sensación de que lo peor está aún por llegar.\nHernán Lacunza asumió la cartera de Hacienda el 17 de agosto. Solo once días después, el pasado miércoles, se vio forzado a despertar los peores fantasmas del pasado: anunció que la deuda sería “reperfilada” (cada crisis tiene su neologismo), es decir, que no se pagaría en la fecha debida, con el fin, dijo, de ahorrar reservas, apuntalar el peso, tranquilizar los mercados y reducir el riesgo-país. Dos días después, el riesgo-país (el sobreprecio que exigiría un prestamista) había saltado de 2.100 a 2.500, el dólar había pasado de 60 a 62 pesos, los mercados seguían en alarma roja y las agencias de calificación de deuda empezaban a mencionar la palabra más temida: default, o suspensión de pagos. Otra vez.\nTodo el mes de agosto fue una pesadilla para la economía argentina. El momento clave se produjo con las elecciones primarias del día 11, esas que según el presidente Mauricio Macri iban a definir “los próximos 30 años”: Macri sufrió un descalabro monumental (49% frente a 33%) y quedó claro que el próximo presidente no iba a ser él, sino el peronista Alberto Fernández, acompañado en la vicepresidencia por la muy amada y muy odiada ex presidenta Cristina Fernández de Kirchner. Los indicadores financieros se desplomaron al día siguiente, lunes. El drama de agosto se resume con unas pocas cifras: la Bolsa de valores cayó un 72%, el peso se depreció un 38%, el valor de la deuda en bonos se redujo un 55% y la inflación se descontroló. Aún no hay cifras oficiales, pero se estima que los precios habrán subido al menos un 5% en un mes. Eso sitúa la inflación interanual en torno al 60%.\nPara Macri, evidentemente conmocionado desde las primarias, y para el conjunto de coalición en el gobierno, el desplome se debe al temor de los inversores a un regreso del kirchnerismo. Ese factor cuenta, sin duda. Pero también cuentan los errores de Macri, a quien la deuda se le fue de las manos (por lo que se vio obligado a buscar auxilio contrayendo una deuda adicional de 57.000 millones de dólares con el Fondo Monetario Internacional), que no fue capaz de domeñar la inflación, que provocó una recesión con su política austeridad y, sobre todo, que no supo percibir el malestar que se respiraba en los hogares de un país en el que más de un tercio de la población vive en la pobreza, y casi el 10% sufre deficiencias alimentarias severas.\nAbrumado por la situación, y tras una delirante declaración tras la derrota en las primarias (acusó a los argentinos de haber votado mal), Mauricio Macri ofreció diálogo a su rival Alberto Fernández. Diálogo, consenso, acuerdo de mínimos: los políticos reciben esa reclamación desde casi todos los ámbitos.\nPero el sistema electoral está mostrando su lado más perverso. Fernández solo ha ganado unas primarias, no las elecciones reales, que quedan aún muy lejos (el 27 de octubre), y para consolidar su ventaja, y disponer de manos libres cuando ocupe la Casa Rosada, necesita desvincularse de la política de Macri. Macri, a su vez, necesita recortar diferencias para que su coalición, Juntos por el Cambio, pase a la oposición con unos números dignos, y ello requiere atacar a Fernández y al kirchnerismo. Cosa que hacen con ferocidad su candidato a la vicepresidencia, el ex peronista Miguel  Ángel Pichetto, y su inefable aliada Lilita Carrió. ¿Resultado? La grieta política es más profunda que nunca, justo cuando haría falta lo contrario.\nFernández pareció romper la baraja el pasado viernes, cuando declaró a The Wall Street Journal que Argentina estaba “en suspensión de pagos virtual”. Lo había dicho ya en junio, pero entonces el abismo no se encontraba tan cerca y no se escuchaban sus palabras con tanta atención. Ni el FMI, único prestamista efectivo que le queda a Argentina más allá de sus fronteras, mostraba entonces los actuales resquemores.\nEl préstamo de 57.000 millones concedido en septiembre de 2018, el mayor en la historia del organismo, fue una apuesta personal de la entonces directora Christine Lagarde, respaldada por Donald Trump, amigo personal de Macri. Trump ahora prefiere no hablar de Argentina, Lagarde se ha ido al Banco Central Europeo y los técnicos del Fondo, que siempre tuvieron dudas, comprueban que han dejado de cumplirse las condiciones bajo las que se concedió la ayuda (Macri ha adoptado varias medidas de tono populista para reducir su impopularidad) y que desde Buenos Aires se plantea la necesidad de renegociar porque, según están las cosas, el préstamo no podrá ser devuelto en los plazos convenidos. De momento se habla de aplazamientos. En el mercado de bonos, sin embargo, los inversores empiezan a descontar ya algún tipo de default y de quita en la deuda.\nEl lunes volverá a ser crítico. Macri y su ministro Lacunza han decidido que para evitar el colapso lo esencial es apuntalar el peso. Parecen dispuestos a poner sobre la mesa todas las reservas del Banco Central, algo más de 50.000 millones de dólares, y vender cualquier cantidad necesaria de divisa estadounidense para mantener la cotización en torno a los 60 pesos. A lo largo de agosto, el Banco Central ya ha gastado 13.000 millones de dólares para robustecer el peso, sin gran éxito. La apuesta de Lacunza es a todo o nada. Si la moneda sigue depreciándose, habrá que imponer algún tipo de control de cambios, algo que esta semana se ha establecido ya para las grandes operaciones bancarias. Más allá de esto, se abre lo desconocido. O lo demasiado conocido. Porque Argentina sabe ya lo que es la quiebra.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Cristina Fernández de Kirchner", "Elecciones Argentina", "Crisis económica", "Argentina", "Recesión económica", "Coyuntura económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}