{"id": "dcaad0e1-dc1d-421a-6825-c5ab64c2bfbb", "content": "“Qué más da que tiren ahí sus huesos”\n\nMari Carmen y Pilar Pérez Camarera llegaron este martes al mediodía al cementerio de Mingorrubio, como tantas otras veces, para limpiar la tumba de su hermano. “Aquí descansa un hombre bueno”, dice la lápida de Mariano, como se llamaba el pequeño de los Pérez. A unos metros del nicho, al que Pilar saca el polvo encaramada a una escalera, se levanta el panteón al que todos apuntan como destino final de los restos del dictador Francisco Franco. “Yo más odio a ese hombre no le puedo tener, pero qué más da que tiren ahí sus huesos”, razona Pilar mientras sopla a un macetero.\nHace apenas una hora que se conoció la decisión del Tribunal Supremo, que avala exhumar los restos de Franco del Valle de los Caídos. El silencio del lugar, enclavado en medio de la nada y con vistas al monte del Pardo, se rompe entonces por los periodistas que se agolpan en la entrada esperando un permiso para entrar. Dentro, el encargado de mantenimiento del lugar desde hace 25 años, que se presenta como “la única persona que trabaja aquí”, se niega a dar muchos detalles.\nEl panteón, cerrado a cal y canto, se levanta a pocos metros de la puerta de entrada del cementerio, a algo menos de 30 kilómetros por carretera del centro de Madrid. “Solo se abre por Todos los Santos”, advierte el empleado, de pocas palabras. Las enormes puertas acristaladas están llenas de polvo y telarañas, que apenas dejan ver el interior. La principal da acceso a una sencilla capilla, con ocho bancos, un altar y un Cristo. Desde la otra puerta apenas se vislumbra el primer escalón hacia la cripta, donde solo está enterrada la mujer del dictador, Carmen Polo, desde 1988.\nDe un coche que accede al lugar bajan una madre y un hijo con un plumero de colores. “Estoy encantada, esto va a estar mucho más vigilado y cuidado”, dice ella mientras camina hacia la tumba de su marido. “Además, él [Franco] no quería ir al Valle de los Caídos. Y mira por donde, se va a cumplir su voluntad”, lanza antes de desaparecer entre los elegantes panteones que le dan al lugar un aire aristocrático.\nEn Mingorrubio también están los restos de Carrero Blanco o Arias Navarro y, en caso de que llegue a producirse el traslado de Franco, ni siquiera sería el primer dictador del lugar. Compartiría título con el dominicano Leónidas Trujillo, enterrado en el interior de un enorme panteón de mármol negro. Todos ellos a pocos metros del nicho de Mariano, “el hombre bueno” al que en una hora sus hermanas dejan la lápida reluciente.\nFrente al revuelo político y las celebraciones de la izquierda y las organizaciones de memoria histórica, el fallo del Supremo fue recibido con total indiferencia en el Valle de los Caídos. Ningún nostálgico del régimen se hizo notar. Tampoco hubo banderas preconstitucionales ni símbolos ultraderechistas. Nada de nada. “Como un día laborable cualquiera”, zanjó uno de los tres empleados que hacían guardia junto a la tumba de Franco.\nLas únicas muestras de devoción por la dictadura fueron los dos ramilletes sobre las tumbas de José Antonio Primo de Rivera y de Franco, en cuya lápida había esparcidas algunas flores más. Pero sin los excesos del 20-N del año pasado, cuando cientos de simpatizantes de extrema derecha se dieron cita en la basílica para rendir el que pudo haber sido el último homenaje al dictador. Si se cumplen los cálculos del Gobierno, en el aniversario de este año de la muerte de Franco sus restos reposarán en El Pardo.\nComo si se tratara de una realidad paralela, ajena a la agitación por la sentencia, el trasiego de curiosos en Cuelgamuros fue discreto. A las tres de la tarde había 18 coches en el aparcamiento de la basílica y dos autobuses que transportaban a turistas británicos. Una hora después llegaba un grupo de alemanes universitarios. “En mi país sería impensable que hubieran enterrado a Hitler en un lugar así”, decía en el acceso a la basílica Hanna Schenider. En su interior, otro grupo de veinteañeros ingleses contemplaba con los ojos como platos uno de los ángeles con espadas tallados en piedra de varios metros de alto. “Esto es una locura. Mi abuelo luchó contra los nazis, si viera esto…”, reflexionaba un chicarrón de Manchester llamado Johnny Smith. Mientras se subía al autobús de vuelta, Jeremiah, un jubilado británico, celebraba la decisión del Supremo: “¡Muy bien!”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["El Pardo", "Exhumación Franco", "Valle de los Caídos", "Tribunal Supremo", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Tribunales", "Dictadura", "Ultraderecha", "Poder judicial", "Historia contemporánea", "Ideologías", "Historia", "Política", "Justicia"], "newspaper": "elpais"}