{"id": "dcabc67a-19f1-403e-4d01-0c8705c987bf", "content": "Zubin Mehta, más festivo que emotivo\n\nObras de Pártos, Haydn y Berlioz. David Radzynski, violín. Emanuele Silvestri, violonchelo. Christopher Bouwman, oboe. Daniel Mazaki, fagot. Zubin Mehta, dirección. Ibermúsica. Temporada 2019/20. Auditorio Nacional, 19 de septiembre.\nZubin Mehta (Bombay, India, 83 años) siempre ha sido un maestro de relaciones orquestales intensas y duraderas. “Yo soy una persona muy leal. Una vez entablo amistad, me aferró a ella. Y lo mismo me sucede con las orquestas”, reconoce en sus memorias La partitura de mi vida (2006), que redactó en alemán con ayuda de la condesa Renate Matuschka, y que Rivera Editores publicó en español al año siguiente con un capítulo adicional centrado en su relación con nuestro país.\nMehta fue durante 33 años director musical de la Orquesta del Maggio Musicale de Florencia. Con esta formación dirigió, por ejemplo, el popular concierto de Los tres tenores, en 1990, y visitó por última vez España hace ahora tres años. Lleva casi seis décadas dirigiendo como invitado a la Filarmónica de Viena, con cinco ediciones del Concierto de Año Nuevo a sus espaldas. Precisamente, volverá con esta orquesta a Barcelona, Valencia y Madrid, en abril próximo.\nPero quizá la formación más cercana a los afectos del director hindú sea la Filarmónica de Israel. En sus memorias se refiere a su relación con ella como “una historia de amor”. Anoche, tras medio siglo como asesor musical y 42 años como primer director titular de su historia, culminó su gira internacional de despedida en el Auditorio Nacional de Madrid. Un evento con casi 15 minutos de ovaciones y dos propinas que terminaron con el público en pie.\nEn la primera propina, Mehta acudió a su austero Mozart, con una competente obertura de Las bodas de Fígaro. Y remató con la polca Bajo truenos y relámpagos, de Johann Strauss hijo, donde desató eso que denomina “chapucería organizada” vienesa con los músicos israelíes. Y no fue una simple concesión al repertorio del popular concierto del primero de enero, sino un regreso a sus orígenes. A los años decisivos de su formación que pasó en la capital austriaca y que han determinado su inconfundible ideal sonoro vienés en cada orquesta que ha dirigido.\nEl evento fue especial por otras razones. Este concierto sirvió, además, como apertura de la primera de las dos temporadas de Ibermúsica para celebrar sus 50 años. Un imponente desfile de grandes orquestas, solistas y batutas, como homenaje a la labor de su fundador, Alfonso Aijón, que sigue adelante a sus 88 años (ahora junto con Llorenç Caballero). El propio Mehta lo deja bien claro en sus memorias: “España sería culturalmente más pobre sin el concepto idealista propuesto por Alfonso para presentar las mejores orquestas del mundo a sus abonados y al público español en general”. Y tampoco puede obviarse la salud de Mehta, que había cancelado sus últimas actuaciones en España. El director indio ha superado milagrosamente un cáncer en su único riñón agravado por una metástasis pulmonar.\nMehta salió al escenario apoyado en un bastón y dirigió sentado en una banqueta alta. Pero sus gestos, mucho más limitados y comprimidos que antaño, atesoraban el mismo rigor y seguridad. Pocos conjuntos los conocen tan bien como los integrantes de la Filarmónica de Israel, tras tres generaciones de músicos tocando bajo su batuta. La relación del maestro hindú con la orquesta de Tel Aviv se inició, en 1961. Entonces Mehta sustituyó a Eugene Ormandy y comprobó que compartía un mismo ideal sonoro con la orquesta israelí, formada por emigrantes judíos de Europa central, llegados antes y después del Holocausto. Al mismo tiempo, el bullicioso ambiente de Tel Aviv, le recordó a su Bombay natal, por lo que, a pesar de no ser judío, siempre se sintió humana y musicalmente como en casa.\nLa segunda generación de integrantes de la Filarmónica de Israel vino, principalmente, de la antigua Unión Soviética, aunque los músicos actuales son mayoritariamente naturales de Israel. La primera obra del programa fue un magnífico guiño a la historia de la orquesta: el Concertino para cuerda, de Ödön Pártos. Este compositor, formado por Zoltan Kodaly en Budapest, fue primer viola en la orquesta israelí prácticamente desde su fundación. La obra, en origen un cuarteto redactado en 1932, fue adaptada para la sección de cuerda de la Filarmónica de Israel siete años después. Ayer Mehta la abordó con seguridad y aplomo. Y la cuerda israelí exhibió su virtuosismo y empaque sonoro en esta obra influenciada por Bela Bartók. Pero también recordó su tradición centroeuropea con su colocación sobre el escenario, con los violines dispuestos antifonalmente a ambos lados del director y con los violonchelos y contrabajos a la izquierda del podio.\nLa Sinfonía concertante, de Haydn, que cerró la primera parte, sonó inocua y contemplativa. La obra es una rareza en el inmenso catálogo del compositor austríaco e incluye un cuarteto de solistas (oboe, fagot, violín y violonchelo). Tuvo su origen en los famosos y pioneros conciertos londinenses del empresario y violinista Johann Peter Salomon donde se estrenó, en 1792. Entre los solistas destacó el joven violinista David Radzynski, que protagonizó, con algo de intención teatral, esos guiños operísticos al principio y final del tercer movimiento en forma de recitativo instrumental.\nTanto en Haydn como en la Sinfonía fantástica, de Berlioz, que centró la segunda parte del concierto, se sumó a la orquesta israelí el excelente flautista Álvaro Octavio, solista de la Orquesta Nacional de España, en calidad de invitado. Con su instrumento abordó los tresillos que introducen el primer movimiento de la obra. Y que conducen a su tema principal en los violines primeros, que procede de la canción Je vais don quitter pour jamais, donde un Berlioz adolescente escribe bajo la inspiración de su primer amor: Estelle Dubeuf. La sinfonía remite a otro amor idealizado por el compositor, la actriz Harriet Smithson, e incluye un programa con todos los ingredientes sobrenaturales y autobiográficos de la novela romántica. De hecho, la protagonista se transforma en un tema, obsesivo y recurrente, que Berlioz extrae, en esta ocasión, del inicio de su cantata Herminie, donde retrata el amor no correspondido.\nSin duda, Mehta incluyó esta obra de Berlioz en Madrid para celebrar el sesquicentenario de la muerte del compositor, aunque la obra también tenga un cierto cariz celebrativo en su propia biografía. No solo le sirvió para conseguir su primera titularidad en Montreal, con 25 años, sino que la ha dirigido en encuentros extraordinarios entre dos orquestas. Caso de la Expo de 1967, en que juntó a sus formaciones de entonces, la Sinfónica de Montreal y la Filarmónica de Los Ángeles, o también, en 1985, cuando unió a la Orquesta Filarmónica de Israel y la Filarmónica de Nueva York en Tel Aviv.\nEl director indio alude a que en el estreno, de 1830, se utilizó una orquesta de 130 músicos, una cifra seguramente exagerada. En cualquier caso, Mehta dirige un conjunto bien nutrido y equilibrado, de sonido poderoso y sensual. Pero su versión va decayendo en interés con el paso de los minutos. El movimiento inicial, Ensueños y pasiones, funciona con fluidez, a pesar de evitar la repetición de la exposición. Y lo mejor llega, a continuación, en Un baile, donde Mehta encuentra el tono aéreo del comienzo y también la flexibilidad enunciativa del vals. Pero en la Escena campestre, a pesar de los excelentes solos de la madera, primó el rigor frente a la fantasía. El mismo trazo grueso sobresalió en La marcha al suplicio, con algunos borrones del metal, pero donde hubo más intensidad que tensión. Y en el Sueño de una noche de aquelarre, Mehta consiguió plasmar las texturas sobrenaturales berliozanas, aunque sin verdadera carga de profundidad, por muy bombástico que sonase el final de la obra.\nEn este concierto de Mehta, al que no faltó su amiga la Reina Sofía, el resultado fue más festivo que emotivo, a diferencia del día anterior en Barcelona con Mahler. Pero el director sigue haciendo música. Y esa es, sin duda, la mejor noticia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Zubin Mehta", "Música"], "newspaper": "elpais"}