{"id": "dcacb9af-8c69-4314-5b5f-89510d763892", "content": "‘Master and Commander’ en la Costa Brava\n\nUna fragata de 38 cañones, ataques anfibios, la defensa in extremis de una fortificación costera contra la ofensiva de una columna francesa, disparos de fusilería, explosiones, el olor de la pólvora, gritos, y en medio de todo un heroico y resuelto capitán de la marina inglesa, capaz de mucho valor y gran ingenio. No, no estamos en una novela de Patrick O'Brian de la serie del capitán Jack Aubrey y el naturalista y espía Stephen Maturin, las aventuras que inspiraron la película Master and Commander,sino en un episodio histórico sucedido aquí mismo, en el Castell de la Trinitat de Roses (Girona).\nEn noviembre de 1808, el escocés Thomas Cochrane, a la sazón uno de los más audaces capitanes de la marina inglesa anclaba su veloz y poderosa fragata Imperieuse, de 1.064 toneladas, en la bahía de Roses y se sumaba decididamente a la defensa del Castell de la Trinitat, que estaba siendo atacado por la artillería francesa en el marco de la guerra de independencia española. El episodio y Lord Cochrane —véase la vibrante biografía Thomas Cochrane (1775-1860), de Robert Harvey (Edhasa, 2002)— , uno de los personajes más sensacionales de la historia de las guerras napoleónicas —y no solo: sus increíbles aventuras se prorrogan como almirante de la flota chilena, en la independencia de Brasil y en la lucha por la de los griegos como un Byron del mar—, se recuerdan ahora en la musealización del Castell de la Trinitat, que se inaugura el sábado con una jornada de puertas abiertas.\nLa musealización de la fortaleza y creación de un centro de interpretación de la misma, con el objetivo de poner en valor esta construcción fundamental del patrimonio militar catalán, es un proyecto desarrollado por el grupo Didpatri (Didáctica del patrimonio, museografía comprensiva y nuevas tecnologías) de la Universidad de Barcelona, con dirección del catedrático de historia Xavier Hernàndez. La intervención ha consistido en instalar una serie de módulos, cubos de metal que permiten asomarse a la historia del castillo durante el recorrido por el mismo a través de objetos, mapas, fotos, audiovisuales y dioramas, algunos muy impactantes, que reproducen espacios, escenas y personajes del pasado de la fortaleza.\nDestaca por su significado la realista escultura de bronce a tamaño natural del propio Cochrane, realizada a partir de retratos y grabados de la época y que es obra de la escultora Mar Hernández Pongiluppi. En la escultura, ubicada en la entrada del patio del revellín, como retando a avanzar a los invasores, Cochrane aparece como era: alto, definitivamente guapo, con nariz aguileña, algo torcida por la astilla desprendida por un cañonazo y que le rompió el tabique nasal durante el asedio del castillo. Tiene una mirada depredadora perdida en el horizonte. No en balde le llamaba el mismísimo Napoleón \"le loup de mer\", el lobo del mar.\nEl Castell de la Trinitat , con espléndidas vistas sobre la bahía de Roses, conocido popularmente como el de la Poncella o el Botó de Roses, lo proyectó el ingeniero militar de Carlos V y capitán general de artillería Luis Pizaño y se acabó de construir en 1551. “La fortaleza”, explica Xavier Hernández, atravesó infinidad de vicisitudes, guerras y asedios que hemos intentado rememorar en la musealización\". Entre las escenografías destaca un polvorín del siglo XVII con figuras a tamaño natural de soldados.\nLos técnicos de Didpatri han echado el resto en el último episodio militar del castillo, precisamente en el que participó decisivamente Cochrane. Tan decisivamente como que fue él el que voló la fortaleza, minándola para que no pudieran usarla los franceses. \"El principal audiovisual, en una pantalla de 11 metros, está dedicado a ese última batalla, que devastó el castillo; en las escenas filmadas participan grupos de reconstrucción histórica que hasta llevan cañones\".\nCochrane afirmaba que los catalanes eran excelentes tropas de guerrilla “por su carácter turbulento, su predisposición al descontento y la sedición y su capacidad de aguante”.\nEn realidad, la última batalla del castillo no fue militar sino arquitectónica, en 2002, y la perdió la fortaleza al realizarse una discutida restauración en la que se descartaron elementos originales y se utilizó masivamente el hormigón armado, cambiando en buena parte la fisonomía del edificio. \"El monumento real estaba muy derruido y la rehabilitación siguió criterios modernos poco acordes con la historia así que la museografía del lugar presentaba retos muy importantes\", señala Hernández. \"Lo solucionamos con esos cubos de metal, de cuatro metros cúbicos cada uno, distribuidos por todo el recinto y que contienen escenografías y audiovisuales, y añadiendo la instalación de otros artefactos evocadores al aire libre, como la pequeña pieza de artillería, el falconete\".\nHernández reconoce que Cochrane era además de un héroe, alabado por Walter Scott, un hombre contradictorio, de una rebeldía casi patológica ante la autoridad, que se las tuvo con el establishment naval de su país, y hasta fue a la cárcel (por el escándalo financiero de la Bolsa de Londres). De familia aristocrática con militares y marinos en sus filas, Cochrane tomó la alternativa como joven teniente de la mano del mismísimo Nelson, con el que se le ha comparado. Su primer mando fue el del Speedy, un pequeño bergantín de 14 cañones con el que hizo maravillas. Las aventuras de Cochrane se parecen tanto a las de Jack Aubrey —igual que el Speedy a la Sophie—, que a uno casi le parece escuchar acompañándolas la música de Locatelli y Boccherini.\nLas tácticas, maniobras y combates de Cochrane inspiraron las del Aubrey de O'Brian: atacar siempre, camuflar el barco bajo identidad y bandera falsa, largar una linterna sobre un barril por la popa para evadir las persecuciones...\nEn 1801 Cochrane protagonizó una de su grandes hazañas, la captura del Gamo, una poderosa fragata española que cuadriplicaba en tamaño al Speedy. En 1808, ya con la Imperieuse, burló las baterías francesas de Barcelona, desembarcó en Mataró para volar parte de la los caminos y destruir cañones enemigos, y rindió atacándola desde el mar la fortaleza de Montgat. Con su fragata trajo de cabeza a los franceses por toda la costa, realizando verdaderas acciones de comandos avant la lettre, y alabando de paso a los catalanes, que formaban, consideró, excelentes tropas de guerrilla “por su carácter turbulento, su predisposición al descontento y la sedición y su capacidad de aguante”.\nEn Roses, junto a sus marinos desembarcados, mercenarios irlandeses y tropas españolas entre las que se contaban miquelets catalanes, defendió el Castell de la Trinitat, haciendo algunos alardes de valor casi suicida, hasta que hubo que retirarse al barco, no sin antes volar la fortaleza mientras entraban los franceses.\nCochrane, que viviría otros episodios sensacionales como la captura de la fragata española Esmeralda durante la guerra de independencia de Chile (fue herido dos veces y acabó dirigiendo el asalto sentado en un cañón), es el modelo de los grandes héroes populares de la novela de aventuras navales: en él se inspiraron C. S. Forester y Patrick O'Brian para crear respectivamente a Horatio Hornblower (al que dio vida en el cine Gregory Peck) y Jack Aubrey (Russell Crowe). No hay que olvidar tampoco la influencia que tuvo Cochrane en otro de los más famosos escritores de novelas de aventuras y marineras, el capitán Frederick Marryat, que sirvió de joven con el héroe en el Imperieuse, luchó junto a él en el Castell de la Trinitat. Marryat evocaba años después \"la hermosa precisión de nuestros disparos y el coraje de nuestro capitán, que contagiaba a todos los hombres a bordo\", y decía que al recordarlo, el pulso se le aceleraba. Lo mismo que se siente hoy al asomarse, sobre la bahía de Roses, a la mirada de bronce de Cochrane. Como lo cantó Neruda (Cochrane de Chile, 1970), gran fan del marino: \"¡Almirante, tus ojos se abren saliendo del mar cada día!/ ¡Con tu invulnerable esplendor se ilumina el delgado hemisferio!\"\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Roses", "Guerra Independencia Española", "Rehabilitación edificios", "Russell Crowe", "Castillos", "Monumentos", "Provincia Girona", "Cataluña", "Patrimonio histórico", "Barcos", "Patrimonio cultural", "Conservación arte", "Transporte marítimo", "Historia contemporánea", "Historia", "España", "Cultura", "Arte", "Transporte"], "newspaper": "elpais"}