{"id": "dcb7bcc8-d989-4ffb-5943-c8f43047ae30", "content": "Ni comida preparada ni servicio a domicilio: lo que hace falta es cocinar más\n\nVeggie, foodie, yummi… el número de anglicismos utilizados hoy para referirse a la cocina es proporcional al número de horas que buena parte del país dedica, desde el sofá de casa, a ver cómo otros cocinan en televisión. Semana a semana, analizamos (y criticamos) los avances de los concursantes de Masterchef, sentimos vergüenza ajena de los menús de Ven a cenar conmigo o vemos cómo parejas de todo el país se seducen frente a un plato en First dates. A mediodía, Dani García llena las casas de olores tradicionales. A deshoras, Netflix fascina con su serie de documentales Chef´s table. Glovo trae la cena a casa pulsando un par de botones, e Instagram es la meca de quienes fardan de sabores y texturas. Sin embargo, más allá de la imagen, ¿cuántos de esos aficionados elaboran su propio sofrito? ¿Quiénes dedican la tarde a remover, observar, probar, oler, rectificar, subir el fuego o bajarlo para hacer un puchero? ¿Y quién reutiliza la pringá para hacer croquetas o cocinar una ropa vieja?\nLa estadística dice que pocos, muy pocos. Según el estudio Cocina: actitudes y tiempo que los consumidores emplean en ella, de la empresa de investigación de mercados GFK, los españoles dedicamos a cocinar desayuno, almuerzo, merienda y cena una media de 6 horas y 20 minutos a la semana. La cifra es de este año. En 2015, la misma encuesta –realizada a 1.500 personas- reflejaba 6 horas y 48 minutos: es casi media hora menos en apenas 4 años. El documento también destaca que las mujeres cocinan más que los hombres: 7 horas y 25 minutos frente a 5 horas y cuarto. Pero hay más datos desalentadores: el 51,6% de la población cocina cuatro o menos horas semanales. Y una de cada diez jamás cocina por diversión. Los resultados son similares a los del trabajo Alimentación, sociedad y decisión alimentaria en la España del siglo XX, llevado a cabo por la Universidad CEU San Pablo y la Fundación Mapfre en 2018, que revela una dedicación semanal a la cocina cercana a las 7 horas semanales. Y todo a pesar de que cada vez es más fácil, gracias a electrodomésticos y robots con los que jamás hubieran soñado nuestros padres en su juventud -mucho menos nuestras abuelas- y al recetario infinito de Google. El principal problema es la falta de tiempo. ¿Pero es el único factor que explica por qué le hemos dado la espalda a la cocina? No.\n\"No hay tiempo, no hay ganas, no hay necesidad o no hay para quién cocinar\", responde Isabel González Turmo en las páginas de su libro Cocinar era una práctica (Trea). Doctora en antropología social por la Universidad de Sevilla y especializada en la antropología de la alimentación, la especialista destaca en sus páginas cómo en la era en que los chefs son estrellas -y no siempre Michelin- y más se anima a cocinar, menos gente lo hace. \"El proceso que ha objetivado a la cocina, catapultándola al éxito, la ha distanciado de la práctica de cocinar\", subraya, al tiempo que se plantea si la cantidad de recetas que se pueden encontrar en internet, las perfectas presentaciones de las fotos o las técnicas de vanguardia no suponen una brecha para el ciudadano medio. Por ello, habla de un \"desfase\" entre \"la cocina a la que se aspira y a la que después se despliega en casa\".\nAdemás, destaca cómo influencers que van a buenos restaurantes o saben de vino se consideran cocinillas aunque no pisen la suya. \"No se ambiciona tanto cocinar como la cocina: sus resultados, su imagen, su relato y su proyección\", afirma. Mientras, insiste en que, como todo en la vida, por muchos libros de recetas que se lean o por mucha televisión que se mire, solo entre fogones se aprende. \"La práctica que es cocinar, mancharse las manos y dedicar tiempo a triturar, majar, amasar o estofar no es lo mismo que ver imágenes de cocina\", afirma. También dice que esa práctica es la que enseña a entender expresiones tan tradicionales en recetas como \"le echas la harina que te pida\" o \"cuando la grasa se ponga amorosica\". Si no te has manchado las manos en la cocina, jamás entenderás qué significan ni sabrás interpretarlas. Y serás menos libre.\n\"Es que una hora al día es poquísimo tiempo para cocinar\", valora Daniel Carnero, chef del restaurante La Cosmopolita, en Málaga. Para este cocinero, las consecuencias de esa falta de dedicación a los fogones son múltiples, y van de la desaparición de recetarios tradicionales a una pérdida de salud. \"La alimentación importa lo justo\", asegura. \"Es cierto que cada vez hay más gente interesada en comer bien, pero sigue siendo muy poca. Y cocinar menos siempre supone cuidar menos tu salud\", destaca. Una pasta fresca con salsa de tomate casera y verduras frescas troceadas nunca será lo mismo que unos espaguetis de supermercado con carne picada envasada y tomate frito de bote.\nCocinar más y hacerlo bien no solo será algo que el cuerpo agradezca, también es una inversión en el futuro: un estudio realizado por investigadores de la Universidad de Illinois y de la Universidad Estatal de Colorado, que fue publicado en la revista BMC Nutrition, destaca que los niños que se manejan bien en la cocina tienen hábitos más saludables. \"Cocinar parece desempeñar un papel en la promoción de la calidad de la dieta\", subraya Melissa Plugh Prescott, profesora asistente de alimentación y nutrición escolar e infantil de la Universidad de Illinois. Y un trabajo que vio la luz en la revista médica The Lancet subraya que una de cada cinco muertes en el mundo está relacionada con dietas pobres: ya sea por falta de alimentación o por exceso de consumo de carne roja, carne procesada y bebidas azucaradas.\n\"La cocina industrial ha causado un enorme perjuicio a nuestra salud y bienestar\", subraya el especialista Michael Pollan en su libro Cocinar. Una historia natural de la transformación (Debate). Por correo electrónico, explica que \"cocinar es realmente la única forma de saber lo que está comiendo: controlar los ingredientes y nutrientes en los alimentos. ¿Quién sabe qué hay en los alimentos procesados? ¿Cómo se produjeron? ¿Cómo fueron tratados los animales? ¿Los trabajadores? No tienes ni idea. Por lo tanto, aquí hay un importante problema ético y de salud\". Pollan piensa que la cocina es un acto de poder, de ganar independencia frente a las grandes industrias y al consumismo. \"Nos convierte en productores y no en simples consumidores, que son pasivos y quedan a merced de los otros\", añade.\nEl autor cree que cocinar es revolucionario y busca convencer a los demás. \"Hay mucho en juego: nuestra salud, nuestra familia y el planeta. No hay otra manera de asumir la responsabilidad de nuestras elecciones alimentarias y esas elecciones tienen un profundo impacto en el mundo natural y el cambio climático\", explica. \"Es una forma de libertad, en lugar de lo contrario, que es lo que la industria siempre trata de decirnos\", insiste. Una idea que también incluye en la introducción de Cocinar. Una historia natural de la transformación: \"En un mundo donde ya pocos estamos obligados a cocinar, el hecho de decidir hacerlo es una manera de protestar contra la especialización, contra la total racionalización de la vida, contra la infiltración de los intereses comerciales en todas las facetas de nuestra existencia. Cocinar por el placer de hacerlo, y dedicarle un poco de nuestro tiempo libre, es declarar nuestra independencia de las corporaciones que tratan de convertir cada minuto que estamos despiertos en otra ocasión para consumir\", concluye Pollan. ¿No te convence?\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/22/2019, 19:01:45", "tags": ["Programas cocina", "Michael Pollan", "Comida rápida", "Comidas diarias", "Comida a domicilio", "Nutrición", "Cuidado corporal", "Programa televisión", "Bienestar", "Alimentación", "Gastronomía", "Estilo vida", "Cultura", "Salud"], "newspaper": "elpais"}