{"id": "dcbc55b7-187c-49ec-7355-418825719a2a", "content": "El filón de los documentales de fútbol\n\nEmoción, drama, redención, descensos al infierno y ascensos al cielo. Historias de ganadores y perdedores, héroes y villanos. Los ingredientes que enganchan a un buen drama se encuentran en el fútbol. Y esto ha cobrado un nuevo sentido al sumarlo a otras realidades históricas de la televisión: la necesidad que tienen las plataformas de alimentar con horas y horas de contenido. La omnipresencia de este deporte en nuestras vidas. La popularidad del formato por capítulos. Súmese todo y se entenderá la reciente explosión de series documentales en las que el deporte rey es el protagonista.\nAmazon Prime Video se ha volcado especialmente en este género. La primera producción española de la plataforma fue la serie documental Six Dreams, dirigida por Justin Webster, y estrenada en julio de 2018. Cuenta las historias de seis personalidades de la Liga española de fútbol: los jugadores Saúl Ñíguez, Andrés Guardado e Iñaki Williams, el entrenador Eduardo Berizzo, el director deportivo Quique Cárcel y la presidenta del Éibar, Amaia Gorostiza. Y en poco más de un año, la plataforma ya ha estrenado la serie Luis Aragonés: El sabio del éxito, El corazón de Sergio Ramos y Huesca: Más allá de un sueño, sobre el ascenso a la primera división de la Sociedad Deportiva Huesca. También ha anunciado esta semana la puesta en marcha de otra producción sobre el exjugador del Atlético de Madrid Fernando Torres.\nEstos documentales centrados en equipos y deportistas españoles se suman a otros sobre el club británico Manchester City, el alemán Borussia Dortmund o el que recorre la carrera del exfutbolista Steven Gerrard, Make Us Dream. “El fútbol tiene tantos fans que tiene mucho sentido incluirlo en nuestra estrategia”, explicaba Georgia Brown, directora de series europeas de Amazon Prime Video, a EL PAÍS el pasado julio.\nNo solo Amazon ha aprovechado el filón de las historias sobre fútbol en su catálogo. Netflix estrenó en diciembre de 2018 la aplaudida Sunderland 'Til I Die, serie documental que sigue el desolador camino del histórico equipo inglés en la temporada 2017-2018 tras haber descendido a segunda división. El recorrido de la Juventus en búsqueda de su séptima liga italiana consecutiva es el centro de otro programa de Netflix, First Team: Juventus. Las divisiones latinoamericana y europea de HBO produjeron Destino Rusia 2018 con la mira puesta en el pasado Mundial. Y RakutenTV se adentra en los interiores del Barcelona en los ocho capítulos de Matchday, narrada por John Malkovich. Llega en noviembre.\nContrasta esta explosión del género documental en torno al fútbol con el tratamiento que ha recibido este deporte en la ficción. “El reflejo que había tenido en las pantallas era tirando a escaso y tirando a flojo en general, con excepciones”, opina Carlos Marañón, director de la revista Cinemanía y autor del libro Fútbol y cine (Ocho y Medio). Marañón se muestra algo escéptico ante esta explosión de producciones televisivas con el foco puesto en el fútbol. “Hay una voluntad de los clubes por ocupar mercado. Para ellos es un vehículo sencillo y, hasta cierto punto, barato para trasladar su mensaje. Las que están vinculadas a clubes son parte de su estrategia de comunicación. Y cuando son futbolistas en concreto, lo mismo”, destaca.\nAunque en la mayoría de casos parten de historias locales, estos programas se aprovechan de que el interés por el fútbol es global y consiguen romper fronteras. El drama humano se cuela en historias que buscan llegar a los aficionados a este deporte, pero también atraer a público no tan afín, como ocurre con la serie que estrenó Amazon este agosto This Is Football, dirigida por John Carlin y Raimon Masllorens, y centrada en historias que ponen el foco en conceptos como la redención, la fe, el amor o la suerte para mostrar el lado humano del deporte.\nMarañón lamenta un exceso de episodios en algunos casos. “Es un reflejo del éxito del propio formato serie en sí, independientemente de lo que cuentes: capítulos de 45 minutos, perfectos para ver cuando llegas a casa, si tienes ganas puedes ver dos, enganchan, con una narrativa que te deja con ganas de ver el siguiente... Un largo documental de 100 minutos podría condensar muchos de los mensajes que se quieren contar. Pero están menos de moda”, argumenta.\nEse es el formato por el que ha apostado también Movistar + en su serie documental Los otros, unas producciones que duran en torno a una hora y que cuentan historias de personajes menos conocidos del mundo del deporte. La serie abarca desde el fútbol español antes de la generación que ganó el Mundial de Sudáfrica en el año 2010 hasta un reportaje centrado en los jugadores uruguayos que se estrenará la próxima semana.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Amazon Prime Video", "Netflix", "Plataformas digitales", "Fútbol", "Televisión IP", "Deportes", "Internet", "Empresas", "Televisión", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}