{"id": "dcc331de-cc96-4366-6994-5dc57c47fcbc", "content": "Jobs facing ax and millions in losses: How the Thomas Cook collapse affects Spain\n\nThe collapse of Thomas Cook has left a huge hole in the Spanish tourism industry. The British travel group, which ceased activity on Monday after failing to secure funding, is one of the largest sources of tourists to Spain, bringing around 3.6 million passengers to the country every year.\nSpanish companies, especially in the Canary and Balearic Islands, where Thomas Cook brought in an annual 3.2 million visitors, fear the collapse could lead to millions of euros in losses, while Spain’s CGT labor union has also warned that thousands of jobs could be at risk.\nMore than 13,000 jobs are at risk in the Canary Islands, according to the CGT labor union\nReyes Maroto, Spain’s caretaker industry, trade and tourism minister, will meet on Tuesday with representatives from the Spanish regions hardest hit by the fall of Thomas Cook – Canary Islands, Catalonia, Balearic Islands and Andalusia – to prepare a plan to mitigate the effects of the group’s demise.\nThomas Cook was one of the five largest international hotel operators in Spain, with three airlines (Condor, Thomas Cook Airlines and Thomas Cook Airlines Scandinavia), and a fleet of 105 planes. In Spain, the group manages 63 hotels, most of which belong to one of eight hotel chains. These hotels employ 2,500 workers and provide 12,000 of the 40,000 beds offered by Thomas Cook in Europe. What’s more, Thomas Cook had made more than one million reservations for the coming months, many of them in Spain. The Meliá hotel chain announced on Monday that it would refund the reservations made by Thomas Cook customers who were planning on staying at the hotel.\nA million visitors travel to the Balearic Islands every year on Thomas Cook flights – 15% of all visitors to the archipelago, the Hotel Chain Group said on Monday. The Mallorca Hotel Federation (FEHM) admitted that it was “an unprecedented situation” and said it was considering asking authorities to adopt financial measures to help businesses whose future is “seriously compromised” by the Thomas Cook collapse.\nMeanwhile, in the Canary Islands, the British travel group is responsible for 25% of all visitors, according to the hotel sector. In the Canary Islands, the CGT labor union warned that the closure of the company would affect the job stability of more than 10% of workers in the hotel sector, which employs around 135,000 on the islands.\nThe situation in the Canary Islands is particularly precarious, given that low-cost airline Ryanair has already announced plans to shut down its base on the island of Tenerife. If Condor halts its Canary Islands operations, the area could be left without a large proportion of its connecting flights. The president of the Hotel and Tourist Accommodation Confederation (CEGHAT), Juan Molas, asked the Spanish government on Monday to call on Ryanair to reverse its decision and demand the Spanish airport authority AENA reduce airport taxes by 40%.\nOn Monday, caretaker Tourism Minister Maroto told national radio that her department is working to ensure the German and Norwegian affiliates of Thomas Cook continue operating.\nAccording to data from the Tourist Excellence Alliance, Exceltur, Thomas Cook owes more than €200 million to the Spanish tourism sector. Sources from the industry say that Thomas Cook settled invoices after 90 days, meaning that many bills from the summer season have been left unpaid. This money is owed not only to the hotel sector but also to the service industry and to AENA, executive deputy president of Exceltur, José Luis Zoreda, explained to Spanish news agency EFE.\nWhile 60% of the figure is owed to the hotel sector, bus companies, rental car services, guides and excursions – in other words the services provided by the tour operator in their holiday packages – have also been affected.\nWhile news of Thomas Cook’s collapse had a positive effect on the Spanish online travel agency eDreams, whose share price went up 2.24% on Monday, it hurt other Spanish companies. Shares in the airline holding company IAG, which owns BA and Iberia, fell 1.61%, AENA was down 1.28% and Amadeus IT Group, a supplier for the tourism industry, shed 3.71%.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": [], "newspaper": "elpais"}