{"id": "dccbabd0-a355-4e2c-46e4-415e69ab75da", "content": "China celebrará su 70º aniversario con el mayor desfile militar de su historia\n\nMás poderoso, más innovador, más colosal que nunca. Las gradas para los espectadores ya están preparadas, las calles cerradas y los ensayos, completados. Este martes, a lo largo de la inmensa avenida Changan de Pekín, decenas de miles de personas encabezadas en la puerta de Tiananmén por el presidente chino, Xi Jinping, verán pasar escuadrones de aviones en vuelo acrobático; pelotón tras pelotón marcando el paso en perfecto unísono; y toda una gama del armamento más puntero del mundo, jamás hasta ahora mostrado en público. Las celebraciones por el 70 aniversario de la República Popular de China tendrán como plato fuerte el mayor desfile militar en la historia del país.\nEs un acto con el que Pekín quiere exhibir el poderío de sus Fuerzas Armadas —especialmente en momentos en los que crece su rivalidad con Estados Unidos—, alardear de su capacidad de innovación y, sobre todo, demostrar una lealtad absoluta al Partido Comunista y al propio Xi.\nLos soldados han sido seleccionados por su destreza militar, su excelente forma física y su estatura: entre 1,75 y 1,85, ellos; entre 1,63 y 1,75, ellas. También, según han precisado los portavoces militares, su absoluta lealtad política. En total, 15.000 de ellos marcharán agrupados en 59 formaciones y liderados por 27 generales —dos de ellos, mujeres—, acompañados por 580 piezas de armamento y 160 aviones. No faltará una banda militar, que interpretará 50 himnos patrióticos; tampoco las banderas y banderines históricos que representarán los hitos del Ejército Popular de Liberación. Una formación de helicópteros trazará un número 70 en el cielo. El que será el decimocuarto desfile militar desde 1949 en atravesar la plaza de Tiananmén un 1 de octubre será también el más importante desde entonces, como quiere dejar claro el Estado Mayor.\n“China nunca ha sido tan fuerte desde 1949, en términos económicos o militares. El PIB chino representa ahora ya dos tercios del de EE UU; el gasto militar chino equivale a la suma de todos sus vecinos del Indo-Pacífico, excluidos Rusia y EE UU”, apunta Antoine Bondaz, profesor asociado de Sciences Po e investigador de la Fondation pour la Recherche Strategique (FRS) francesa.\nPero también hay nubarrones en el horizonte, con una economía que crece menos, un deterioro creciente en sus relaciones con Estados Unidos y una rebelión de al menos parte de la población en Hong Kong. Xi subrayaba a principios de este mes la necesidad de una “lucha” de décadas para lograr “el gran rejuvenecimiento de la nación” para 2049: “esto es, hacer de China el país más poderoso para ese año”, explica Bondaz.\nCon este desfile, afirma el analista, Pekín busca “fortalecer el nacionalismo y garantizar la cohesión nacional en tiempos difíciles”. Una cohesión nacional en torno al Partido Comunista, y del PCCh en torno a Xi —el “núcleo” del Partido, sin límites temporales a su mandato desde marzo del año pasado—, siguiendo la dinámica de poder reinante en China desde que el líder llegó al poder en 2012.\nAlgo que se encuentra en línea con el Libro Blanco de la Defensa que China publicaba este julio, el primero en cuatro años, y que corroboraba esta semana el general Cai Zhijun, director de la organización del desfile: la marcha, la primera en Pekín desde que comenzó la reforma militar ordenada por Xi hace cuatro años, demostrará “el mando absoluto del Partido” y una “lealtad inquebrantable y completa disposición para defender al liderazgo”.\nY para ello, se hará alarde de poderío, mostrando sistemas de armamento que jamás se habían presentado en público hasta ahora. “La proporción de armamento completamente nuevo será muy alta”, ha dicho el general Tan Min, subdirector ejecutivo de la organización del desfile. “Absolutamente todo el armamento que se mostrará es de fabricación china. También todo está ya en servicio y operativo”.\nEntre el armamento que va a mostrarse, según un análisis de imágenes vía satélite del profesor Bondaz y de Stéphane Delory para la FRS, en colaboración con Geospatial for Intelligence, habrá 36 misiles intercontinentales, una cifra nunca vista hasta ahora en público. Entre ellos, el poderoso DF-41, un misil intercontinental de múltiples cabezas nucleares con capacidad para alcanzar distintos objetivos en cualquier punto de Estados Unidos.\nTambién podrían desfilar misiles JL-2, diseñados para lanzarse desde un submarino y que pueden recorrer una trayectoria de 7.000 kilómetros. Aunque ya están operativos, no se han revelado nunca públicamente. Una versión más avanzada, el JL-3, podría alcanzar los 9.000 kilómetros, aunque aún quedaría por detrás de los Trident estadounidenses, una de las joyas de la corona nuclear de la primera potencia que pueden llegar a los 12.000 kilómetros.\nAdemás de los misiles balísticos, el armamento más notable podría concentrarse en el área de la tecnología furtiva y de muy alta velocidad. Una posible sorpresa sería la presentación del DF-17, el misil lanzadera de un planeador hipersónico que China ya ha probado pero que el Pentágono calcula que no entrará en servicio hasta 2020. Su aparición significaría que ya se encuentra operativo. Según Bondaz y Delory, en ese caso “subrayaría el progreso chino en el diseño de planeadores hipersónicos no estratégicos, un sector en el que estadounidenses y rusos van por detrás”.\nEl periódico hongkonés South China Morning Post ha apuntado que podría mostrarse el J-20 Chengdu, el primer caza de combate furtivo chino, que ha entrado en servicio este año. Los expertos franceses conjeturan que también podría aparecer el WZ-8, un dron de reconocimiento hipersónico capaz de identificar objetivos a gran distancia y en un mínimo lapso de tiempo.\nEl triplete en tecnología furtiva lo completaría el dron furtivo Espada Afilada, utilizado en apoyo de operaciones navales y que representa otro tipo de avance militar para China: la tecnología de drones furtivos hasta ahora “seguía siendo prácticamente exclusiva de Estados Unidos”, apuntan Bondaz y Delory.\nHasta ahora, el Gobierno chino no ha querido confirmar ningún rumor ni dar más detalles sobre el armamento que presentará. Pero el general Tan lo dejaba claro: \"No quedarán decepcionados\".\nM. V. L\nEl Ministerio de Defensa chino ha subrayado que el desfile no se dirige “contra ningún país ni ningún incidente específico”. También niega que intente hacer alarde de poderío. “Cuando mostramos nuestro armamento, se dice que estamos mostrando músculo militar. Cuando no, nos acusan de ser poco transparentes. Nosotros lo que estamos es comprometidos con nuestro propio desarrollo”, ha sostenido su portavoz, el coronel Wu Qian.\nAunque la descomunal escala del desfile lo hace difícil de creer. “Una marcha militar de tal tamaño, especialmente cuando incluye misiles intercontinentales, no puede dejar de ser una exhibición de fuerza”. sostiene Bordaz. “Se está enviando un mensaje a Estados Unidos, su principal competidor, pero también a sus vecinos y especialmente a Taiwán, cuando las relaciones entre ambos lados del estrecho están empeorando a meses de las elecciones presidenciales de 2020 en la isla”.\nA su juicio, no obstante, esta presión puede no surtir el efecto deseado por el Gobierno de Xi. “El desfile militar y los recientes acontecimientos en Hong Kong pueden acabar siendo perjudiciales para los intereses de Pekín, volverse en su contra y ayudar a que la actual presidenta taiwanesa, Tsai Ing-wen (cuya política está marcada por un distanciamiento de China), sea reelegida”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Desfiles militares", "Xi Jinping", "Actos militares", "Misiles", "Armas nucleares", "China", "Estados Unidos", "Asia oriental", "Armamento", "Norteamérica", "Asia", "Defensa", "América"], "newspaper": "elpais"}