{"id": "dcd401e1-4725-46d0-60e7-41ffb44d5fae", "content": "Marta Ortega, fiel a los hombres que la apoyaron\n\nMarta Ortega ha demostrado con su presencia ser agradecida con las personas que la ayudaron en el pasado. La heredera de Inditex acudió el domingo a París al desfile de Valentino, la firma a la que encargó su traje de novia. A la cita fue acompañada por su marido Carlos Torretta. La pareja ocupó un lugar destacado en el salón en el que se presentaron las propuesta de la casa para la temporada primavera- verano 2020.\nHoras antes, Marta Ortega asistió, también en París, al funeral en recuerdo del prestigioso fotógrafo Peter Lindbergh. Él fue en el encargado de hacer los retratos de la boda de la heredera de Amancio Ortega y Calos Torretta. Tras el anuncio del fallecimiento, Marta Ortega compartió un comentario en una fotografía publicada por el diseñador Alber Elbaz. “Lo echaremos mucho de menos”, afirmó. Su relación con Lindbergh trascendió los límites profesionales para integrarse en una relación de amistad. Buena prueba de ello es que Elbaz, compartió una instantánea inédita en la que aparecen el modisto, la hija de Amancio Ortega y el fallecido fotógrafo, que lleva una bolsa con el libro recopilatorio de su trayectoria, que de hecho, está en venta en la tienda online de Zara Home.\nDe la misma manera Marta Ortega ha establecido una relación muy cercana con el director creativo de Valentino, Pierpaolo Piccioli, que creó todos los trajes que lució en su boda y en las celebraciones organizadas esos días. Piccioli tuvo acceso a los interiores de ese enlace y de hecho fue él quien, a través de sus redes sociales, publicó fotos de los invitados y momentos del enlace que inicialmente estaba planeado fueran privados.\nLa hija de Amancio Ortega escogió para la ceremonia un dos piezas de color rosa empolvado compuesto por falda y blusa. El director creativo de Valentino, se referió a su trabajo con estas palabras: “Acompañar a una mujer en uno de los momentos más importantes de su vida siempre es un regalo para mí. A través de este diseño he querido transmitir un imaginario con un inusual sentido de romanticismo, lleno de ligereza, frescura e intención para ilustrar su fuerte personalidad. Un sofisticado rosa claro casi blanco fue el color elegido para el vestido. Quería que fuera ligero como un aura que irradia las emociones de la novia, no solo un vestido, sino algo más vinculado a la magia del momento, al igual que el velo y las pequeñas flores sobre el peinado de la novia. La camisa de gasa plisada y la falda hablan un lenguaje más contemporáneo y, al mismo tiempo, romántico. El diseño de alta costura trata sobre la singularidad, la intimidad, la individualidad y los sentimientos atemporales. Este lenguaje me dio la oportunidad de vestir a Marta en un momento tan especial, espero que disfrute de esta creación tanto como yo disfruté al concebirla para ella\".\nDesde entonces, Pierpaolo Piccioli se ha convertido en su diseñador favorito. La última vez que lo demostró fue en la boda de Carlota Casiraghi con Dimitri Rassam donde lució uno de sus diseños.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Marta Ortega Pérez", "Valentino Garavani", "Peter Lindbergh", "Gente", "Inditex", "Empresas textiles", "Textil", "Famosos", "Confección", "Empresas", "Industria", "Economía"], "newspaper": "elpais"}