{"id": "dcd862c1-ec0c-4b6d-5c6e-2456cb766036", "content": "La revuelta argelina recupera impulso con una multitudinaria protesta en la capital\n\nA menos de seis semanas de las elecciones presidenciales argelinas, que se celebrarán el próximo 12 de diciembre, varios cientos de miles de manifestantes han protestado este viernes en la capital contra la celebración de los comicios, que consideran una continuación del antiguo régimen del expresidente Abdelaziz Buteflika.\nEn este 37º viernes consecutivo de manifestaciones, que ha coincidido con el 65º aniversario del comienzo de la guerra de la independencia contra Francia, en 1954, el Hirak, como se conoce al movimiento de protestas, ha logrado movilizar a la ciudadanía como en las primeras manifestaciones del mes de febrero.\nEste jueves, la víspera del Día de la Revolución, miles de argelinos ocuparon desde primera hora de la noche la céntrica plaza de la Grande Poste —epicentro de las protestas— al grito de \"Argelia recuperará su independencia\".\nEste viernes, la marcha estuvo marcada por una fuerte presencia de las fuerzas antidisturbios, que llevaron a cabo controles de identidad e inspección de mochilas y, según pudo comprobar Efe, la detención de varios manifestantes tras enarbolar la bandera amazig (bereber), símbolo prohibido por el jefe del Ejército.\nPara sortear los controles de seguridad que impiden cada viernes el acceso a la capital de aquellos ciudadanos no residentes, numerosos manifestantes se desplazaron a Argel en los días previos desde diferentes regiones del país.\nEs el caso de Faiza y Ouardia, que llegaron en tren el jueves por la mañana desde Tizi Ouzou (Cabilia), a 100 kilómetros de Argel, y se alojaron en el domicilio de una amiga a la espera de participar en la protesta. \"Estamos aquí porque es nuestra fiesta y además nos hemos comprometido con el movimiento de liberación de detenidos y por el cambio radical de este sistema\", aseguró a Efe Faiza, profesora de Tamazight (una variante de la lengua bereber).\nLos llamamientos a esta marcha \"histórica\" se han multiplicado en las redes sociales durante los últimos días para reclamar la salida de las figuras del antiguo régimen, así como la liberación del centenar de presos de opinión.\nEn las últimas 48 horas, tanto el presidente interino, Abdelkader Bensalá, como el jefe del Ejército y hombre fuerte del país, Ahmed Gaid Salah, instaron a la ciudadanía a votar masivamente en unas elecciones \"cruciales\" para sacar al país de una \"fase sensible\", marcada por nueve meses de protestas en todo el país.\nUn total de 22 candidatos se registraron oficialmente en la carrera presidencial, entre ellos, dos ex primeros ministros del dimitido Buteflika: Ali Benflis, de 75 años y su principal adversario en 2004 y 2014, y Abdelmadjid Tebboune, de 72 años y que tan solo ocupó el puesto durante tres meses en 2017.\nTras concluir este sábado el plazo legal de registro, la autoridad electoral dispone de siete días para validar la lista provisional de candidaturas que deberá ser ratificada por el Consejo Constitucional.\nSegún la nueva ley electoral, los candidatos deben tener la nacionalidad argelina por nacimiento, disponer de un diploma universitario o su equivalente y reunir un mínimo de 50.000 firmas de electores en al menos 25 de las 48 wilayas (provincias) del país.\nArgelia es escenario de manifestaciones populares masivas cada viernes y cada martes desde que el pasado 22 de febrero un grupo de jóvenes desafiara a las fuerzas de seguridad y saliera a las calles para oponerse a la reelección para un quinto mandato consecutivo de Abdelaziz Bouteflika, gravemente enfermo desde 2013.\nForzado a dimitir por las protestas y por la presión del Ejército, fue sustituido por el presidente del Senado, Abdelkader Bensalá, quien asumió la jefatura del Estado con el compromiso de convocar presidenciales en un plazo de 90 días. El Frente de Liberación Nacional (FLN), partido único desde la independencia (1962) hasta la liberalización política de 1988, ha anunciado recientemente que no presentará candidato a las presidenciales.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["FLN", "Abdelaziz Buteflika", "Argelia", "Protestas estudiantiles", "Movimiento estudiantil", "Magreb", "Protestas sociales", "Estudiantes", "África", "Malestar social", "Comunidad educativa", "Partidos políticos", "Problemas sociales", "Educación", "Política", "Sociedad"], "newspaper": "elpais"}