{"id": "dcddc3a6-841d-43da-6a50-d1afed2fb344", "content": "El Govern de Francina Armengol pactó gastar 25 millones más para atraer grandes cruceros\n\nEl plan de inversiones de Autoridad Portuaria prevé seguir con las obras en el puerto de Palma para facilitar su llegada. Ya inauguró en 2018 una estación de 17 millones para atenderlos mejor.\nEl presidente de la Autoridad Portuaria de Baleares (APB), Juan Gual, se ha comprometido a frenar la llegada de megacruceros a Baleares al mismo tiempo que avanzan las millonarias obras de adecuación del puerto de Palma a los grandes buques turísticos y sólo un año después de la inauguración de la Estación Marítima 6 creada para atender a los millones de cruceristas que cada año desembarcan en el puerto de Palma. \nEsta postura pública de sumisión a los postulados del nuevo Pacte entra en contradicción con su posición histórica ante este tipo de turismo, del que ha sido defensor e impulsor desde su llegada a la APB en la pasada legislatura e incluso antes, cuando en su condición de presidente de la Cámara de Comercio, Industria y Navegación de Mallorca abogaba por ampliar el puerto de Palma con un segundo dique del oeste que facilitara la arribada de grandes ferris y cruceros.\nLa crucerofobia del Pacte ha llevado al máximo responsable de los puertos de interés general, designado en 2015 por Francina Armengol, a dar un giro de 180 grados en sus convicciones para alinearse con los partidos del Govern. En una reciente comparecencia junto a la regidora de Urbanismo, la ecosoberanista Neus Truyol, Gual mostró su total disposición a trabajar conjuntamente con el Ayuntamiento y el resto de instituciones para poner coto a los cruceros en el puerto, donde pueden llegar a reunirse hasta en grupos de ocho. Apenas seis meses antes de esta declaración había presentado una aplicación de smartphone llamada Welcome Palma destinada a facilitar la experiencia de los cruceristas en la capital balear.\nLa limitación de cruceros es un propósito eminentemente político difícil de sustanciar a corto y medio plazo. Lo sabe mejor que nadie Gual, quien ya ha advertido de la imposibilidad de cambiar la programación de las temporadas 2020 y 2021. Pero si resulta complicado desandar todo el camino recorrido hasta la fecha para posicionar a Mallorca en el mapa mundial de las grandes rutas turísticas -para lo cual se ha venido bonificando a las navieras en todas las tasas portuarias y hasta se ha llegado a subvencionar la recogida de sus residuos oleosos-, más aún lo es justificar las obras faraónicas de adaptación del puerto de Palma al boom de los cruceros, en las que la APB ha previsto invertir al menos 24,8 millones de euros a partir de 2020, según consta en su plan de empresa de 2017, el último disponible en su web. \nLa aprobación de este presupuesto a cinco años vista se acordó cuando el Pacte formado por PSOE y Més llevaba dos años en el poder y ejercía el control político del consejo de administración de la APB a través de representantes de alto calado; como Antoni Noguera, José Hila o Marc Pons.\nEl documento pone sobre la mesa una indudable paradoja: el mismo organismo público cuyo presidente afirma ahora que frenará los cruceros tiene publicado un plan de empresa en el que se prevén obras por valor de 900.000 euros en 2020, 11,8 millones en 2021 y 12,1 millones a partir de 2022 para facilitar el desembarco de millones de cruceristas en Palma mediante la colocación de nuevas pasarelas móviles, la realización de refuerzos estructurales y la ampliación de explanadas. \nEstas cantidades corresponden a lo que la APB aún no se ha gastado. Para completar la cuenta cabría sumarles las inversiones ya realizadas, como la ampliación de la explanada del Muelle de Poniente Norte, por la que se han pagado 27 millones hasta 2019 (siempre según los datos del Plan de Inversiones), o la Terminal Marítima número 6 del Dique del Oeste, que costó 17 millones de euros y cuya finalidad reconocida en una nota de prensa oficial de la APB enviada en el mes de abril de 2018 no es otra que «atender con garantías de calidad y buen servicio a los cruceros turísticos de esloras superiores a los 300 metros». O sea, a los megacruceros que el Pacte ha decidido ahora desterrar de Baleares.\nLa patronal mundial de los cruceros asiste con preocupación a la creciente demonización de su actividad en Baleares y en especial al hecho de que altos cargos del Govern -como el conseller de Turismo Iago Negueruela o la propia presidenta Armengol- hablen de limitar escalas sin ni siquiera haber buscado la interlocución de las compañías navieras. Alfredo Serrano, director nacional de Cruise Lines International Association (CLIA), revela que nadie del Ejecutivo autonómico se puso en contacto con su entidad antes de anunciar la nueva política restrictiva y defiende que la suya es una actividad que genera riqueza local, apenas deja huella ambiental y no provoca problemas de orden público, como sí lo hacen «otro tipo de turistas» que llegan a Mallorca. \nSerrano niega la mayor sobre el impacto de los cruceros: ve «escasamente fiables» los estudios que les atribuyen altos niveles de contaminación y señala que lo cruceristas representan entre el 6% y el 8% del total de turistas, por lo que «no hay evidencia alguna de que solo ellos masifiquen» el centro de Palma. \nLa cifra cruceristas se ha disparado en los últimos años. En 2017 (último ejercicio con cifras oficiales publicadas), Baleares registró 2.130.517 movimientos. Esta cifra contrasta con las 622.663 personas que llegaron en el año 2000 y que suponen un crecimiento del 342% en lo que va de siglo.\nLos gráficos representan el número de escalas que han realizado los cruceros turísticos en los puertos de Baleares y la evolución en la cantidad de pasajeros. Como se puede apreciar, la curva ascendente de los pasajeros es muy pronunciada (en 20 años se ha multiplicado por cuatro), mientras que las escalas apenas han aumentado un 15% en ese mismo periodo. La causa es el aumento de la eslora media de los barcos y del número de turistas que transportan a bordo. La compañía MSC ha anunciado la construcción de dos nuevos barcos que se botarán en 2022 y podrán albergar a 6.850 pasajeros, un nuevo récord dentro del sector.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nRecuérdese, el centro está masificado desde que un progre percibió que todos los demás viandantes, incluidos los turistas, producían ese efecto de masificacion, del que el progre- observador obviamente estaba excluido. Les debemos tanto a estos progres...", "date": "08/12/2019, 19:01:45", "tags": ["Turismo"], "newspaper": "elmundo"}