{"id": "dce735af-173e-4974-7eed-a4fe991a34ba", "content": "Almodóvar diseña el cartel del festival de cine de Nueva York\n\nPedro Almodóvar y su última película, Dolor y gloria, estarán presentes en la 57ª edición del Festival de Cine de Nueva York, que se celebrará en la ciudad estadounidense del 27 de septiembre al 13 de octubre. El cineasta manchego ha diseñado también el cartel del certamen, en el que plasma su distintiva estética. Su filme participará junto a otras 29 películas, entre las que se encuentran Varda por Agnès, la película póstuma de la cineasta francesa Agnès Varda, fallecida en marzo a los 90 años, o The Irishman, el último trabajo de Martin Scorsese. \nEl póster que ha diseñado el cineasta muestra una flor roja sobre un fondo negro y rodeada de manchas de colores azul, verde y morado, sobre las que se imprime el nombre del festival y el número de la edición. El empleo del rojo en el motivo principal ha sido interpretado como un sello de su propia filmografía, en la que este color juega un papel preponderante, o incluso como un guiño del director a su propia carrera artística.\n\"Para la base del cartel de este año del Festival de Cine de Nueva York utilicé una fotografía que expuse en la Marlborough Gallery. Las manchas de colores sobre las que está el texto son reminiscencias de una secuencia animada que aparece en mi última película, Dolor y Gloria, aunque para esta versión he elegido colores menos brillantes\", ha explicado el cineasta en la nota de prensa que ha emitido el festival.\nOtras dos películas dirigidas por españoles, Liberté, del catalán Albert Serra, y O que arde, del gallego Oliver Laxe, se encuentran entre la treintena de trabajos que se expondrán en el Lincoln Center de Nueva York.\nEl director del comité de selección del certamen, Kent Jones, ha defendido que \"cada vez es más difícil para cualquiera hacer películas de verdadera ambición en cualquier parte del mundo\". De ahí que reconociera especialmente el trabajo tras los filmes que acudirán a Nueva York: \"Son el resultado de artistas detrás de la cámara que luchan en múltiples frentes para realizar una visión y crear algo nuevo en el mundo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/07/2019, 19:01:45", "tags": ["Pedro Almodóvar", "Nueva York", "Festivales cine", "Estados Unidos", "Festivales", "Norteamérica", "Cine", "América", "Eventos", "Sociedad"], "newspaper": "elpais"}