{"id": "dcec350d-7bbd-4ee0-7509-480c861e75e4", "content": "El Defensor de la Audiencia de TVE pide que ‘MasterChef’ no muestre cómo se despellejan animales\n\nMasterChef, en sus diferentes versiones, la normal, la de famosos y la de niños, es uno de los programas con mayor audiencia de Televisión Española del último lustro. Ya es marca de la casa y asegura espectadores a lo largo de la temporada. Pero a veces esos televidentes son también estrictos a la hora de disfrutar de su programa favorito y algunos transmiten sus inquietudes cuando algo no les gusta del programa a través del Defensor de la Audiencia de RTVE, Ángel Nodal. En el informe del segundo trimestre de este año de la Oficina del Defensor de la Audiencia, publicado ahora, Nodal recomienda \"prescindir totalmente\" de imágenes donde se despellejan animales.\nEn las cocinas del concurso se ha visto de vez en cuando a alguno de sus participantes despellejando una liebre (fue el caso de la última edición) o el uso de anguilas o langostas vivas en las cazuelas de agua hirviendo. Y siempre hay quejas a través de las redes sociales en el momento de la emisión y de forma posterior en el programa del Defensor del Espectador que TVE emite una vez al mes. \n\"Me parece asqueroso que en un programa pagado en parte con mis impuestos se vea como se despelleja a un animal. Es asqueroso y deleznable\", reza la crítica de Ana recibida por el Defensor. En el programa, una de las concursantes había despellejado y eviscerado una liebre.Toñi Prieto, directora de Entretenimiento de TVE contestó en junio a la queja pidiendo disculpas a los espectadores que se hubiesen sentido heridos en su sensibilidad. \"Nosotros creemos que para formar un buen cocinero tiene que poner en práctica muchas técnicas como puede ser despellejar un conejo, una liebre o desplumar un pollo. Si no hacen esto, pueden tener una carencia a la hora de dedicarse a la cocina. Desde luego, en ningún caso ha existido un maltrato animal, porque el animal ya estaba muerto. En el futuro tendremos en cuenta este tipo de apreciaciones\", dijo Prieto\".\nEn el informe, el Defensor hace recomendaciones y comentarios de los casos más importantes. Con MasterChef pide que se prescinda de estos momentos en el futuro: \"Si el programa necesita formar y comprobar que los concursantes saben realizar ese tipo de tareas tiene horas más que suficientes para hacerlo sin la presencia de cámaras. Potenciar el espectáculo con este tipo de pruebas es absolutamente innecesario y provoca el rechazo de nuestra audiencia\".\nTelevisión Española ya está anunciando la cuarta edición de MasterChef Celebrity, que estrenará a partir de septiembre y que este año cuenta con famosos como Ana Obregón, Almudena Cid, Tamara Falcó, Yolanda Ramos o El Sevilla, entre otros.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Masterchef", "Defensor audiencia", "Programas concursos", "RTVE", "Programa televisión", "Grupo comunicación", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}