{"id": "dcef19ea-20c5-4f57-48ad-086afc2b783c", "content": "La Audiencia Nacional ordena nuevos cierres de webs vinculadas a Tsunami Democràtic\n\nEl juez ha enviado una solicitud de colaboración para actuar contra varios dominios informáticos, que ya fue atendida por Google\nEl juez de la Audiencia NacionalManuel García Castellón ha ordenado este sábado nuevos cierres de páginas webs relacionadas con la plataforma Tsunami Democràtic, que está coordinando parte de las protestas contra la sentencia del procés.\nSegún han explicado fuentes de la investigación, uno de los objetivos es frenar la difusión de la aplicación mediante la cual esta organización está difundiendo sus movilizaciones contra las condenas dictadas por el Tribunal Supremo. \nLas mismas fuentes indican que se ha tratado de una solicitud de colaboración muy amplia dirigida contra diversos dominios informáticos. Añaden que ya ha sido atendida por, entre otros, Google. Las peticiones de bloqueo se extienden a webs alojadas fuera de España.\nLa iniciativa judicial, que cuenta con el respaldo de la Fiscalía, completa la llevada a cabo este viernes, dirigida contra la web de Tsunami Democràtic. Su dirección de internet en España se bloqueó, pero en las redes sociales se dieron numerosas soluciones para evitar la actuación de la Guardia Civil.\nLa investigación secreta abierta en la Audiencia Nacional, dentro de la que se han acordado las clausuras, se abrió por un posible delito de terrorismo. Fue el mismo juzgado, en otra causa distinta, el que a finales de septiembre envió a prisión a siete miembros de los Comités de Defensa de la República (CDR) por, entre otros delitos, pertenencia a un grupo terrorista.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo mejor sería \"apagar\" internet en Cataluña por tiempo indefinido hasta que la situación se normalice.", "date": "10/20/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}