{"id": "dcf155c1-f7a0-4ea9-673b-a530e5f33aa8", "content": "Paseando entre óperas\n\nLa ópera es un buen termómetro para medir la vida cultural, social y política de las grandes ciudades. Ha sido así desde sus inicios, en la Venecia renacentista de Claudio Monteverdi, hasta nuestros días: cuatrocientos años de historia que el Victoria & Albert Museum de Londres invita a recorrer en la exposición Ópera, pasión, poder y política, un viaje a través de ocho ciudades europeas, entre ellas Barcelona. Tras su estreno en 2017 en Londres y su paso por Madrid, con gran éxito, recala ahora en el CaixaForum de Barcelona hasta el 26 de enero de 2020.\nOcho ciudades, ocho compositores y ocho estrenos integran un itinerario concebido por el prestigioso museo londinense con la colaboración de la Royal Opera House y producida por \"la Caixa\". Son, de hecho, ocho actos, con toques escenográficos y un epílogo que invitan al gran público a descubrir la fuerza de la ópera como espejo y motor del progreso cultural. Más de trescientas piezas cedidas por una treintena de instituciones sumergen al visitante en el ambiente de cada época.\nArranca el viaje con el estreno de L´incoronazione di Poppea, de Monteverdi, en Venecia, ciudad que en 1642 acogió la primera representación pública de una ópera, hasta entonces privilegio exclusivo de la corte. Pur ti miro, el sublime dueto de amor de Nerón y Poppea que cierra la obra, cantado con finura por Anne Sofie von Otter y Alice Coote y dirigido por John Eliot Gardiner es la primera música que emociona al visitante.\nLa exposición se recorre cronológicamente con unos auriculares Sennheiser a través de un sistema de señales de wifi repartidas por las salas. Primera y grata sorpresa: tras las palabras de introducción de Josep Pons, cicerone en algunas etapas del tour, la calidad técnica del sonido está por encima de la media en este tipo de exposiciones. Además, la tecnología permite el cambio de música siguiendo el ritmo que marca el visitante.\nAdmirar la espléndida orfebrería veneciana -copas y botellas de cristal con borde azul, cajas de madera con marquetería de hueso y lujosos collares- mientras se paladea la exquisita música de Monteverdi es un placer, aumentado por la contemplación de instrumentos tan preciosos como un clavicémbalo Alessandro Trasuntino de 153.\nSegunda parada: Londres y el estreno en 1711 de Rinaldo, de Georg Friedrich Händel, una de las primeras óperas en italiano que entusiasmó al público londinense: aquí el vestuario de teatro es primoroso; también destaca una flauta de ébano y plata que es una joya. Nuevo salto, ahora a la Viena de la Ilustración que en 1786 acogió el escandaloso estreno de Le nozze di Figaro, de Wolfgang Amadeus Mozart.\nPreside la sala el soberbio fortepiano de caoba de Franz Xaver Christoph que Mozart tocó durante su estancia en Praga para el estreno de Don Giovanni. Tiene mucho encanto el conjunto de abrigo, chaleco y bombachos en terciopelo de seda en color crema, ejemplo del auge de la moda francesa que tanto gustaba al presumido Mozart, cuyo contrato matrimonial figura entre los documentos curiosos.\nSalto a Milán y el Risorgimento italiano, ilustrado por el estreno en 1842 en la Scala de Nabucco, de Giuseppe Verdi: junto a la partitura original, hay bustos y retratos del compositor y su esposa Giuseppina Strepponi, pero lo más elegante es el vestido de seda y satén para Violetta (La traviata) creado por Bob Crowley en 1994. Maria Callas como Abigail es una gran opción como audio, pero se nota que el Covent Garden barre para casa al poner Va Pensiero por su coro y orquesta en lugar de optar por la modélica Scala.\nDe Milán a París y el estreno en 1861 de la versión revisada de Tannhäuser, de Richard Wagner, opción forzada, y discutible, para ilustrar el peso de la ópera bajo el imperio de Napoléon III. Abanicos de encaje de bolillos y seda, un canesú de noche del vestuario de la emperatriz Eugenia o una factura de 2.000 francos de la Ópera de París por un palco anual, ilustran el oropel de una sociedad que veía la ópera como lujoso entretenimiento.\nEl Liceo colabora añadiendo a la muestra una parada que evoca la Barcelona modernista y el estreno en 1896 de Pepita Jiménez, de Isaac Albéniz. Obras de Ramon Casas, el piano de Albéniz, carteles de la Exposición Universal de 1888 o una réplica de la bomba Orsini que explotó en la platea del coliseo de la Rambla, figuran en un espacio que, como ilustración audiovisual, ya que el Liceo sigue sin programar las óperas de Albéniz, opta por el montaje de esta gran ópera firmado por Calixto Bieito en 2012 en el Teatro Argentino de La Plata.\nDe Barcelona a Dresde, en pleno auge del expresionismo, con el escandaloso estreno en 1905 de Salomé, de Richard Strauss. No se pierdan los esbozos para la escena de Alfred Roller, los fragmentos de la película muda de 1923 de Charles Bryant con la actriz rusa Alla Nazinova, que proclamaba abiertamente su bisexualidad para escándalo de retrógrados- o los diseños de vestuario de Salvador Dalí y Gianni Versace, autor de un magnfíco vestido para Herodiade en seda negra y terciopelo con algodón.\nLa última parada nos sitúa en la soviética Leningrado, actual San Petersburgo, con el estreno en 1934 de Lady Macbeth del distrito d Mtsenk, de Dimitri Shostakóvich, que fue censurada por Stalin. Hay carteles memorables, en especial una litografía del politburó, e imágenes del compositor tocando al piano, como un poseso, una pieza de la ópera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["CaixaForum Barcelona", "Teatro Liceo", "Ópera", "CaixaForum", "Teatro musical", "Barcelona", "Salas teatro", "Cataluña", "Exposiciones", "Agenda cultural", "Instituciones culturales", "Teatro", "Agenda", "Artes escénicas", "Eventos", "España", "Espectáculos", "Cultura", "Sociedad"], "newspaper": "elpais"}