{"id": "dcf54ad8-6729-4dd3-4bee-ab9454efde15", "content": "Balotelli, el hijo rebelde vuelve a casa\n\nMario Balotelli (Palermo, 29 años) e Italia: acto tercero. El hijo pródigo vuelve a su país después de tres años de exilio en Francia. Sin embargo, esta vez no jugará en el Milan, Inter u otro gran equipo, sino con el modesto Brescia, que acaba de ascender a la Serie A. Balotelli cumple el sueño de su padre adoptivo: vestir la camiseta del conjunto de la ciudad donde creció y empezó a ser conocido por su gran talento. Durante su carrera, super Mario perdió, por su temperamento inestable, varias ocasiones para entrar en el olimpo de los mejores. Probablemente, esta sea su última oportunidad para regresar a la selección italiana y recuperar la confianza de quienes ya dejaron de creer en él.\n“¿Por qué siempre yo?”, rezaba la camiseta que mostró en 2011 tras marcar un gol con el City en el derbi de Mánchester. Balotelli siempre se sintió perseguido por una opinión pública que, a menudo, lo criticó con dureza por su actitud dentro y fuera del campo. En la ciudad del norte de Inglaterra, su entrenador era Roberto Mancini, actual técnico de la selección italiana, que pasó de defenderlo a rechazarlo. Gracias a él, Balotelli dio sus primeros pasos en un Inter dominador de la Serie A, al lado de jugadores como Zlatan Ibrahimovic o Diego Milito. El doblete marcado en 2007, en su segundo partido, contra la Reggina en la Copa de Italia cuando apenas tenía 17 años dejó con la boca abierta a una hinchada que vio en él a su nuevo ídolo.\nEl nuevo jugador de Brescia nunca ha tenido un sentido de pertenencia hacia ningún equipo. José Mourinho fue el primero en quejarse de su actitud poco competitiva: “Si Mario se entrenara al 50% ya sería uno de los mejores del mundo, pero llega solo al 25%. No es nada y se entrena mucho menos que jugadores como Javier Zanetti, que tienen más de 30 años”, se quejaba el portugués hace una década. Super Mario racaneaba el esfuerzo y, tras jugar en la semifinal de Champions de 2010 contra Barcelona, levantó el título en el Bernabéu ante el Bayern de Múnich sin ser protagonista.\nTras dejar Italia, volvió a encontrarse en 2010 en el Manchester City con Roberto Mancini, que ya lo había dirigido en el Inter. Durante un partido amistoso contra Los Ángeles Galaxy, en julio de 2011, falló un gol cantado después de girarse para intentar rematar con el tacón. El técnico, enojado, lo sacó del campo y lo regañó mientras se sentaba en el banquillo. Esa temporada, el jugador de origen ghanés llegó a sumar 10 jornadas de sanción por tres tarjetas rojas, aunque eso no le impidió dar la asistencia al Kun Agüero contra el Queens Park Rangers, en el último minuto del último partido de la Premier, que elevó a los citizen a un agónico título.\nEl Europeo de 2012 fue su renacimiento. Con Antonio Cassano formó una pareja que encajaba perfectamente en los esquemas de Cesare Prandelli. Para los italianos siguen siendo inolvidables sus dos goles ante la favorita Alemania (2-1) en la semifinal. Italia perdió en la final por 4-0 contra España, pero Balotelli entró entre los 23 candidatos al Balón de Oro antes de despedirse de Mánchester para volver a su anterior ciudad, esta vez con el Milan.\nAhí empezó su definitivo declive. Al primer buen año (2012-13) —12 goles en 13 partidos— siguió el octavo puesto en la 2013-14 que marcó la crisis del club rossonero. Y la suya. Con el Liverpool, adonde llegó cedido en la 2014-15, anotó solo un gol en la Premier. Fue el último gran equipo que lo tuvo en nómina. En el Niza (2016-19) alcanzó su récord de tantos en un curso (26 en 38 partidos). Su breve experiencia con el Olympique de Marsella (15 encuentros en 2019) acabó según lo previsto: con una tarjeta roja por una entrada violenta sobre un jugador de Montpellier.\nDurante el último mercado veraniego, Balotelli pensó seriamente en dejar Europa para trasladarse al Flamengo. Sin embargo, al final venció la nostalgia de casa y ni siquiera el cortejo de Gabriel Barbosa, Gabigol, pudo convencerlo.\nEl seleccionador italiano, Roberto Mancini, se abrió a un retorno al equipo nacional de cara a los campeonatos europeos del próximo verano: “Lo llamé y le expliqué que tiene todavía que mejorar. Se conforma con jugar a un nivel bajo cuando en realidad podría ser devastador por su calidad. Tiene 12 meses para entrar en el grupo. Depende solo de él. Si hoy no está aquí es solo por su culpa”, afirmó antes del partido de clasificación para la Eurocopa 2020 contra Armenia, a principios de septiembre.\nEn Italia acuñaron el término balotellate para describir los episodios negativos protagonizados por Balotelli. Hasta ahora la historia siempre se ha repetido.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Mario Balotelli", "Serie A", "Brescia Calcio", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}