{"id": "dd074101-42a9-4d56-5d24-4d38153c6529", "content": "Las clases particulares de Zidane a Vinicius\n\nDespués de la lesión, el regreso, el verano y la pretemporada, Vinicius terminó acudiendo a Zidane en busca del gol que se le había esfumado. El último databa del 3 de febrero, al Alavés en el Bernabéu (3-0). “Al volver de la pretemporada habló con Zidane y le pidió ayuda con los disparos, le dijo que le gustaría mejorar”, recuerdan fuentes del entorno del brasileño. Desde entonces, es habitual verlos solos sobre la hierba en Valdebebas. Sucede un par de veces por semana, cuando el entrenamiento ya ha terminado y los demás se han ido a la ducha. A veces es David Bettoni, el segundo del técnico, quien se queda afilando la puntería del brasileño.\nEl miércoles, cuando casi ocho meses después de la última vez Vinicius le marcó un gol a Osasuna, y cayó arrodillado, y rompió a llorar, lo que estallaba era el amontonamiento de obsesión, frustración y expectativas en los despachos, las redes y la grada. “He llorado porque ha sido complicado”, dijo. “Nunca he estado tanto tiempo sin marcar”. Mientras se acumulaban las semanas de ayuno, Vinicius sentía crecer el runrún de fondo que toma cuerpo en los asientos del Bernabéu.\nA los seis minutos del partido contra Osasuna, los murmullos se encienden cuando recibe la pelota en el costado izquierdo del centro del campo, con terreno por delante. Pero en lugar de largarse a galopar, el brasileño se para y la pierde: silbidos. Sus acciones suceden envueltas en una mezcla de expectación y desencanto. No se trata solo de un futbolista; es el símbolo del nuevo rumbo estratégico del club que persigue fichar al próximo Neymar antes de que sea Neymar. A Vinicius lo contrataron en 2017 por 45 millones de euros cuando aún tenía 16 años.\nLa combinación de su circunstancia y su desacierto lo persigue también fuera del campo. Desde su círculo cercano cuentan que el brasileño pasa mucho tiempo en Instagram y en Twitter, donde florecen las burlas sobre su falta de puntería. “Su cabeza cambió un poco con eso”, dicen. La temporada pasada salía con éxito del 50% de los regates que intentaba; esta, solo del 37%, según datos de Opta. Sin embargo, estos meses no ha querido hablar mucho de este peso en el refugio familiar de su casa de La Moraleja. Allí le acompañan sus padres, sus hermanos y tres de sus mejores amigos, blindaje contra la nostalgia. También contra el decaimiento.\n“Allí no ha perdido la alegría, es un niño que siempre está sonriendo”, dice su gente. En su canal de YouTube se puede ver un vídeo grabado el jueves pasado, al día siguiente de la dura derrota en el Parque de los Príncipes contra el PSG (3-0), en el que Vinicius estrena con sus amigos la última versión del Fifa, el 20, del que es imagen, y que no se comercializa hasta este viernes. Son 10 minutos de risas y bromas en los que acaba derrotado por Felipe, uno de los amigos. La escena es una muestra tipo de una vida casera que discurre entre la camilla del fisio, las partidas de teqball (una especie de ping pong con un balón de fútbol) y la consola. “Me gusta más jugar a la play que ver partidos”, dijo en una entrevista en la cadena SER.\n“No es de la noche. Nadie lo va a ver nunca por la noche en Madrid. En Río sí sale de fiesta con sus amigos, pero nada de alcohol; no le gusta que nadie con alcohol esté cerca”, dicen en su círculo, donde aseguran tener muy presentes las carreras fallidas de futbolistas extraviados en la noche madrileña.\nLa cobertura que le ha dado Zidane desde que regresó al banquillo en marzo, con el brasileño lesionado, también ha sido casi familiar. “Ha habido mucho de trabajo mental con él”, relatan desde Valdebebas; “Zidane ha hablado mucho, como un padre a un hijo”.\nAl final de la temporada pasada, el francés citó a Vinicius para adelantarle la inminente llegada de Hazard, cuya zona preferente de despliegue es el extremo izquierdo, el que había ocupado el brasileño en sus meses de explosión bajo la batuta de Santiago Solari. “Le explicó que iba a ser un competidor para él y le pidió que entrenara para jugar en la banda derecha”, recuerdan desde el entorno del brasileño. También le ofreció su ayuda y su paciencia para “un cambio difícil; y en el Madrid, donde nunca hay tiempo”. La gente cercana a Vinicius destaca la franqueza del técnico, que también le ha explicado que necesita ayudarle a mejorar en otros aspectos además de en la puntería, como en el trabajo defensivo.\nEl gol a Osasuna ha aliviado buena parte de la carga que arrastraba el brasileño desde que regresó de la lesión. Después del estallido de lágrimas y el apaciguamiento del descanso, más ligero, se permitió la virguería de dormir una pelota sobre el pecho. “Todo cambia con el gol”, dice su gente.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Vinícius Júnior", "Zinedine Zidane", "Osasuna", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}