{"id": "dd10e2e1-fd95-4697-4b95-d82c832576cb", "content": "El Parlamento alemán aprueba la eliminación del impuesto para la reunificación\n\nEl Parlamento alemán ha puesto fin este jueves al impuesto para financiar la reunificación. La mayoría parlamentaria de los partidos del Gobierno de gran coalición ha aprobado la eliminación del llamado impuesto de solidaridad, que desde 1995 ha financiado la recuperación de la economía e infraestructuras de los cinco Estados del este del país.\nAlrededor del 90% de los contribuyentes se beneficiarán de la medida, que se aplicará a partir de 2021 y que ahora supone un 5,5% del impuesto sobre la renta y del de sociedades. Otro 6,5% de los ciudadanos seguirá pagando el impuesto de forma parcial y un 3,5%, los más ricos, íntegramente.\nPoco después de conocerse el resultado de la votación en el Bundestag, el ministro de Finanzas, el socialdemócrata (SPD) Olaf Scholz, señaló en un comunicado que la eliminación del impuesto para el 90% de la población ha sido posible porque la reunificación ha hecho grandes progresos. “La medida es una señal de éxito del crecimiento conjunto de Alemania”, dijo el ministro. “Hoy es un día significativo en el camino hacia la culminación de la reunificación”.\nLa ley aprobada por el Bundestag días después del 30º aniversario de la caída del muro de Berlín supone un ahorro para los contribuyentes de unos 10.000 millones de euros en el primer año y de unos 14.000 millones en el horizonte de 2024. El llamado Soli (por solidaridad) aportó en 2018 a las arcas del Estado un total de 19.800 millones de euros.\n“Se trata de la mayor desgravación fiscal desde hace muchos, muchos años”, destacó el diputado de la CDU Olav Gutling al defender la medida aprobada por los grupos parlamentarios de la CDU-CSU y el SPD, que conforman la gran coalición en Alemania. Para la CDU -el partido de la canciller, Angela Merkel-, la eliminación parcial representa el primer paso hacia la abolición completa de la tasa de solidaridad en la próxima legislatura.\n“Es una ley con un beneficio para muchos y no para unos pocos”, señaló, por su parte, la diputada del SPD Wiebke Esdar, quien recordó que los que ganan más dinero y los altos directivos no se verán beneficiados por la medida. “El jefe de Volkswagen, Herbert Diess, gana 127 veces más que sus empleados”, apuntó la parlamentaria. A partir de 2021, un soltero que no gane más de 73.874 euros brutos al año quedará exento del impuesto.\nPero también ha habido críticas. El partido Liberal (FDP) duda de la legalidad de la supresión del impuesto y confía en que el Tribunal Constitucional alemán se pronuncie al respecto. El FDP ya avisó de su intención de recurrir la eliminación después de que en junio el Gobierno acordara impulsar la medida. El FDP critica que no solo los ricos deberán seguir pagando, sino que también deberán hacerlo las pequeñas y medianas empresas. El 10% de los contribuyentes con altos ingresos incluye a 572.000 pymes, que además de pagar 58.000 millones de euros en impuestos en 2018, contribuirán este año con otros 3.100 millones de euros a la tasa de solidaridad.\nEl Soli se introdujo provisionalmente por un año en 1991 para apoyar la reunificación, pero también los gastos extraordinarios derivados del conflicto del Golfo. Desde1995 se ha destinado a cubrir costes de la reunificación. Desde entonces, el impuesto de solidaridad ha aportado aproximadamente 330.000 millones de euros.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Reunificación", "Alemania", "Impuestos", "Centroeuropa", "Tributos", "Conflictos políticos", "Finanzas públicas", "Europa", "Política", "Finanzas"], "newspaper": "elpais"}