{"id": "dd1da0b7-001f-4c0b-60c7-d64b9a070da9", "content": "El City bate récords ante el Watford: 8-0 y cinco goles en los 18 primeros minutos\n\nFINALIZADO\nEl Manchester City batió un récord en la Premier al marcar cinco goles en los 18 primeros minutos del partido que le enfrentó al Watford en el Etihad Stadium y que concluyó con 8-0. El City se quedó a un tanto de igualar la mayor goleada en la historia de la Premier, el 9-0 que obtuvo el Manchester United contra el Ipswich en 1995.\n4-3-3\n\nJosep Guardiola\n\n31\nEderson Moraes\n22\nBenjamin Mendy\n2\nWalker\n30\nOtamendi\n25\nFernandinho\n16\nRodrigo\n17\nDe Bruyne\n21\nDavid Silva\n20\nBernardo Silva\n10\nAguero\n26\nMahrez\n26\nBen Foster\n6\nMariappa\n21\nKiko Femenía\n4\nDawson\n25\nHolebas\n19\nWill Hughes\n36\nFoulquier\n29\nCapoue\n16\nDoucouré\n7\nDeulofeu\n8\nCleverley\n4-4-1-1\n\nEnrique Sánchez Flores\n\nEl equipo de Guardiola, campeón de la Premier, recibía al Watford, el colista del campeonato. Quique Sánchez Flores dirige al club londinense desde el 7 de septiembre, tras la destitución de Javi Gracia, que había sido su máximo responsable técnico durante casi dos años. Esta temporada el Watford no levanta cabeza. Suma ya cuatro derrotas y dos empates y no conoce la victoria.\nEl City, tras su primera derrota en la Liga desde enero, la pasada semana ante el Norwich City, jugó de inicio con una tremenda intensidad y desarboló a su rival.\nEl primer gol llegó en el primer minuto, cuando David Silva remató un centro de De Bruyne. Cinco minutos después, Kun Agüero transformó un penalti. Mahrez, Bernardo Silva y Otamendi llevaron el 5-0 al marcador en solo 18 minutos. El dominio del City prosiguió y Bernardo Silva, con dos tantos más en el primer cuarto de hora de la segunda parte, firmó un hat-trick, mientras que De Bruyne estableció el 8-0. El Kun sigue escribiendo la historia del fútbol inglés. Con su tanto se convirtió en el primer jugador en marcaren los seis primeros partidos desde el nacimiento de la competición en 1992.\nEl Watford apenas dio señales de vida en ataque, con alguna acción aislada de Gerard Deulofeu y el City estrelló tres balones en los palos. Guardiola presentó un equipo titular formado por Ederson; Walker, Fernandinho, Otamendi, Mendy; Rodrigo, De Bruyne, David Silva; Mahrez, Agüero y Bernardo Silva.\nEl Tottenham de Mauricio Pochettino, vigente subcampeón europeo, sufrió un nuevo revés en la Premier al perder 2-1 en Leicester. Los Spurs, que sólo han ganado dos partidos de los seis disputados en el campeonato, se adelantaron por medio de su goleador Harry Kane (29), pero en la segunda parte los 'Foxes' voltearon el marcador con tantos del portugués Ricardo Pereira (69) y del centrocampista James Maddison (85).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Watford FC", "Kun Agüero", "David Silva", "Pep Guardiola", "Gerard Deulofeu", "Premier League", "Manchester City", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}