{"id": "dd1fcc76-a223-4cc7-606f-9904c0a56b24", "content": "El rostro de las protestas de Hong Kong pide a Europa que defienda los derechos humanos ante China\n\nJoshua Wong, el conocido activista hongkonés, ha pedido a Alemania y “al resto del mundo libre que no miren hacia otro lado” ante lo que está sucediendo en el territorio autónomo chino, escenario de multitudinarias protestas en defensa de la democracia. Wong ha alentado a los países occidentales a no sacrificar la defensa de los derechos humanos por los fuertes lazos comerciales que les unen al gigante asiático. “Esperamos que en el futuro, cuando la Unión Europea negocie con China, tenga en cuenta los derechos humanos en relación con Hong Kong. [...] Es hora de que se respete la voz de los ciudadanos”, ha afirmado este miércoles el activista durante una rueda de prensa en Berlín, en el marco de una gira en la que está lanzando una llamada de socorro a la comunidad internacional para que apoyen la revuelta hongkonesa. A finales de la semana, viajará a Estados Unidos. \nEl martes, el Gobierno chino llamó a consultas al embajador de Alemania en Pekín. China ha mostrado así su malestar después del encuentro del activista con el ministro de Exteriores alemán, Heiko Maas, en un evento organizado por el diario sensacionalista alemán Bild. Después del anuncio del Ejecutivo chino, el embajador en Berlín, Wu Ken, en una comparecencia ante la prensa en la que no admitió preguntas, ha afirmado que Hong Kong era parte del territorio chino y ha pedido a los políticos alemanes que se abstengan de intervenir en asuntos internos chinos. Asimismo, ha explicado que el camino para superar las diferencias es el diálogo, pero que una condición indispensable para negociar es que “cese la violencia”, de la que acusó a los manifestantes.\nEn la capital alemana, Wong ha considerado que Hong Kong es solo “la primera línea del frente de la lucha contra el régimen autoritario chino” y ha comparado la actual situación del territorio autónomo con la Alemania comunista de la República Democrática. “Hong Kong es el nuevo Berlín en la nueva guerra fría”, ha asegurado el activista, quien a las preguntas de los periodistas que dudaban de que su lucha tuviera posibilidades de triunfar ha contestado optimista: “Hace tres décadas tampoco nadie pensó que el muro de Berlín pudiera caer”. Wong ha agradecido la acogida que le ha ofrecido la capital alemana, donde ha dicho oler “el aroma de la libertad frente a los gases lacrimógenos de Hong Kong”, y ha pedido a Alemania que congele la venta de armas a China, que puedan ser utilizadas en la represión policial contra las protestas en Hong Kong.\nCasi a la vez, la canciller alemana, Angela Merkel, ha comparecido este miércoles en el Parlamento, donde ha asegurado que durante su viaje la semana pasada a China hizo hincapié ante los representantes del Gobierno de la necesidad de respetar los derechos humanos. “Es correcto que Alemania mantenga lazos con China en todas las áreas, en las económicas, pero también en los diversos formatos de diálogo en torno al Estado de derecho y los derechos humanos”, ha afirmado la canciller, quien no se ha reunido con Wong durante su estancia en Berlín.\n“Durante mi visita, reiteré que respetar los derechos humanos es indispensable para nosotros. Esto se aplica en general, pero también para la situación en Hong Kong”, indicó el martes Merkel. El reciente viaje de la canciller a China tuvo un carácter eminentemente comercial. Pekín es el tercer destino más importante de las exportaciones de Alemania, el gran motor económico de la Unión, orientado al comercio exterior y al borde de la recesión.\nWong sí se ha reunido en Berlín con parlamentarios alemanes y el lunes por la noche se encontró durante un evento organizado por el diario sensacionalista alemán Bild con el ministro de Exteriores alemán, Heiko Maas. El encuentro provocó un choque diplomático con Pekín, donde una portavoz aseguró que habían cursado una enérgica protesta contra Alemania.\nWong, de 22 años, fue hace cinco precursor de las protestas que ahora llenan las calles de la antigua colonia británica pidiendo reformas democráticas. “Espero que algún día no solo el pueblo de Hong Kong, sino también la gente de toda China pueda disfrutar de la libertad y la democracia”, dijo Wong en Berlín.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Hong Kong", "China", "Alemania", "Protestas sociales", "Asia oriental", "Centroeuropa", "Malestar social", "Asia", "Europa", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}