{"id": "dd23c818-1572-4ca3-56f1-5ff92ddbd44f", "content": "La mitad de los fondos del mar Menor han quedado devastados\n\nDías antes de la mortandad de miles de peces que asoló las playas del mar Menor el pasado 12 de octubre, llegaron a la laguna entre 500 y 1.000 toneladas de nitratos tras el paso de la última gota fría, estima un último informe firmado por científicos expertos en el entorno del Instituto Español de Oceanografía, de varias universidades y del Consejo Superior de Investigaciones Científicas (CSIC). Estos, sumados a los que ya contenía la laguna, desencadenaron el dantesco episodio con peces y crustáceos asfixiándose en las orillas. Los nitratos proceden, sobre todo, de los abonos de los cultivos de regadío que se han multiplicado en la zona del Campo de Cartagena (la cuenca que vierte al mar Menor). Como consecuencia, \"una superficie superior a 9.000 hectáreas –el mar Menor ocupa 17.000 hectáreas– ha quedado de nuevo devastada en el fondo de la laguna\", calculan los investigadores.\nLas muestras que se tomaron días después del paso del temporal dan concentraciones de nitratos en torno a los 13 miligramos por litro, \"100 veces por encima de las que se pueden considerar normales\", especifica el informe. También entraron 35 toneladas de amonio y más de 100 de fosfatos. Los contaminantes se encontraban en las 100.000 toneladas de sedimento que arrastró la riada hacia la laguna, que ya presentaba una \"degradación profunda\". \n\"El problema no es consecuencia de la entrada en sí misma del agua dulce, sino de los nutrientes (nitratos) arrastrados por el agua, que son el combustible del proceso eutrófico (aumento de sustancias nutritivas que provoca un exceso de fitoplancton, que conduce a falta de oxígeno)\", aclaran los investigadores. De hecho, puntualizan, la avenida de noviembre de 1987 acumuló una precipitación un tercio superior a la Dana (depresión aislada en niveles altos) de este año, \"pese a lo cual no hubo episodios de mortandad masiva en la laguna\".\nEl informe repasa el proceso de deterioro del mar Menor, que recibe \"desde la década de los ochenta grandes cantidades de materia orgánica y nutrientes tanto difusos como puntuales de la actividad agraria\". Esta contaminación ha afectado a las aguas subterráneas del acuífero del Cuaternario, y a las superficiales. Los vertidos urbanos (aguas residuales) y los agropecuarios han estado, sin embargo, focalizados en puntos y en momentos determinados. Hasta 2015, los valores de clorofila eran bajos, propios del sistema, aunque en la década de 2000 ya se observaron algunos picos que alertaban del riesgo de eutrofización. Desde finales de 2015 se confirmó un crecimiento inusual de fitoplancton, que se disparó en el verano de 2016. Las aguas transparentes se convirtieron en una pasta verde, la luz dejó de llegar al fondo y el 85% de la vegetación bentónica del mar Menor desapareció.\nEn este escenario, los autores advierten de que el proceso de recuperación del mar Menor será \"largo y muy complejo\", porque incluso parando todas las entradas de nutrientes actuales \"los fondos seguirán liberando los nitratos durante bastante tiempo\". El primer paso para ellos es \"atajar la entrada de sedimentos y nutrientes, mejorando las técnicas y eficiencia de la fertilización agrícola\". También abogan por la recuperación de los cauces de la red hidrológica de la cuenca del mar Menor, la implantación de sistemas de laboreo menos agresivos, la recuperación de humedales o la utilización de cubiertas vegetales y setos para reducir las riadas. \nPonen en duda la eficacia del Plan de Vertido Cero presentado por el Ministerio para la Transición Ecológica debido a que sus principales medidas se basan en la construcción de obra pública y no apuntan al origen del problema. Los científicos advierten, al mismo tiempo, de que soluciones que se han barajado como incrementar los aportes de agua desde el Mediterráneo \"no son una opción\", por la misma razón y porque \"provocarían efectos colaterales completamente indeseables\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Fertilizantes", "Mar Menor", "Contaminación agua", "Lagunas", "Sector químico", "Zonas húmedas", "Espacios naturales", "Contaminación", "Problemas ambientales", "Agricultura", "Agroalimentación", "Industria", "Medio ambiente"], "newspaper": "elpais"}