{"id": "dd2659d0-1df0-438b-5863-5537596dbabe", "content": "Así está el pulso Pablo Iglesias - Íñigo Errejón, comunidad a comunidad\n\nCompromís y CHA se han decantado por Más Madrid, mientras que Teresa Rodríguez mantiene vivo su desafío a Iglesias en Andalucía\nLa decisión de Íñigo Errejón de presentarse a las próximas elecciones generales está impidiendo que Pablo Iglesias pueda sumar nuevos actores a Unidas Podemos. Dos ejemplos: Compromís y CHA, que han sido tentados por los morados, se decantan por aliarse con Más Madrid. Un escenario al que se suma la tensión y el desafío que mantiene vivo Podemos Andalucía, que pide tener grupo propio en el Congreso y hacer nuevas primarias para elegir a los candidatos para el 10-N. Pero al no contar con el respaldo absoluto de IU, Rodríguez no da el paso, al menos de momento, de romper con Iglesias.\nTeresa Rodríguez, líder de Podemos Andalucía, mantiene vivo su pulso con Pablo Iglesias por el control del partido en esta comunidad. Ayer quiso mantener vivo su órdago: renunciar a la marca para presentarse como Adelante Andalucía; tener voz propia en el Congreso dentro de Unidas Podemos como los comunes de Ada Colau; y celebrar primarias para elegir a los candidatos. Esto es, poder colocar a gente afín, toda vez que no cuenta con diputados de su círculo en el Congreso porque Anticapitalistas, corriente a la que pertenece, renunció a participar en las primarias por no compartir el proceso. Pero este desafío, con el que Rodríguez lleva amagando meses, pero que no remata, es rechazado por Iglesias: que niega nuevas primarias y ratifica que la marca Unidas Podemos estará en todo el territorio. \nEste martes había una reunión clave entre las formaciones que integran Adelante Andalucía (Podemos, IU, Izquierda Andalucista y Primavera Andaluza) para decidir su estrategia para el 10-N. La cita, que se prolongó durante más de cuatro horas, evidenció las posiciones distintas de Podemos e IU, que apuesta por permanecer bajo el paraguas de Unidas Podemos. Así, ante la falta de una posición común, ambas fuerzas decidieron consultar con sus direcciones nacionales una solución. La cita fue importante porque Rodríguez no ha consumado su ruptura con Iglesias. Al no contar con el aval de IU, la líder de Podemos Andalucía mantiene su exigencia de nombrar a sus candidatos y tener autonomía, pero no consuma las advertencias de ruptura que desde hace meses alienta su formación.\nEn esta comunidad, la pretensión de Errejón es poder presentar listas al menos en Sevilla, Málaga y Cádiz\nChunta Aragonesista se ha convertido en el nuevo partido deseo para Iglesias y Errejón. Nueva batalla entre ambos tras Compromís. La dirección de Podemos Aragón intentó cerrar el paso de Errejón planteando en esta comunidad «una candidatura que recoja el mayor número de personas y sensibilidades progresistas». Abrieron contactos con Equo, IU, CHA para explorar un acuerdo. José Luis Soro, presidente de Chunta Aragonesista, reconoció ayer que desde la semana pasada mantiene conversaciones con Nacho Escartín (Podemos) y Álvaro Sanz (IU). Pero este martes por la noche, inició negociaciones con el partido de Errejón, que de nuevo parece que gana el pulso a Podemos, pues CHA apuesta por esa alianza. Además, CHA y Compromís mantienen una gran relación. «Hay que combatir la abstención y canalizar el voto de la abstención», dijo ayer Soro, el mismo mensaje que Más Madrid. Incluso avanzó que daba por hecho que el partido se llamaría Más País. «Es la línea prioritaria. No hay que olvidar que Podemos es responsable de la situación que ha pasado estos meses», reflexionó, dejando clara su apuesta por Errejón. CHA rechaza, además, una alianza con Podemos que encabece Pablo Echenique. El viernes el Comité Nacional deberá confirmar la apuesta por Errejón. \nHoy mismo, Nacho Escartín ha pedido a Iglesias nuevas primarias para cambiar a Echenique: \"Estaría bien que los candidatos no se impusieran desde Madrid\".\nLos comunes, con Ada Colau a la cabeza, se han convertido en uno de los fieles escuderos de Iglesias. La autonomía y manos libres que Podemos concede a la alcaldesa de Barcelona hacen que Cataluña En Comú no dude en reeditar su alianza. Libertad para hacer listas, voz propia en el Congreso... «Todo lo que sea fragmentación y división no suma», proclamó su portavoz parlamentario Jaume Asens.\nEsto no significa que el ex dirigente de Podemos no vaya a presentar lista al menos por Barcelona. De hecho, está entre sus planes. Hay que recordar que Errejón tiene un gran predicamento en Cataluña, entre otras cosas, por su manejo del catalán, que es muy fluido. Allí tiene muchos contactos y gente de confianza -vivió una época allí-. Por lo que ha podido saber este periódico, no hay contactos ni tanteo a Joan Coscubiela, ex diputado de ICV.\nEn esta comunidad, habrá competencia. Unidas Podemos cuenta con Galicia en Común como socio -Podemos, IU y Equo-. Un sector liderado por Yolanda Díaz y Antón Gómez Reino, dos fieles de Iglesias que mantendrán su posición en el grupo confederal. Aun así, En Marea -antiguos socios de Podemos- se han ofrecido a Errejón para una alianza, y han abierto la puerta a que sea Carolina Bescansa la número uno. Errejón tiene intereses en La Coruña o Pontevedra. En Marea asegura que se encuentra «en contacto permanente» con el «entorno» de Compromís y Más Madrid.\nAragón, Murcia o País Vasco son territorios que a nivel interno en Podemos se tildan de afines al errejonismo. Sin embargo, las direcciones de estas comunidades han descartado escisiones o cambios en las listas. Consideran, además, que Errejón «tendrá poco espacio para competir». No obstante, las fuentes consultadas apuntan a que pueda haber movimientos en las bases. \nTanto en Castilla y León como en Castilla La Mancha no habrá competencia, toda vez que el partido de Errejón no presentará listas. La decisión podría extenderse también a Extremadura, con la duda de Badajoz.\nEs otra de las circunscripciones marcadas para concurrir. Gaspar Llamazares, ex líder de IU y actualmente máximo dirigente de Actúa, se ha ofrecido públicamente pero fuentes errejonistas descartan esa posibilidad por representar dos proyectos distintos.\nDespués de la decisión de Compromís de querer aliarse con Errejón -pese a tener el 30% del voto en contra de la militancia-, el panorama está despejado. Habrá coalición y un eje central de la candidatura Madrid-Valencia; Errejón-Oltra, como principales referentes. Unidas Podemos volverá a concurrir en solitario, como hizo ya el 28 de abril. «Tomamos nota y seguimos hablando», le respondió Iglesias a Oltra en un mensaje, emoticono mediante.\nMés ha elegido y va a decantarse por ERC, cerrando la puerta a Unidas Podemos y Errejón. Aquí habrá duelo sin alianzas de por medio y con la peculiaridad de que el portavoz morado es un reconocido errejonista, Juan Pedro Yllanes.\nLa formación ecologista está rota entre los partidarios de uno y otro. Esta semana, las bases decidirán con quién se alían, pero Juan López Uralde , uno de sus rostros más visibles y mediáticos ya ha dicho que será fiel a Iglesias. Territorios como Madrid o Valencia, los más importantes para la formación y de más peso, son partidarios de romper la alianza con Unidas Podemos e ir con el partido de Errejón. \n Manuela Carmena rechazó la oferta de presentarse a las elecciones generales con Íñigo Errejón pero sí se muestra dispuesta a participar de alguna manera en la campaña electoral para respaldar al partido con el que concurrió el pasado mes de mayo a las elecciones municipales en Madrid. Comicios en los que ganó por primera vez en votos pero en los que no logró los suficientes escaños como para gobernar junto con el PSOE. \n«Procuraré poner de mí todo lo que pueda», dijo la ex alcaldesa de Madrid en la Cadena Ser, donde celebró la irrupción de Más Madrid en el panorama político nacional para las elecciones del 10 de noviembre. «Me alegro mucho del paso que ha dado Íñigo Errejón. Hay una izquierda a la izquierda del PSOE constructiva, en positivo», dijo.\nFuentes de Más Madrid tienen claro que la ex regidora madrileña es un activo político poderoso y dan por seguro que contarán con ella durante la campaña. Lo que no está claro todavía, porque aún queda mucho, es cómo será. Si potenciando su visibilidad en entrevistas en los medios de comunicación o si participando con Errejón en actos del nuevo. O ambas opciones. Desde luego, que vaya a poner «todo lo que pueda» se considera muy importante por su ascendencia en la izquierda ante un duelo con Pablo Iglesias.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nla unica diferencia entre iglesias y errejon , es que parece que errejon se ducha mas, por lo demas son lo mismo dos cantamañanas chavistas y chupopteros que nunca en su vida han a portado nada este pais, pero sin embargo lo han exprimido bien ambos a este y a venezuela e iran, son un verdadero peligro... errejon es un extremista como iglesias...otro que va a vivir del cuento lo que le reste de vida..", "date": "09/27/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}