{"id": "dd2eb280-f67c-441d-7527-2de2f2874b9c", "content": "El Ayuntamiento de Madrid ordena clausurar parte del chalet de Monasterio y Espinosa de los Monteros\n\nEl Ayuntamiento de Madrid ha ordenado clausurar y precintar parte del chalet del portavoz de Vox en el Congreso, Iván Espinosa de los Monteros, y su esposa, Rocío Monasterio, portavoz de esta formación en la Asamblea de Madrid. La vivienda, en la que reside el matrimonio con sus cuatro hijos, está situada en el distrito de Chamartín de Madrid y cuenta con cuatro plantas y 545 metros cuadrados. El área de Desarrollo Urbano del Consistorio ha ordenado el cierre parcial del inmueble porque no cumple con los requisitos legales, según ha adelantado eldiario.es y han confirmado fuentes municipales a Europa Press.\nEl expediente municipal sobre el chalet viene de 2014 y se abrió después de una denuncia particular por unas obras que se realizaron en el inmueble. El Ayuntamiento comprobó entonces que la casa carecía de la licencia de primera ocupación. El matrimonio solicitó la licencia, pero la documentación presentada \"no respondía a los requerimientos\" formulados por la antigua área de Desarrollo Urbano Sostenible del Consistorio y esta fue denegada.\nEn 2016 ya se dictó una orden de clausura de parte de la vivienda, pero Espinosa de los Monteros la recurrió en un juzgado de lo Contencioso-Administrativo. Además, volvió a solicitar la licencia, según fuentes municipales. Un año más tarde, el juzgado dio la razón al Ayuntamiento desestimando el recurso, y el propietario solicitó una modificación de la licencia de obra que también fue denegada. De este fallo judicial procede ahora la orden de clausura emitida por el área de Urbanismo del Ayuntamiento y emplazada para el próximo 8 de octubre a las 10.00. Los funcionarios prevén clausurar el sótano para que ninguno de los dos dirigentes del partido de extrema derecha desempeñen en él ningún tipo de actividad empresarial. El edificio, además de la vivienda, alberga el estudio de arquitectura de Rocío Monasterio, sin que exista una licencia de funcionamiento de esta actividad, según han explicado a Efe fuentes de Urbanismo.\nFuentes municipales detallan que es un trámite habitual y que la decisión corresponde en exclusiva al departamento de Desarrollo Urbano y no necesita pasar por la junta de gobierno municipal.\nContra la orden del Ayuntamiento, que se mantendrá mientras el matrimonio no acredite que cuenta con la licencia preceptiva, no cabe recurso. La decisión del Gobierno municipal era obligatoria después de que Espinosa de los Monteros perdiese un recurso judicial contra el Consistorio en el Juzgado de lo Contencioso-Administrativo número 14 de Madrid. El dirigente de Vox solicitó cuatro veces, entre 2015 y marzo de este año, la licencia de primera ocupación y funcionamiento de la vivienda, que obliga a los técnicos municipales a comprobar si lo que se construyó se ajusta a la autorización inicial de las obras.\nSegún eldiario.es, Espinosa de los Monteros compró hace nueve años esta casa con jardín tras solicitar una hipoteca de 1,2 millones, según figura en el registro de la propiedad. El inmueble constaba de una planta baja y una principal, pero el matrimonio hizo obra para construir cuatro alturas que equipó con ascensor, gimnasio, garaje y una piscina con solárium en la terraza, donde también hay una zona verde. La arquitecta que firmó el proyecto fue la propia Monasterio. Según eldiario.es, el matrimonio intentó vender la vivienda posteriormente por tres millones de euros, sin éxito. Por esta misma casa, el portavoz de Vox en el Congreso fue condenado a pagar 63.183 euros por eludir el pago de parte de las obras a una de las empresas que participó en el proyecto de reforma.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Iván Espinosa de los Monteros", "Obras reforma", "Vox", "Rocío Monasterio", "Partidos ultraderecha", "Ayuntamiento Madrid", "Vivienda", "Ultraderecha", "Ayuntamientos", "Madrid", "Obras públicas", "Partidos políticos", "Ideologías", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Urbanismo", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}