{"id": "dd3be208-b5f2-4771-771c-ad39efda34dd", "content": "Fantasía\n\nMezclen una producción de lujo, una historia en la que la fantasía es la reina de la casa, unos protagonistas famosos, unos decorados, vestuario y maquillaje acordes con la producción y unos efectos especiales que fluyen con naturalidad y sin nada que ver con los videojuegos y el resultado es Carnival Row (Amazon Prime Vídeo), probablemente una de las grandes apuestas de la plataforma.\nOrlando Bloom y Clara Delevingne protagonizan una historia desarrollada en ocho capítulos y en la que hadas, faunos y humanos sobreviven en un Londres de la segunda mitad del siglo XIX por mas que la serie se rodó en la República Checa y, sobre todo, en Praga.\nLa habilidad de sus responsables -René Echevarría y Travis Beachman, entre los que inicialmente se encontraba también Guillermo del Toro-, es haber sabido entremezclar temas de gran contenido social, la inmigración, la manipulación del poder, la demagogia, el miedo como arma de control, con varias historias sentimentales en las que la pasión y el drama se acercan al folletín y con la desesperada búsqueda de una asesino en serie, enmarcado todo ello en una sociedad victoriana en la que la hipocresía moral solo se rinde ante el dinero.\nBloom y Delevingne están arropados por pesos pesados de la interpretación como Jared Harris, Indira Varma o Alice Krige, pero el poderío de una imagen poblada de seres fantásticos se impone a todo lo demás. Amazon ya anunció una segunda temporada, algo previsible pues la primera tiene un final abierto e inquietante: en esa sociedad victoriana se intuye ya el advenimiento de un sistema nacionalista y autoritario. El asesino en serie ya ha muerto, los enamorados, o algunos de ellos, pueden vivir su pasión pero la política anuncia tiempos brutales.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Series televisión", "Programa televisión", "Televisión", "Programación", "Cultura", "Comunicación"], "newspaper": "elpais"}