{"id": "dd41571f-c246-4a36-53dc-8ef14a17120b", "content": "Los jueces de la Audiencia Nacional absuelven a 'Txeroki' del asesinato del magistrado Lidón\n\n\nLa Audiencia Nacional ha absuelto Garikoitz Aspiazu Rubina, Txeroki, del asesinato de José María Lidón al considerar que no hay pruebas suficientes para considerarle autor de los disparos que acabaron con la vida del magistrado de la Audiencia Provincial de Vizcaya el 7 de noviembre de 2001. Además de al ex jefe militar de ETA, se absuelve al etarra Asier Arzalluz, al que la propia Fiscalía había retirado la acusación al concluir el juicio.\nLa Sección Tercera de lo Penal rechaza la petición de 30 años de cárcel para Txeroki presentada por la Fiscalía y la familia del asesinado. \"La ausencia de prueba de cargo bastante para enervar la presunción de inocencia determina la absolución de los procesados, afirman los magistrados Alfonso Guevara, Ángeles Barreiro y  Carolina Rius. La sentencia redactada por Guevara, incluye referencias a que el asesinado era, en este caso, un compañero. La absolución, se dice, es \"consecuencia de la aplicación recta e imparcial de nuestra normativa contenida en la Constitución, el Código Penal y en la Ley de Enjuiciamiento Criminal, que sin verse empañada por humanos sentimientos de compañerismo (no cabe olvidar que la víctimas era magistrado en activo) compasión o venganza, es fruto del imperio de la ley atendiendo los legítimos derechos de las víctimas y necesariamente los de los procesados - a un juicio justo, contradictorio, con plenitud de garantías y a las presunción de inocencia-\".\nAñade la Sala que es esta justicia \"que atiende a las víctimas y respeta los derechos que nuestro sistema de Derecho otorga a los acusados, lo que ha permitido, permite y permitirá luchar efectivamente junto con los cuerpos y fuerzas de seguridad del Estado contra la lacra del terrorismo, no solo en el ámbito nacional, sino que se extienda de forma globalizada\".\nLa pieza clave de la acusación era la identificación que tanto la mujer como el hijo de Lidón realizaron de Txeroki como el asesino años de después de haberse cometido el asesinato y tras verlo en la televisión con motivo de su entrega por parte de Francia. La Audiencia señala que \"no se considera fiable\" esa identificación, recordando las declaraciones previas de la viuda y el hijo tras el asesinato en las que dijeron no poder identificar a los autores del atentado. Esas declaraciones se produjeron en 2001, dos días después del asesinato, en 2002 y en posteriores juicios celebrados por estos hechos contra otros etarras que sí fueron condenados por el atentado.\nApunta que la valoración \"en conciencia\" con arreglo a la ley de la prueba por el tribunal \"no es incompatible con que los testigos crean que Txeroki fuera uno de los autores, cuando el reconocimiento es tan tardío, de una persona públicamente conocida, sobre la que la policía sospecha como hipótesis de trabajo y se tardan seis o tres años en comunicar a la autoridad judicial que se le ha reconocido por imágenes de televisión, no viniendo avalada o corroborada por ninguna otra prueba\". Agrega que \"la creencia subjetiva de las víctimas no transforma necesariamente su testimonio en creíble o fiable en orden a enervar el derecho constitucional de presunción de inocencia\".\nCon la sentencia, Txeroki queda en libertad por esta causa concreta, pero será entregado de vuelta a Francia, donde seguirá cumpliendo condena por terrorismo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@Mararivera #1Cerrar¿Cuántos habrán así? Tranquila, que al final resultará que ETA también fue una ensoñación, como el golpe de estado en Cataluña. Nos esperan cuatro añitos de esperpento nacional.", "date": "11/14/2019, 20:01:45", "tags": ["Terrorismo", "Justicia"], "newspaper": "elmundo"}