{"id": "dd417cf9-8142-4422-6dd4-49275dc0197a", "content": "EE UU busca “restablecer” relaciones con la nueva cúpula de la UE\n\nEstados Unidos quiere aprovechar la renovación en la cúpula de las instituciones comunitarias para destensar las relaciones con la Unión Europea. El secretario de Estado de la Administración de Donald Trump, Mikel Pompeo, dio un primer paso al reunirse este lunes y martes con los cuatro altos cargos que el Consejo Europeo designó el pasado mes de julio. La aproximación trata de “pasar página” a los desencuentros que ambos bloques han tenido en el último año en política exterior –con profundas discrepancias sobre Irán o Venezuela—, libre comercio o cambio climático.\nPompeo aterrizó en Bruselas el lunes para tener, según fuentes comunitarias, una “primera toma de contacto” con la presidenta electa de la Comisión Europea, Ursula von der Leyen; el futuro jefe del Consejo Europeo, Charles Michel; el presidente del Parlamento Europeo, David Sassoli, y futuro alto representante para Política Exterior y Seguridad de la UE, Josep Borrell. Según explicó el representante de Estados Unidos ante la UE, Gordon Sondland, en una entrevista a Bloomberg, el viaje buscaba “restablecer relaciones, pasar página y crear una atmósfera” en la que llevar a cabo un “trabajo productivo”.\nLas relaciones transatlánticas han ido deteriorándose a lo largo del mandato de Trump. Las diferencias han sido especialmente notorias con la actual jefa de la diplomacia europea, Federica Mogherini, en especial respecto a Venezuela o Irán. Una portavoz de la Comisión Europea dijo ignorar por qué el enviado estadounidense se pronunció en esos términos y afirmó que el actual presidente de la Comisión, Jean-Claude Juncker, mantiene una buena relación con Trump.\nLa lista de encontronazos, sin embargo, es larga. También en el ámbito comercial, después de que EE UU esté a punto de bloquear por completo la Organización Mundial del Comercio (OMC) o mantenga la posibilidad de imponer aranceles del 25% a los automóviles europeos con el pretexto de que ponen en riesgo la “seguridad nacional”, lo cual asestaría un duro golpe a la industria de Alemania en un momento en el que su economía se asoma a la recesión. En la lista de agravios está, además, las sanciones contra compañías europeas con inversiones en Cuba a causa de la plena aplicación de la ley Helms-Burton, cuyas primeras consecuencias serán valoradas este miércoles por Bruselas.\nFuentes comunitarias aseguraron que la nueva cúpula de la UE y Pompeo apenas ahondaron en asuntos concretos, si bien este expresó su voluntad de rehacer las relaciones entre ambos bloques cuando sea posible. Tras verse con Von der Leyen y Michel, este martes Pompeo se reunió con Sassoli y Borrell. La reunión con el presidente de la Eurocámara, de unos 40 minutos, discurrió en el mismo sentido. Fuentes parlamentarias definieron el encuentro como “agradable” y “constructivo” y resaltaron que, como antiguo congresista, Pompeo entiende el papel de la Cámara. Ambos se emplazaron a verse nuevamente más adelante.\nBorrell fue el último de los futuros miembros de la cúpula europea en reunirse con Pompeo. El encuentro duró una hora y 15 minutos y consistió “en una charla más bien personal”, con referencias a la etapa en la que el ministro en funciones cursó un máster en la Universidad de Stanford (California) y a otras vivencias del pasado de Pompeo, según relatan fuentes conocedoras del encuentro. El secretario de Estado y el próximo alto representante para la Política Exterior de la UE hicieron, no obstante, un repaso somero a los principales puntos calientes del planeta, entre ellos Venezuela, Oriente Próximo, Irán y China.\nBorrell instó a Pompeo a poner fin al conflicto originado por la ley Helms Burton, cuyo título más conflictivo fue activado en mayo por Estados Unidos y permite a los ciudadanos de este país reclamar en los tribunales terrenos expropiados por la revolución cubana de 1959 y hoy en muchos casos gestionados por empresas europeas (de la industria hotelera, entre otras). Pompeo evitó cualquier compromiso concreto en esta primera toma de contacto, pero admitió el problema y se comprometió a tratar de aliviarlo, según las fuentes consultadas.\nBorrell, que recibió a Pompeo en la planta noble del edificio Berlaymont, sede del Ejecutivo comunitario, también mencionó el viaje que los Reyes de España tienen previsto hacer a Cuba en la primera quincena de noviembre. La cita, no obstante, pende de un hilo ante la hipótesis de tener que celebrar elecciones generales de nuevo el 10 de noviembre. El todavía ministro le aseguró que, si el Parlamento lo ratifica como alto representante, tiene intención de visitar Washington antes de que acabe el año.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Mike Pompeo", "Estados Unidos", "Libre comercio", "Norteamérica", "Cambio climático", "Unión Europea", "Organizaciones internacionales", "Europa", "América", "Comercio", "Problemas ambientales", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}