{"id": "dd4298b5-7891-4a4a-4ed4-8f207a2515bd", "content": "Nobel de Física para los descubridores de los primeros planetas extrasolares\n\nLa Real Academia de las Ciencias de Suecia ha otorgado el Premio Nobel de Física 2019 a Michel Mayor, Didier Queloz y James Peebles. Los dos primeros fueron los responsables del descubrimiento de los primeros planetas fuera del sistema solar. El tercero es uno de los padres de las teorías cosmológicas que explican cómo surgió el universo y cuál ha sido su evolución. En su anuncio desde Estocolmo, la academia sueca justifica su galardón por las aportaciones de los premiados al conocimiento humano sobre la evolución del cosmos y el lugar que ocupa en él la Tierra.\nHasta hace menos de 30 años, la existencia de planetas fuera del sistema solar era solo un planteamiento teórico, algo que era muy probable, pero que nadie había sido capaz de comprobar con observaciones directas. En 1992 Aleksander Wolszczan y Dale Frail anunciaron el descubrimiento de los primeros planetas extrasolares de la historia. Orbitaban una estrella de neutrones, algo que de algún modo devaluó el descubrimiento. Tres años después, los suizos Michel Mayor y Didier Queloz descubrieron el primer planeta extrasolar en torno a una estrella “normal” y han sido ellos los que han recibido el reconocimiento de la academia sueca. Hoy ya se han descubierto más de 4.000 planetas fuera del sistema solar, se han empezado a estudiar algunas de sus atmósferas y pronto se buscará en ellas señales de actividad biológica.\nSi Mayor y Queloz nos recordaron que nuestro planeta es solo uno más entre los miles de millones que vagan por el universo, el canadiense James Peebles elaboró teorías hace décadas para explicar cómo empezó todo. En 1964, Robert Wilson y Arno Penzias, dos físicos de la compañía Bell Labs, descubrieron mientras construían una antena de telecomunicaciones un ruido de fondo que no eran capaces de eliminar y cuya procedencia desconocían.\nAquella señal molesta fue identificada finalmente como el fondo cósmico de microondas, una radiación fósil que era como una especie de eco del Big Bang. El descubrimiento, que también mereció el Nobel de Física, daba la razón a los científicos que habían defendido la idea de que el universo comenzó en un pequeño punto extremadamente caliente y denso desde el que se expandió. Más de medio siglo después, Peebles, uno de los científicos que había predicho la existencia de aquella radiación de fondo, ha recibido también el Nobel.\nMás aún que la mayoría de los hallazgos científicos, el impacto de las teorías y los descubrimientos de Peebles, Mayor y Queloz tiene una vertiente existencial evidente. En 1600, el astrónomo Giordano Bruno fue quemado en la hoguera por defender, precisamente, que el sol era una estrella más y que en torno a los astros que se veían en el firmamento orbitaban planetas habitados por seres inteligentes. La segunda parte no se ha comprobado aún, pero ya sabemos que existen infinidad de planetas y que no es tan descabellado pensar que alguno acoja a seres que piensan. El trabajo de Peebles se acerca al misterio por excelencia, al origen de todo. Pese a la confirmación de muchas de sus ideas, él mismo duda de que algún día ese misterio deje de serlo.\nEl lunes, los estadounidenses William Kaelin y Gregg Semenza y el británico Peter Ratcliffe ganaron el premio Nobel de Fisiología o Medicina por su descubrimiento de \"cómo las células sienten el oxígeno disponible y se adaptan a él\".\nEl premio Nobel de Física está dotado con nueve millones de coronas suecas, unos 940.000 euros. Este premio es el segundo anunciado esta semana después del de Medicina. Mañana se conocerá el de Química, el jueves el de Literatura, el viernes el de la Paz y, finalmente, el de Economía, que se dará a conocer el lunes de la semana que viene.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Nobel de Física", "Planetas extrasolares", "Premios ciencia", "Premios Nobel", "Premios", "Espacio exterior", "Exploración espacial", "Física", "Investigación científica", "Astronáutica", "Universo", "Eventos", "Astronomía", "Sociedad", "Ciencia"], "newspaper": "elpais"}