{"id": "dd46137c-3904-4c2e-60f4-b9077bd87788", "content": "Este es mi sindicato, Frank\n\nResulta muy difícil —además de agresivamente subjetivo— encontrar una obra de arte de cierta complejidad y extensión a la que no le sobre ni le falte nada, lo que supondría hallar un epítome de la perfección. En mi canon personal me vienen a la cabeza, por ejemplo, en música, el Cuarteto de cuerda nº 15 de Shostakóvich (1974) —del que precisamente en estos días se conmemora el 35º aniversario de su estreno en Leningrado—; en novela, El retrato de una dama (1881), de Henry James (varias ediciones españolas; mi favorita es la traducida por Marisa Balseiro para Alianza); en poesía, Cuatro cuartetos (1936-1942), de T. S. Eliot (Lumen, Alianza, Cátedra). A ellas podría añadirse ahora El irlandés, la última obra maestra de ese genio del cine (irregular, como todos los genios) que se llama Martin Scorsese y que, por culpa de la estupidez y la codicia de los actuales amos de la industria, permanecerá en las pantallas grandes españolas tan solo el tiempo de un cameo. Si aún están a tiempo, no se la pierdan, por favor.\nLas tres horas y media que dura su proyección se hacen cortas ante esa exhibición casi insultante de sabiduría cinematográfica, de fascinante narración, de personajes tan redondos y carnales como requería Forster para las grandes novelas. No es la primera vez, ni mucho menos, que el cine y otras manifestaciones de la cultura popular se ocupan de Jimmy Hoffa, el poderoso y ultrapopulista presidente de la Hermandad Internacional de Camioneros (más de dos millones de afiliados en su mejor momento), convertido definitivamente en icono de la cultura popular norteamericana a raíz de su misteriosa desaparición en 1975. Ahí tienen, por ejemplo, la polémica película Hoffa (1992), de Dany DeVito, con guion de Mamet y Jack Nicholson de prota. Sin embargo, a Scorsese y a su guionista, Steven Zaillian, les interesa mucho menos el biopic de Hoffa que el contexto de corrupción y crimen en el que tiene lugar su peripecia y la de sus rivales y, desde luego, la relación simbiótica entre Hoffa (Pacino) y el asesino a sueldo Frank Sheeran (De Niro).\nScorsese, implacable, no juzga, solo observa y testimonia, eligiendo muy bien lo que nos cuenta y confiando en la madurez intelectual y la capacidad de discriminación de sus espectadores. Es, en cierto modo, el mismo mundo y momento que refleja la llamada Trilogía de los Bajos Fondos (1995-2009), de James Ellroy, cuyas novelas (América, Seis de los grandes, Sangre vagabunda) fueron aquí publicadas por Ediciones B y hoy son casi inencontrables. Por cierto que Ellroy, cuyos torrenciales y operísticos thrillers se contextualizan siempre en momentos conflictivos de la historia contemporánea de Norteamérica, vuelve su vista al tóxico ambiente político (populismo, comportamientos fascistoides, racismo antijaponés) de la California de 1942 en su última y violentísima novela Esta tormenta (Literatura Random House). En cuanto al título que he escogido para este Sillón de Orejas, se trata de una frase que le dice en la película Hoffa a Sheeran para justificar que no piensa retirarse de su negocio. No sé exactamente por qué, pero la he recordado al contemplar el abrazo mediático de los dos empecinados líderes “progresistas” que, ahora sí, quieren formar Gobierno: ignoro cómo se tejieron los verdaderos entresijos del cambio de actitud; tal vez nunca lo sabremos, porque, como dice el factótum irlandés en la película de Scorsese, tres personas guardan un secreto solo si dos de ellas están muertas.\nEspero que esta vez vaya de verdad. Me llega el primer tomo (de los cinco previstos) de la Poesía completa de Pablo Neruda (Seix Barral; edición de Darío Osés y Mario Verdugo) y cruzo los dedos para que esta vez el adjetivo completo se complete de verdad. Sigo teniendo ante mi vista la edición (in)completa de la Obra completa de Rafael Alberti, publicada por la misma editorial planetaria a partir de 2002, con motivo del centenario del poeta gaditano, y nunca llevada a término.\nEl nuevo volumen de Neruda abarca la poesía y la prosa poética del chileno entre 1915 y 1947, como Residencia en la Tierra, un libro capital en la evolución creadora de Neruda y en la poesía surrealista de raigambre hispánica. Me dejo sorprender por pura maldad, y una vez más, con la satírica retórica estalinista de los poemas más “militantes” y groseros de Tercera Residencia (1947), como ‘El general Franco en los infiernos’ (“Aquí estás. Triste párpado, estiércol / de siniestras gallinas de sepulcro, pesado esputo, cifra / de traición que la sangre no borra”) o el indescriptible ‘Mola en los infiernos’ (“Va el infernal mulato, el Mola mulo / definitivamente turbio y tierno, / con llamas en la cola y en el culo”). Mientras espero los otros cuatro tomos anunciados, acaricio los cinco de las Obras completas (esas sí, aunque en la de Seix Barral se incluyen textos perdidos) que publicó Galaxia Gutenberg (edición de Hernán Loyola, asesorado por Saúl Yurkievich) a finales del segundo milenio; parece que fue ayer.\nSe conmemora en 2020 el centenario de la muerte de Benito Pérez Galdós, el más leído de los novelistas españoles después de Cervantes (bueno, y quizá de Pérez-Reverte). Espero que los programas previstos en Las Palmas de Gran Canaria y Madrid estén a la altura: el gran realista, tildado por Valle-Inclán de “garbancero”, se lo merece. La Biblioteca Castro acaba de publicar en dos estupendos volúmenes la cuarta serie (1902-1906) de los Episodios nacionales, 10 novelas que cubren los 20 años que transcurren entre las revoluciones de 1848 y 1868, y que se cierran con el exilio de Isabel II, ‘La de los tristes destinos’. Por su parte, Alianza ha publicado recientemente la biografía de Francisco Cánovas Sánchez Benito Pérez Galdós: vida, obra y compromiso.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/20/2019, 20:01:45", "tags": ["Opinión", "Manuel Rodríguez Rivero", "Martin Scorsese"], "newspaper": "elpais"}