{"id": "dd4612fd-d2c8-4a7e-5d96-1adb4108c00f", "content": "La deuda pública llega en septiembre a su segundo mayor dato histórico\n\nLa deuda del conjunto de las administraciones públicas aumentó en 7.027 millones de euros en septiembre. Llegó hasta los 1,207 billones de euros y se sitúa en el entorno del 98% del PIB. Es el segundo mayor dato tras el máximo histórico registrado el pasado junio (1,210 billones), según ha publicado el Banco de España este viernes.\nEn concreto, la deuda pública aumentó un 0,58% en septiembre respecto al mes anterior, pero repuntó un 2,5% respecto al mismo mes del año pasado, al elevarse en 29.323 millones de euros en el último año.\n\nEl ratio de la deuda sobre el PIB se habría situado en torno al 97,94% del PIB el pasado septiembre. Este dato supera por dos puntos porcentuales el objetivo de deuda para el conjunto del año, situado en el 95,9% del PIB, que figura en el Plan Presupuestario 2020 que remitió el Gobierno a Bruselas en octubre.\nPor administraciones, el aumento de la deuda del Estado y de la Seguridad Social explica todo el incremento de la deuda pública en septiembre, dado que el endeudamiento de comunidades y corporaciones locales se redujo. En concreto, la deuda del Estado creció en el noveno mes del año en 0,87% respecto al mes de agosto, hasta los 1,064 billones de euros, y respecto al año anterior, repuntó un 2,76%. La cifra supone el segundo mayor dato tras el pico registrado en junio (1,065 billones).\nPor el contrario, la deuda pública de las comunidades autónomas se redujo en septiembre un 0,43%, hasta los 297.286 millones de euros, pero en tasa interanual registró un incremento del 1,6%; al tiempo que las corporaciones locales redujeron también su endeudamiento en 311 millones en agosto respecto al mes anterior, hasta los 25.307 millones, y en el último año recortaron su deuda un 9,6%.\nPor último, la deuda de las administraciones de la Seguridad Social subió un 2,4% en septiembre y se sitúa ya en 52.445 millones de euros, nuevo máximo, en tanto que a nivel interanual registró un alza del 50,4%, con 17.582 millones de euros más en el último año. Este repunte de la deuda se debe a los préstamos que ha concedido el Estado a la Seguridad Social en los últimos años para garantizar el pago de las pensiones.\nEl Gobierno aprobó el pasado mes de marzo la concesión de un préstamo del Estado a la Tesorería General de la Seguridad Social por importe de 13.830 millones de euros para pagar las pensiones.\nEn los meses de julio y diciembre, la Seguridad Social abona conjuntamente la nómina ordinaria y extraordinaria de las pensiones, un desembolso que alcanza actualmente los 19.000 millones de euros y que puede generar tensiones de liquidez al sistema. De hecho, el Gobierno ya ha anunciado que, además del préstamo, para pagar la extra de Navidad sacará 3.500 millones de la hucha de las pensiones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["Deuda pública", "Financiación déficit", "Déficit público", "Finanzas públicas", "Economía", "España", "Finanzas"], "newspaper": "elpais"}