{"id": "dd4caf39-c506-4904-52c5-71f9bae5fe71", "content": "Pablo Casado ya ve \"posible\" ganar las elecciones\n\nEl presidente del PP se felicita de que Sánchez contemple aplicar la Ley de Seguridad Nacional y le pide que lo haga \"este mismo viernes\"\nPablo Casado ve cómo su formación sube en las encuestas y ya se dirige al umbral psicológico de los 100 escaños. Por eso, pértiga en mano, está pensando ya dos o tres listones más allá y concluye que el PP puede ganar las elecciones. A pesar de que hace cinco meses el PSOE obtuvo 57 escaños más que los populares y de que las encuestas prevén una subida de los socialistas, el presidente del PP cree que está a \"10 escaños arriba o abajo\", potencialmente, de alcanzar a Pedro Sánchez.\n\"Sí es posible\" que el PP gane las elecciones\", ha afirmado el presidente del PP en una entrevista en Cope. \"Es posible que haya un cambio de orientación de voto, no es invariable que el PSOE gane el 10-N\". \"Y cada escaño que se llevase el PP\" podría \"contar el doble\": uno menos para el bloque de izquierdas y uno más para el de derechas. \nEs \"la ilusión de que es posible el cambio\" la que guía estas palabras de Casado. \"Si el PP saca 121 escaños y el PSOE 120, ya será el PP el que hable de gran coalición, abstenciones o plataformas para desbloquear España\". \"Lo que no ha sido capaz de unirse en una plataforma, vamos a apelar a unirlo en la papeleta del PP\", ha añadido, bajo la promesa de apelar \"a una España que sume\" de manera \"tranquila\".\nSobre la posibilidad de aplicar la Ley de Seguridad Nacional, que el Gobierno en funciones ya contempla, como ha adelantado hoy EL MUNDO, Casado ha asegurado que \"se podría aplicar el mismo viernes\". \"Yo me alegro de que lo que hasta hace dos días era [para los socialistas] un disparate ahora se pueda hacer\", ha apostillado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMientras el bloque de derechas no se pongan de acuerdo..falconetti se estará riendo en su sillón tomándose una copa de brandy..y no somos capaces de verlo.", "date": "10/05/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}