{"id": "dd525b05-af07-4196-471b-27bcf444f38a", "content": "La industria de la televisión se dispone a coronar ‘Juego de tronos’\n\nTodo está preparado en el teatro Microsoft de Los Ángeles para la coronación de Juego de tronos como la serie de televisión de mayor impacto en la década de las series. La industria de la televisión anglosajona entrega este domingo los premios Emmy (17:00 hora local de Los Ángeles) de un año en el que la aventura de fantasía de HBO ha generado una expectación y una conversación mundial solo a la altura de un puñado de series en la historia. Sin descartar absolutamente que los miembros de la Academia de la Televisión dejen al mundo con la boca abierta, pocas veces ha habido mayor consenso en el premio a la mejor serie dramática del año.\nPrimero, los números. Durante sus ocho temporadas, Juego de tronos ha logrado el récord de nominaciones a una serie: 161. De ellas, hasta esta semana ha ganado 57 premios. En esta edición, ha batido el récord de nominaciones en un solo año: 32. El anterior databa de 1994, cuando Policías de Nueva York logró 26. De ellas, ya ganó 10 premios la semana pasada en las categorías técnicas. El récord de premios en un solo año también es de Juego de tronos, con 12 en la edición de 2016. Con ganar dos este domingo ya se habrá empatado a sí misma. No compite con nadie más.\nAparte, los Emmy tienen una tradición de repetir premios a las series que ya han encumbrado con anterioridad, a no ser que se hundan en calidad (hola, Modern Family) o surjan competidores de verdadero peso y con proyección de futuro. La oportunidad para sustituir a Juego de tronos en la cumbre surgió en los Emmy de 2017, cuando la serie de HBO no estuvo porque la penúltima temporada aún no estaba lista. Ganó El cuento de la criada, la primera victoria de una plataforma de streaming. Al año siguiente, la serie de los dragones volvió y se sentó en su trono con una autoridad sin precedentes.\nPor último, los premios de este domingo tienen aroma a despedida. Juego de tronos es la serie de la década en la que, gracias a la producción de Netflix, explotaron las series como medio principal de la cultura popular, quizá por encima del cine y la música. Es la serie de los 10 millones de dólares por capítulo, la que ha marcado el estándar de lo que la industria aspira a hacer. Los seis capítulos de la última temporada han mantenido a millones de personas pendientes de ella durante seis semanas y hablando de ella sin parar. En Estados Unidos, cada capítulo lo vieron una media de 17 millones de personas, un dato espectacular para un canal de pago. El último capítulo batió el récord histórico de HBO.\nEl olor a homenaje planea sobre estos Emmy, de forma parecida a los Oscar de 2004. Fue el año en que El señor de los anillos: el retorno del rey ganó los 11 oscars a los que estaba nominada. Las dos anteriores películas de la trilogía habían ganado premios técnicos. La industria del cine no estaba premiando solo la película, sino el atrevimiento de Peter Jackson y New Line Cinema de hacer nueve horas de cine con la novela de Tolkien, y su éxito mundial.\nFrente a estos precedentes hay un puñado de buenos dramas que no aspiran realmente a ganar el premio máximo pero sí a situarse como sucesores: Better Call Saul, Bodyguard, Killing Eve, Ozark, Pose, Succession y This is US. No es fácil apostar por una sorpresa. Juego de tronos no siempre fue el favorito en los Emmy. Su primera temporada, en 2011, recibió cuatro nominaciones. Ganó Peter Dinklage como actor secundario. Ha ganado tres en total por el personaje de Tyrion Lannister y es el único del casting principal que ha sido premiado. La serie ha ganado el premio a la mejor serie dramática del año tres veces. Si gana este domingo, empatará a cuatro con Hill Street Blues, La ley de Los Ángeles, El Ala Oeste de la Casa Blanca y Mad Men.\nLas nominaciones a los actores principales de Juego de tronos este año pueden parecer testimoniales. Pero a la industria le gusta marcar las despedidas de los personajes que han hecho historia. Jon Hamm fue nominado siete veces a los Emmy por su interpretación de Don Draper en Mad Men y se fue a casa sin el premio. En la edición de 2015, con la última temporada, a la octava nominación la industria le dio finalmente un premio Emmy por haber puesto rostro a uno de los personajes para la antología de la televisión de nuestra época. Nadie puede decir que su interpretación fuera mejor o peor que en las temporadas anteriores.\nEstos Emmy también serán los de la despedida de Veep, la comedia política de HBO que ha ganado tres veces seguidas el premio a la mejor del año. Su ausencia en 2018, sin embargo, abrió la puerta a considerar alternativas. Ganó The Marvelous Ms. Maisel, de Amazon. La autoridad de Veep para despedirse en la cumbre en comedia está más discutida que la de Juego de tronos en drama. Aparte de Maisel, compiten la celebradísima y novedosa Fleabag.\nQuizá la categoría más interesante este año sea el apartado de miniserie. El interés por este formato es cada vez mayor, y los títulos de este año han tenido un impacto que nada tiene que envidiar a las grandes series en las que los espectadores hacen una inversión emocional durante años con los mismos personajes. La alineación es: Chernobyl, Fuga en Dannemora, Fosse/Verdon, Sharp Objects y Así nos ven. En los premios técnicos de la semana pasada, la victoria temporal fue para Chernobyl. Pero la serie de Ana DuVernay sobre los cinco de Central Park, ha causado furor en EE UU con una impactante reflexión sobre el racismo.\nEn una entrevista con la revista Icon-EL PAÍS, el actor Nikolaj Coster-Waldau (Jamie Lannister) recordaba que el rodaje del piloto de Juego de tronos fue un desastre. “Por alguna razón, Richard Pepler (presidente ejecutivo de HBO) vio algo y dijo: ‘Esto puede ser enorme”. Rehicieron el casting, rehicieron el piloto y rehicieron la década siguiente en la historia de la televisión. En premios, con sorpresa o sin ella, esa década culmina este domingo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Premios Emmy", "Amazon Prime Video", "Juego de tronos", "Premios comunicación", "HBO", "Netflix", "Los Ángeles", "Series drama", "California", "Periodismo", "Premios", "Plataformas digitales", "Estados Unidos", "Géneros series", "Televisión IP", "Norteamérica", "Series televisión", "Programa televisión", "Televisión", "Eventos", "Programación", "Medios comunicación", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}