{"id": "dd56cecf-e8d7-4a13-657c-1bf5b8bb3e55", "content": "Adrián Ben alcanza la final que se creía imposible\n\nChuso, el viejo, es un atleta tocado con una varita. En la generación en la que correrían sus hijos pequeños, los atletas que valen están tocados por la gracia y la osadía. Como Adrián Ben, de 21 años, gallego de Viveiro, atleta de 800m, que corrió en Doha su semifinal soñada y alcanzó un grial que se consideraba imposible para un español. Lo logró el más joven del equipo, un debutante nada tímido.\n“Le dije al míster de ir a un mitin para hacer marca, pero, mira, me ha salido aquí”, dice Ben, corte elegante y sonrisa de niño pillo, y emociones que se le desbordan cuando mira el marcador y ve que no solo ha quedado cuarto de la primera semifinal, sino que su tiempo (1m 44,97), inferior en 78 centésimas a su mejor marca no solo le daba entrada en el territorio de los 44, aquel en el que ya se mira con respeto a la gente, sino que, casi con toda seguridad le daría el paso a la final, un nivel al que solo un atleta español había llegado, Tomás de Teresa, 1991. Ningún español había bajado hasta entonces de 1m 45s en un Mundial. La marca es también mínima olímpica para Tokio.\n“Aquí no tuve liebres, tuve cohetes”, dice Ben, quien desde los tacos de salida casi solo podía ver por delante la polvareda que levantaban brutos el qatarí Abdalla y el portorriqueño Wesley Vázquez. 23,11s en los 200m, 48,72s en los 400m, 1m 15,81s en los 600, distancia en la que ya Ben, hasta entonces a cola, ya había empezado a remontar después de cerrar con elegancia, rapidez y habilidad al tan respetable y temible polaco Adam Kszczot, y no paro de progresar ni en la curva ni en la recta.\nQuedaban dos series. Pasaban los dos primeros y dos más por tiempos, y él era el segundo. Desde las gradas vio las dos series, Ben, otro de los entrenados por Arturo Martín en Madrid, el mismo clan del que sale Fernando Carro y del que salió Arturo Casado. Y Ben, inquieto y hablador, no quería creerse que estaba un paso de entrar a formar parte de los ocho mejores del mundo, él que solo aspiraba a dos cosas, a quedar entre los 24 y a que el mundo supiera que hay un Viveiro. “Estoy fuera, estoy fuera”, repetía. Cuando terminó la tercera, con Álvaro de Arriba, tercero con un tiempo muy alejado (1m 46,09s), se derrumbó y lloró. Había dado el paso. Estaba con los mejores.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Adrián Ben", "Mundiales Atletismo", "Atletismo", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}