{"id": "dd58cff8-75e2-492a-507a-b2273f6cece5", "content": "Fantasía e historia de Mágico González\n\nA Jorge Alberto González Barillas (San Salvador, 61 años) le sucedía lo mismo con el balón en los pies que con la noche: que siempre acababa encontrando un camino. Sobre el césped, el objetivo era la portería contraria. Al caer el sol, la misión era no dormir. No le gustaba hacerlo por las noches. Dicen que no bebía mucho. Que no se drogaba. Que le gustaba la música. Y cantar. El flamenco, los bares y sus habituales. Que salía sin plan porque le gustaba la improvisación. Como cuando hay que regatear a un rival, que el quiebro no lo adivina ni el mismo autor hasta que lo realiza. Para que todo eso suceda hay que saber regatear, claro. Y eso pasa poco ahora.\nMágico González, el genio que quería divertirse (Altamarea) es una novela de Marco Marsullo que mezcla hechos reales y fantasías del autor. Las anécdotas contadas en los bares de Cádiz ayudan a ensalzar aún más la figura de un futbolista que llevaba el apodo con el rango más alto del balompié: el hincha acude al estadio en busca del milagro, de la magia. Cuando González hacía un truco -un control, un regate, un remate de tacón- el público aplaudía con pasión y se alborozaba ante el prestigio que el artista les acababa de regalar. Sus gestas deportivas se transmiten de forma oral y van mutando con el tiempo. Ha llegado a revolucionar partidos que nunca existieron.\nCuentan que una alarma de incendios impidió su fichaje por el Barcelona, equipo con el que estaba a prueba durante una gira por Estados Unidos. Que al activarse, todos los jugadores salieron de su habitación. Todos menos González, al que tuvieron que ir a buscar y al que encontraron con compañía. “Reconozco que no soy un santo, que me gusta la noche y que las ganas de juerga no me las quita ni mi madre. Sé que soy un irresponsable y un mal profesional, y puede que esté desaprovechando la oportunidad de mi vida. Lo sé, no me gusta tomarme el fútbol como un trabajo. Solo juego para divertirme”, explicaba González.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Mágico González", "Cádiz CF", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}