{"id": "dd583f6f-7d17-46fe-5cef-0b2e4fa8c013", "content": "Esto es lo que debes tener antes de que nazca tu bebé\n\nUn bebé recién nacido tiene muchas necesidades, como el tiempo e intimidad para que madre e hijo se adapten y conozcan con el fin de establecer un vínculo que transmita al bebé seguridad y amor. Pero el recién nacido también precisa de otros cuidados más terrenales y un ajuar acertado puede facilitar la rutina diaria de cuestiones como su higiene o alimentación. Una canastilla para recibir al bebé en casa puede contener objetos muy variados, desde pañales hasta un osito de peluche, pero lo que no debería faltar, según las dos propuestas de los pediatras, Gonzalo Galicia Poblet, del Servicio de Pediatría del Hospital Universitario de Guadalajara y profesor asociado del Departamento de Medicina y Especialidades Médicas de la Universidad de Alcalá de Henares (Madrid) e Iván Carabaño, miembro de la Asociación de Pediatría del Hospital 12 de octubre de Madrid.\nComo broche final a esta opción de canastilla para el bebé recién nacido, aportada por el pediatra Gonzalo Galicia, este médico añade “tiempo y tranquilidad para la madre y el niño; sin interferencias, evitando las visitas en la medida de lo posible durante el primer mes de vida del bebé para dar intimidad a la familia. El niño necesita contacto con su madre y su padre, preferentemente piel con piel y un ambiente que facilite un buen establecimiento de la lactancia materna, si así lo decide la madre. En el caso de que se produzcan visitas, es recomendable que sean muy breves y evitar separar al niño de su madre”.\nPor su parte, el pediatra del hospital 12 de octubre, Iván Carabaño, añadiría a esta canastilla:\nAdemás de un ajuar adecuado de accesorios, conviene tener en cuenta pautas que garanticen la seguridad, salud y bienestar del bebé, como las que apunta el pediatra, Iván Carabaño:\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}