{"id": "dd654464-aae1-4197-76a5-4039329ea841", "content": "China y EE UU retoman las negociaciones para zanjar la guerra comercial con pocas expectativas\n\nTodo vuelve a estar preparado. Este jueves, las delegaciones de EE UU y de China vuelven a verse las caras, por primera vez en cinco meses en Washington, para tratar de negociar un acuerdo que resuelva su guerra comercial. Las expectativas apuntan a un pequeño pacto temporal de mínimos. Algo más ambicioso parece casi descartado. Las posiciones de una y otra parte están aún demasiado alejadas, y las reticencias mutuas se han extendido a demasiados frentes: desde la tecnología a los derechos humanos, pasando –esta misma semana– por la libertad de expresión, Hong Kong y la NBA.\nLa batalla dura ya 15 meses. El presidente de EE UU, Donald Trump, decía este lunes, durante la firma de un acuerdo comercial mucho más pequeño con Japón, que \"la cadena de suministro china está completamente rota\" por los aranceles estadounidenses y por eso, afirmó, “vienen aquí a negociar”. “Quieren un acuerdo”, añadió, “veremos qué pasa”. El republicano insiste en que busca un pacto “sustancial” y que sea “justo”.\nLos preámbulos no apuntan a nada muy ambicioso. Esta semana, Washington incluía a 28 compañías tecnológicas chinas en la “lista negra” que les impide hacer negocios con empresas estadounidenses, por su papel en la represión contra la minoría uigur en la región china de Xinjiang. También negará visados a funcionarios chinos que hayan participado en esa represión. El Departamento de Comercio y el de Estado aseguran que las nuevas restricciones impuestas a empresas y funcionarios están desvinculadas de la negociación comercial.\nEl trato chino a los derechos humanos se ha convertido también esta semana en cuestión de debate entre la opinión pública estadounidense después de que el tuit de un dirigente de los Houston Rockets en apoyo a los manifestantes de Hong Kong haya desencadenado una gigantesca polémica entre China y la NBA en torno a la libertad de expresión. Los partidos de la liga profesional estadounidense de baloncesto han dejado de emitirse en el país asiático, que sostiene que la libertad de expresión –incluso en el extranjero– se acaba donde empiezan las cuestiones de soberanía nacional.\nDe no llegar a un acuerdo, el próximo martes Estados Unidos tiene previsto elevar nuevamente los aranceles que impone a China, del 25% actual al 30% sobre productos por valor de 250.000 millones de dólares. El alza estaba marcada inicialmente para el día 1, aunque Washington la aplazó dos semanas como gesto de buena voluntad. Esa fecha es la fiesta nacional de la segunda potencia económica y el día en que la República Popular celebraba sus 70 años con un enorme desfile civil y militar.\nEl influyente blog Taoran, del periódico estatal Diario Económico y que sirve de guía para conocer las posiciones generales del gobierno chino en cada ronda de negociación, abandonaba este martes el optimismo de semanas previas para describir lo que comenzará en Washington como “conversar al tiempo que se pelea”.\n“Hay gente que se pregunta, si Estados Unidos va a subir los aranceles aún más, ¿es necesario continuar las conversaciones?… La respuesta es que es tan necesario adoptar contrapartidas como continuar las conversaciones”, apunta el blog anónimo, en un indicio de que Pekín también prepara medidas de represalia si se llegara a ese punto.\nPero si hay animosidad, también hay razones para llegar a un acuerdo siquiera de mínimos. Ante las protestas en Hong Kong, China prefiere cerrar otros frentes abiertos. Su economía no atraviesa tampoco el mejor momento. Y en EE UU, los últimos indicadores económicos muestran una contracción en la industria manufacturera que no se veía desde la pasada crisis, por la incertidumbre que genera el litigio. Los agricultores también sufren las consecuencias de las medidas de retorsión china. Son dos hervideros de votos para la reelección. Eso podría forzarle a ser más flexible y aceptar un pacto parcial.\n“No es lo que preferiría”, responde el republicano, sin el lenguaje tajante que le caracterizaba, “me inclino porque sea un gran acuerdo”. Pero también ha apuntado que un pacto comercial puede llegar “antes de lo que ustedes creen”. El presidente también había vinculado hasta ahora cualquier avance a la evolución de las protestas en Hong Kong. Esta semana, sin embargo, dio a entender ya no es un factor tan decisivo. Se limitó a decir que quiere una “solución humana”.\nPekín parece dispuesto, por su parte, a facilitar un acuerdo modesto por el que aumentará sus compras de productos agrícolas a cambio de que aparcar nuevas subidas de aranceles. En septiembre ya eximió a la carne de cerdo y la soja de aranceles y aumentó sus compras de ambos productos. El diario Financial Times cita fuentes anónimas para afirmar que China está dispuesta a incrementar sus adquisiciones de soja, de los 20 millones de toneladas actuales a 30 millones, un gasto adicional de unos 3.250 millones de dólares (2.960 millones de euros).\nAlgo más ambicioso tendrá que esperar aún, quizá más allá de noviembre del año próximo. “Trump no querrá ceder tanto que se le perciba como perdedor en la guerra comercial” –afirma ING Economics en una nota–. “Siente la presión de los demócratas y los halcones de su propio partido para mantenerse duro con China y tratar de conseguir algo más que un acuerdo sobre flujos comerciales”.\nPor su parte, China, como ya dejó claro en mayo, no tiene ninguna intención de ceder en lo que considera injerencias en su soberanía económica. Ni en lo relacionado con los subsidios a sus compañías, ni en su política industrial. Para Pekín –recuerda ING– “también es inaceptable que solo Estados Unidos pueda decidir si se cumple lo suficiente un acuerdo como para cancelar las subidas de aranceles”, una de las exigencias de Washington.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Guerra comercial", "Xi Jinping", "Donald Trump", "NBA", "Comercio internacional", "China", "Estados Unidos", "Derechos humanos", "Baloncesto", "Norteamérica", "Asia oriental", "Asia", "Competiciones", "Comercio", "América", "Deportes", "Sociedad"], "newspaper": "elpais"}