{"id": "dd687c75-91a8-4d65-60c4-181583b540ae", "content": "De sanciones inteligentes a embargo\n\nLa respuesta de Nicolás Maduro a las sanciones adicionales que ha aprobado Donald Trump no sorprende: tras la “grave y brutal agresión” contra Venezuela se interrumpe el diálogo con la oposición en Barbados y amenaza con “una contraofensiva” que significa más represión contra “los traidores de la patria”. \nLa novedad de las sanciones es su efecto extraterritorial, al castigar no solo al Gobierno de Nicolás Maduro, sino también a todos aquellos que le ofrecen ayuda financiera, tecnológica o de otro tipo, una clara amenaza a China, Cuba y Rusia como principales aliados del régimen poschavista y a las empresas que invierten en el país. Es el único país del mundo que impone estas medidas de forma unilateral y ya lo hace contra otros regímenes políticos poco favorables a los intereses de Washington: Corea del Norte, Cuba, Irán o Siria.\nA diferencia de la Unión Europea, que impone medidas selectivas —entre otras, un embargo de armas y la congelación de bienes de determinados miembros del Gobierno—, Estados Unidos aplica sanciones contra la cúpula venezolana, empresas y agencias del Gobierno.\nSus efectos han sido contraproducentes: en el caso de Cuba, las leyes Torricelli y Helms-Burton, que extienden las sanciones a terceros países, han sido rechazadas por la UE, Canadá y otros; y la Asamblea General de Naciones Unidas condena cada año el embargo unilateral de Estados Unidos contra la isla. Al régimen cubano le ha ofrecido oxígeno político durante décadas, a través de la conocida estrategia de envolverse en la bandera. Al ser un exportador de petróleo, Venezuela es un caso diferente, pero el motivo es el mismo: forzar desde fuera un cambio del régimen considerado “ilegítimo”. La coacción ha sido un instrumento al que recurre EE UU contra Gobiernos que no le convienen y en el caso en que una intervención militar sería demasiado costosa.\nLa larga experiencia de sanciones señala que estas son más exitosas en el seno de Naciones Unidas y contra regímenes no autoritarios. Aunque al permitir la exportación de medicinas, ropa y alimentos no es un “bloqueo económico, financiero y comercial”, como sugiere el canciller Jorge Arreaza, las nuevas medidas permiten repetir la lógica del largo debate ideológico entre embargo o bloqueo en Cuba. Las nuevas sanciones permiten al régimen de Maduro resucitar el mito de la revolución amenazada y responsabilizar a EE UU del colapso económico y financiero del país.\nAdemás, las medidas amenazan con poner fin al proceso de negociación política en Barbados, bajo el auspicio de Noruega y con la ayuda de la UE y el Grupo Internacional de Contacto. EE UU descarta, así, una salida pactada y sostiene que “la única negociación con Maduro es su salida del poder”, pero con las nuevas medidas logrará lo contrario: fortalecer el régimen, justificar una nueva ola de represión y empeorar la crisis humanitaria.\nSusanne Gratius es profesora de Ciencia Política y Relaciones Internacionales en la Universidad Autónoma de Madrid. Este artículo ha sido elaborado por Agenda Pública para EL PAÍS.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Venezuela", "Nicolás Maduro", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}