{"id": "dd6969c4-c00f-4843-7133-3fe455ded3f4", "content": "Ribó considera que Caixabank no siguió los protocolos en el fraude de la EMT\n\nEl alcalde de València, Joan Ribó, ha identificado dos responsabilidades en el fraude a la EMT: Caixabank, que no siguió los protocolos y deberá afrontar su responsabilidad sobre el dinero que, aparentemente, no custodió como debía, y la trabajadora implicada, cuya citación judicial ve \"normal\" y lógica.\nEl Juzgado de Instrucción número 18 de València, que investiga la estafa en la Empresa Municipal de Transporte de València, ha citado a declarar como investigada a la empleada que fue despedida tras conocerse la pérdida de los cuatro millones de euros.\nRibó ha dicho que ve \"normal\" la citación a la empleada, ya que si \"no se hubieran falsificado firmas\" como consecuencia de los incumplimientos de esta trabajadora, \"no se hubiera podido producir el fraude\".\n\"Hay indicios clarísimos de culpabilidad\", ha dicho sin querer entrar a analizar \"los posibles motivos\". \"Ahora el juez decidirá sus responsabilidades\", ha declarado a los medios de comunicación que le han preguntado después de la celebración del Día de la Policía Local en el cuartel central de este cuerpo en València.\nEl juez del caso del fraude a la EMT ha acordado también expedir una comisión rogatoria a las autoridades judiciales de Hong Kong para solicitar la identificación de personas titulares y autorizadas en diversas cuentas de la entidad Bank of China, así como documentación contractual y movimientos de esas cuentas.\nA este respecto, el alcalde ha destacado también que el Ayuntamiento, que no tiene previsto incrementar el presupuesto de la EMT -que ya está aprobado- como consecuencia de la pérdida generada por el fraude, sí está absolutamente decidido a recuperar el dinero público y que la entidad bancaria deberá afrontar el requerimiento de devolver lo que \"estaba custodiando\".\nEn este sentido ha señalado que considera que el banco no siguió los protocolos debidos y ha recordado, por ejemplo, que Hong Kong, destino inicial de los fondos sustraídos a la empresa municipal, \"es un paraíso fiscal\" y exige una serie de medidas de prevención que aparentemente no se siguieron.\nPreguntado sobre si ha podido comentar con responsables de Caixabank el asunto, el alcalde ha explicado que lo ha hecho en contactos informales y que la respuesta de los responsables de la entidad es que están estudiando el tema. Fuentes de la entidad bancaria se han remitido esta tarde a su primer pronunciamiento en el que se incidía en que la operación se realizó siguiendo el procedimiento normal acordado desde hace tiempo con la empresa pública y que su oficina se limitó a dar curso a las operaciones que se les indicaron.\nAcerca del hecho de que la jefa de Gestión de la EMT mantuviera la firma mancomunada para visar los pagos de la empresa municipal a pesar de estar de baja maternal cuando se produjo el fraude, Ribó ha afirmado que \"mantener la firma mancomunada no quiere decir trabajar en casa\" y ha añadido que ese no fue un factor que facilitara el fraude.\n\"No tiene nada que ver con él. Esa firma es una opción que, por lo que sé, permite Inspección de Trabajo perfectamente\", ha agregado.\nA su juicio, el fraude se ha producido \"porque alguien ha facilitado unas firmas que se han podido falsificar y ha quebrantado de una manera muy clara los procedimientos de control, no por la firma mancomunada. De hecho, es precisamente al contrario: si se hubiera utilizado no hubiera pasado esto\", ha dicho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Joan Ribó", "Valencia", "Comunidad Valenciana", "Transporte urbano", "Empresas transporte", "Empresas", "Gobierno municipal", "España", "Economía", "Transporte", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}