{"id": "dd864a34-9360-42d2-4b9f-efcb4770dfb0", "content": "La prenda que cambió para siempre el pecho femenino\n\nEl mundo de la moda, sobre todo la femenina, está cambiando constantemente. Lo que hoy es must para la mayoría de las mujeres, mañana se embolilla al fondo del armario esperando una segunda oportunidad. La mayoría de la mercancía que se compra en los grandes supermercados de la moda resisten una, a lo sumo dos temporadas para luego acabar en el baúl de los recuerdos.\nPero hay algunas prendas que se han convertido en icónicas, esto es, por mucho que cambien las cabezas de los principales diseñadores no dejarán de ser tendencia. Ejemplo de ello puede ser la minifalda que nació en la época de los sesenta y desde entonces nunca ha pasado de moda.  Tampoco el uso de las hombreras, que aunque cada cierto tiempo defenestradas, vuelven a los hombros femeninos una y otra vez.\nY una de esas prendas que no pasan de moda desde que se lanzaron al mercado allá por los años noventa del siglo pasado (aunque se creó en los años treinta) es el sujetador Wonderbra. Aunque no he tenido el gusto de probarlo, sus usuarias aseguran que es muy cómodo, además de resaltar y realzar el escote y los pechos. A su enorme éxito contribuyó, aparte de la calidad del producto, la publicidad. Unas campañas siempre subidas de tono que parecen ir más dirigidas a los espectadores que a la propia usuaria. Siempre jugando con el deje sexista característico que vivimos. Hagamos un repaso de esta línea promocional\nY empecemos por el principio. Uno de los primeros anuncios que la marca canadiense realizó para vender su producto en Estados Unidos fue este. Como curiosidad, fue el primer comercial que se emitía en la televisión estadounidense en el que aparecía una mujer mostrando el sujetador.\nSujetador Wonderbra. Año 1969. Primer anuncio para el mercado estadounidense.\nLa irrupción en el mercado europeo la realizó apoyándose en la top model del momento, la italo-checa Eva Herzigová. Dos gráficas muy directas fueron la presentación en sociedad de esta prenda íntima.\nSujetadores Wonderbra. 'Hola chicos'. Agencia, TBWA, EE UU\nLa segunda es más todavía más explícita volviéndose a centrar más en la repercusión que causará en los demás que en las propias sensaciones de la usuaria.\nSujetadores Wonderbra. 'Mírame a los ojos... He dicho a los ojos'. Agencia, TBWA, Francia.\nLas alusiones a que con esta prenda se consigue que el pecho tenga más volumen son constantes. Con mayor o menos sutileza todos los anuncios giran en torno a esa idea, y el efecto que causa en quien la mira y no en la portadora. Esto significa que impepinablemente el tufillo sexista flota en el ambiente. A continuación, una serie de estas publicidades que con más o menos éxito se pueden ver en cualquier parte del mundo colgadas en una valla publicitaria o en las páginas de una revista de actualidad.\nSujetador Wonderbra. Agencia Publicis, Bélgica.\nUna constante de los anuncios de esta marca, excepto en su primera etapa, es que no tiene necesidad de utilizar textos en sus composiciones. Todo es sobrentendido.\nSujetador Wonderbra. 'Paraguas'. Director de arte Julien Hablainville\nY en la mayoría de ellas, además, no se muestra el rostro de la modelo que lleva la prenda (ni la prenda). A veces son difíciles de entender a la primera, pero son realmente creativos.\nSujetador Wonderbra. 'Zapatos', Saatchi & Saatchi, Singapur.\nSujetador Wonderbra. 'Motocicleta'. Agencia TBWA, República Checa.\nLas marquesinas de los autobuses urbanos también han sido blanco perfecto de estos sujetadores para conseguir efectos que serían imposibles en papel.\nSujetador Wonderbra. Agencia Publicis. Alemania\nAunque las posibilidades creativas de la publicidad en una revista pueden aumentar con un poco de imaginación.\nSujetador Wonderbra. Agencia desconocida.\nIncluso los andenes del metro han servido para hacer publicidad de este mágico atuendo poniendo nuevamente el énfasis en el efecto de aumento de volumen de los senos.\n¿Beneficio real para sus usuarias o postureo?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Wonderbra", "Anuncios publicitarios", "Sujetadores", "Ropa interior femenina", "Publicidad", "Moda", "Confección", "Comunicación", "Industria"], "newspaper": "elpais"}