{"id": "dd8b2062-1942-4245-7b55-b937b6170843", "content": "Marc Márquez, el arte de pilotar tumbado\n\nInclinar más allá de los límites de la física es tendencia en el mundial de motociclismo. La evolución técnica de las motos ha corrido en paralelo con una transformación de la conducción, y los pilotos tratan de optimizar el paso por curva trazando con la oreja a un palmo del piano que fija los límites del circuito. Marc Márquez, líder del mundial con una ventaja de 63 puntos sobre Andrea Dovizioso, es quien más explota las plegadas al límite y los registros que arroja su telemetría han abierto el debate sobre hasta qué punto es posible recostar una moto sin terminar por los suelos. Los 66 grados de inclinación alcanzados por Márquez en Sachsenring hicieron que los ingenieros de HRC se llevaran las manos a la cabeza.\nMarc Márquez marcó el mejor tiempo ayer en la tanda de entrenamientos libres del Gran Premio de Austria. El líder del mundial quedó por delante de Maverick Viñales y trata de romper el desafecto que le tiene el circuito de Spielberg, donde no ha ganado nunca. Es la única pista que le falta por anotarse de las 19 que integran el calendario mundialista. Desde que las carreras regresaran, hace tres años, al circuito austríaco, siempre fue una Ducati la primera moto en cruzar la meta. El año pasado el triunfo fue para Jorge Lorenzo, que no correrá este año porque sigue de baja recuperándose de la lesión en la espalda que sufrió al caerse hace más de un mes en Assen. Lorenzo, pese a no correr, ha sido protagonista en Austria por los rumores que lo sitúan el año que viene a mandos de una Ducati, del equipo satélite Pramac. Jack Miller, piloto de Pramac que aun no ha renovado, se ha encargado personalmente de alimentar la hipótesis. Alberto Puig, director deportivo de HRC, se ha limitado a comentar que Lorenzo tiene un año más de contrato firmado con Honda.\nTakeo Yokoyama, jefe del departamento de carreras de Honda y conocedor al dedillo del comportamiento de las motos de la marca, admite que los 66 grados de inclinación son un registro “impresionante” pero avanza que, con Márquez al manillar, “no se puede descartar que alcance los 67 grados”. De hecho, el pentacampeón mundial de MotoGP ostenta un récord más asombroso pese a ser oficioso. Fue en la carrera de Brno en 2014 cuando la Honda se dobló hasta los 68,3 grados. La foto que dejó aquella trazada es inverosímil, con el hombro y el costillar del piloto rozando el asfalto en una curva de derechas. Pero la estampa no fue voluntaria sino que era consecuencia de una casi caída, salvada in extremis por Márquez. Como si se reprodujera la adivinanza de qué fue primero, si el huevo o la gallina, las plegadas extremas de Márquez abren la duda de qué fue antes, su técnica de pilotaje o las exigencias de la Honda.\nDesde que irrumpió en el mundial, el 93 ha hecho gala de un pilotaje basado en descolgar medio cuerpo del carenado para trazar las curvas, pero nunca antes lo llevó tan al límite como en los últimos tiempos a los mandos de la RC213V. Las demandas del tren delantero de la Honda para entrar de manera rápida y estable en las curvas han sido un quebradero de cabeza para los pilotos, siendo Jorge Lorenzo el ejemplo más evidente de lo que cuesta adaptarse a ello. “Yo no puedo inclinar hasta los 66 grados y no lo haré nunca porque no es mi estilo de pilotaje”, apuntó Cal Crutchlow.\nEl británico, que tiene fama de lenguaraz, abundó en los requerimientos de la montura: “Por desgracia, la moto de este año necesita que nos inclinemos más para hacerla girar, pero cuando yo lo hago, me caigo”. No es el único al que le incomoda tumbar de manera vehemente. En Ducati, Andrea Dovizioso reconoce que “el mejor feeling” lo tiene cuando pilota más tieso, con el hombro más cercano a la moto. Reconoce que descolgándose podría mejorar su paso por curva pero que, entonces, “no podría llevar la moto al límite”. En un encuentro organizado por DAZN, Àlex Crivillé, campeón del mundo de 500 en 1999 a los mandos de una Honda, le reconocía a Marc Márquez que, entonces, superar los 58 grados de inclinación equivalía a una caída.\nMárquez pone de relieve que la transformación de los neumáticos ha sido clave para poder inclinar de manera extrema sin incurrir en riesgos excesivos. Sin embargo, pese a que, por sus éxitos, el piloto de Cervera es quien más ha popularizado la técnica del descuelgue y el uso del codo para reforzar el apoyo en las curvas, este estilo de pilotaje ya lo empleó Jean-Philippe Ruggia para competir, hace veinte años, en el mundial de 250 centímetros cúbicos. El piloto francés cosechó discretos resultados y su método quedó relegado.\nPara dejar huella en el mundial siempre hizo falta ganar. Kenny Roberts fue pionero en este sentido, imponiendo la moda de sacar la rodilla y deslizarla por el asfalto para apoyarse en las curvas. Roberts ganó tres mundiales y creó escuela.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Marc Márquez", "Jorge Lorenzo", "Honda", "Honda Motor Company", "Motociclismo", "Deportes motor", "Automoción", "Deportes"], "newspaper": "elpais"}