{"id": "dd8efa08-156d-4109-5279-e8cbe8fa100e", "content": "El ‘exconseller’ Mundó critica la vía unilateral, que ve “poco útil”\n\nUn mes después de conocerse la sentencia del juicio al procés comienzan a aparecer libros sobre uno de los episodios más relevantes de la historia política española reciente. El exconsejero catalán de Justicia Carles Mundó (ERC), que fue condenado por delito de desobediencia a una pena de inhabilitación de un año y ocho meses, publica El referéndum inevitable (Pòrtic, 239 páginas), un texto en el que también plasma su punto de vista sobre el futuro del independentismo. En primer lugar, rechaza una nueva declaración unilateral de independencia. “Es poco útil si lo que de verdad queremos es ganar”, explica.\nPara su argumentación, Mundó recurre al ejemplo de Eslovenia, usado por el president Quim Torra en 2018. Torra recordó que los eslovenos habían decidido “salir adelante con todas las consecuencias” y sugirió que los catalanes hicieran lo propio. Obvió, eso sí, la guerra de diez días y los 62 muertos previos a aquel proceso secesionista.\n“Reflejarse en otras realidades nacionales en que la independencia se ha conseguido por la vía unilateral, como el caso de Eslovenia, no parece muy útil si de verdad queremos ganar”, dice Mundó. El extitular de Justicia sostiene que ahora se entiende que “la vía unilateral no es solo una cuestión de voluntarismo o valentía” sino de capacidad para “imponer una posición”. Se trata de una crítica explícita a la Assemblea Nacional Catalana (ANC) y a un sector de Junts per Catalunya, que plantean esta vía como la única posible.\nMundó, siguiendo el símil de alcanzar la independencia como subir el Everest —que por cierto usa mucho el exdiputado Joan Tardà— sostiene que la vía unilateral es el equivalente a “además de hacer la cima, hacer el descenso, y, con más o menos dificultades, volver a casa. Solo con plantar la bandera arriba no es suficiente”, dice.\nPara el exconsejero, la vía tiene que ser acordada y defiende que, por tanto, el independentismo no se debe levantar jamás de la mesa hasta lograr un referéndum, como el escocés, que ve “inevitable”. “Para el Estado español sería un regalo impagable que el independentismo asumiera que con España no hay nada que hablar”, explica. “Si la silla vacía en la mesa de diálogo es la del Estado, esta incomparecencia le hace perder credibilidad”, sostiene.\nEn el libro, Mundó explica que aún visita a los presos y es indulgente con todos sus compañeros de Govern. Como abogado, aprovecha para cargar contra las garantías del juicio y el rol de la Fiscalía, aunque es más suave con la Abogacía del Estado. Y recuerda como una funcionaria del Tribunal Supremo se le acercó para decirle que, aunque ella no fuera secesionista, quería agradecerle que él hubiera anulado el juicio franquista contra su abuelo. “Me dijo que tenía el certificado firmado por mí en una pared del comedor de su casa”, cuenta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Carles Mundó", "Declaración Unilateral Independencia", "Sentencia Procés", "Ley Referéndum Cataluña", "Tribunal Supremo", "Juicio al Procés", "Independentismo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Partidos políticos", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Política"], "newspaper": "elpais"}