{"id": "dd9a4932-7c21-4a26-7243-92074bf1f555", "content": "Rescued migrant on ‘Open Arms’: “I never wanted to be a refugee”\n\nHe was one semester away from becoming an engineer. He was 25 years old, spoke four languages and was only thinking about finishing his studies. Up until then, Ali Maray had what seemed like a normal life. But from one day to the next, it became more like a never-ending story. Maray was born near Homs in Syria, and was forced to flee the war that has been devastating the country for the last eight years. He moved to Sudan, escaped a coup in the African country last April, was cheated and mistreated in Libya, and then made the desperate decision to cross the Mediterranean Sea on a small boat in search for a better future.\nIf you didn’t pay you were tortured with electric shocks\nAli Maray, rescued migrant\nMaray was shipwrecked and rescued by the Open Arms, the Barcelona-based rescue ship that was stranded for 20 days at sea. He was evacuated for severe seasickness a day before the vessel finally docked on Tuesday at the Italian port of Lampedusa. Recounting his story with a smile, Maray is committed to looking to the future: “I never wanted to be a refugee. It is a hard word for me,” he says in English.\nCrossing the Mediterranean was a desperate, last-minute option in Maray’s journey. The turning point came when he became a legal adult in Syria, and the army and the paramilitaries tried to recruit him. He escaped by the skin of his teeth thanks to his study permit. The conflict came to dominate daily life in 2011: “Can you imagine that people in this building start shooting at people in that building and at any moment you could be caught in the crossfire?” he asks, pointing to two buildings in a street in the center of Lampedusa. A suicide attack left him unconscious in hospital for two weeks. On another occasion, two car bombs exploded in front of his sister’s house “in a neighborhood considered safe,” in Homs. “In my city, I lost more than 25 friends and more than a hundred people I knew,” he says.\nMaray decided to leave the hellish situation. He bought a plane ticket and moved to Sudan, “the only country where I didn’t need a visa.” He made the trip alone. His parents were old and his two siblings had children and chose not to follow him. He tried to continue his engineering studies in Sudan, he looked for university scholarships but didn’t find any and began working as an electrician, from 8am to 6pm, and as a waiter. Things became complicated when the riots began, before the army staged a coup against the state and ousted the dictator Omar al Bashir. Someone recommended he escape to neighboring Libya, seemingly through legal means. “I decided to knock on that door, look for work there or try to request asylum later in Canada,” he says. Maray paid €800 to cross into Libya over land. “When we arrived, they took our passports and put us in trucks, with no light, and brought us to Tripoli.”\nMaray went to the Libyan capital to find his cousin. It was a hard journey that lasted almost five months. “The people who brought us beat people, they constantly asked us for money, and if you didn’t pay you were tortured with electric shocks,” says Maray. “Life in Libya has no value, you are nobody.”\nIn my city, I lost more than 25 friends and more than 100 people I knew\nAli Maray, rescued migrant\nHis cousin sold his house and invested all of his money crossing the Mediterranean and escaping the country. “He told me, ‘I wold prefer to die one day at sea, than to die every day’.” They were promised water, food and a comfortable journey, but when Maray and his cousin boarded the precarious boat they were given nothing of the sort. “As we were leaving the coast, the waves became bigger and bigger, we began to lose gasoline and water started filling the boat. Then we saw the Open Arms: it scared me because I thought it was the Libyan coast guard,” says Maray. He was completely exhausted by the time he was rescued: “I collapsed. In 25 years I have used up the strength of an 80-year-old man.”\nAs Maray talks to EL PAÍS, it is announced that the Open Arms will be allowed to dock thanks to an order from the Agrigento public prosecutor. “Now? Really?” he asks, aware that resolving the crisis on the rescue boat was not on anyone’s agenda. The decision from the Italian prosecutor, Luigi Patronaggio, came just as the Spanish Navy ship was on its way to Lampedusa to collect the migrants and bring them to Spain. “We have done it. We are here now,” says Maray.\nOn Tuesday night, Proactiva Open Arms, which runs the Open Arms vessel, published a video showing the 83 migrants still on board celebrating the fact they would reach land in a matter of minutes. Maray looks for his cousin. “I don’t know if he will appear. He doesn’t like the cameras,” he says. Maray heads to the port to welcome his cousin and the others. When the large ship slowly appears on the horizon, he starts clapping, together with a small group of people who have come to the dock to welcome the Open Arms. While the boat moves in position to dock, the migrants on board spot Maray and yell his name. He takes out a cellphone from his pocket and films a video to send to the family of one of the young men, to let them know he is safe. “Ask me now: now I am alive again,” he says smiling.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": [], "newspaper": "elpais"}