{"id": "dd9c1f85-2cf5-46e0-6924-b9fe5d2e0f9e", "content": "La Udef acusa a Josep Pujol de ingresar 2,3 millones \"de origen desconocido\" en Andorra\n\nLa Policía Judicial analiza estos fondos e insiste en que no se ha podido determinar su procedencia y pone en cuestión un préstamo entre el hijo del ex 'president' y el empresario Jorge Barrigón\nLa Unidad de Delincuencia Económica y Fiscal (UDEF) ha aportado un nuevo informe ante la Audiencia Nacional en el que sostiene que Josep Pujol ingresó al menos 2,3 millones de euros nuevos \"de origen desconocido\" en una de las cuentas bancarias de la familia Pujol en Andorra.\nLa Policía Judicial analiza estos fondos, que ya fueron regularizados ante Hacienda por el hijo del ex presidente autonómico catalán, e insiste en que no se ha podido determinar su procedencia. Los investigadores destacan que los fondos entraron en la cuenta de Andbank como \"ingresos en efectivo\" y \"transferencias desde el extranjero\" y añade que en la misma subcuenta del Principado ha cuantificado salidas de dinero por importe de 2.8 millones.\nAsimismo, la UDEF pone en cuestión un préstamo articulado entre Josep Pujol y el empresario Jorge Barrigón, propietario de una empresa de helicópteros, por valor de 900.000 euros en el que advierte indicios de que se trate de una operación ficticia encaminada al blanqueo de fondos de procedencia ilícita. La Policía señala que la entidad de Barrigón, Cat Helicopters, fue beneficiaria de concursos públicos de la Generalitat catalana, extremo que ya expuso en informes anteriores.\nLa Fiscalía Anticorrupción ha solicitado al juez José de la Mata que prorrogue la instrucción del caso Pujol, que finalizaba a final de mes mientras sigue investigando el supuesto hallazgo de nuevos fondos de la familia en Andorra a través de varios empresarios a los que señala como testaferros. Por ello el juez ha librado varias comisiones rogatorias, entre ellas una nueva a Andorra, que está todavía pendiente de ser contestada.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\ny todos están sueltos en la calle.", "date": "09/19/2019, 19:01:45", "tags": ["Caso Pujol"], "newspaper": "elmundo"}