{"id": "dda7edfc-b02b-429a-7410-b17b1a5fd5c8", "content": "Con estas cinco claves y 13 principios se intenta construir un sistema agroecológico mundial\n\nHay dinámicas actuales de producción de alimentos que han llevado a las empresas a acaparar tierras, erosionarlas, fomentar el uso de fertilizantes, contaminar las aguas y la atmósfera, acabar con los saberes tradicionales o a que la población abandone sus medios de vida y aumente su dependencia de las grandes corporaciones. Son modelos considerados “insostenibles” por la mayoría de las personas que el pasado año se congregaron en el Simposio Internacional sobre Agroecología, celebrado en la sede de la Organización para la Alimentación y la Agricultura (FAO), en Roma. Unos meses después, el Grupo de expertos de alto nivel del Comité de Seguridad Alimentaria Mundial (CSA), un foro intergubernamental de Naciones Unidas en el que participan el sector privado y la sociedad civil, ha presentado en la misma ubicación las conclusiones de un estudio que revela la necesidad de promover la transición a sistemas alimentarios sostenibles. Que sean diversificados y resilientes, que fomenten la innovación y la investigación, que empoderen a los grupos vulnerables y faciliten la evaluación de estos métodos de producción que incluyen el cuidado al medioambiente y a las poblaciones.\nEn el resumen del informe, titulado Enfoques agroecológicos y otros enfoques innovadores en favor de la sostenibilidad de la agricultura y los sistemas alimentarios que mejoran la seguridad alimentaria y la nutrición, se exige una reorientación de las inversiones y de los esfuerzos globales para diseñar y aplicar modelos que abran vías de transición hacia sistemas alimentarios sostenibles. Para conseguirlo, el texto sitúa a la agroecología en el centro, un concepto que incluye prácticas que mejoran los procesos biológicos en la producción agrícola, la reducción de uso de combustibles fósiles y agroquímicos, la adaptación a lo local, la defensa de la biodiversidad y los valores sociales o la gobernanza y la participación en su gestión, entre otros 13 principios descritos en este documento.\nLa agroecología, descrita como un concepto “dinámico” y utilizada como marco político “por los movimientos sociales y organizaciones de campesinos”, incluye dimensiones científicas, ecológicas, socioculturales, tecnológicas, económicas y políticas desde la producción hasta el consumo. Y más allá de catalogar y limitar estos procesos como ecológicos o certificados que requieren características más concretas, esta propuesta resume cinco recomendaciones abiertas a cada contexto que puede servir para tomar decisiones tanto de los Estados como de las autoridades locales, las organizaciones intergubernamentales, la sociedad civil, el sector privado, los centros de investigación o las instituciones académicas. Entre otros aspectos abarca:\n1. Promover enfoques agroecológicos e innovadores: Incluye valorar la diversidad de los sistemas alimentarios y sus contextos; utilizar sistemas de medición que tengan en cuenta los impactos ambientales, sociales y económicos de la producción y el consumo de alimentos; reconocer la importancia de mejorar la huella ecológica; estimular el consumo apropiado junto con prácticas que mantengan o mejoren el capital natural en lugar de agotarlo y estimular la integración de las ciencias interdisciplinarias y los conocimientos locales (incluido el conocimiento indígena) en procesos de innovación participativos.\n2. Apoyar transiciones hacia sistemas alimentarios diversificados y resilientes (Incluidos los modelos mixtos de ganadería, pesca, cultivos y agrosilvicultura, que conserven y mejoren la biodiversidad): Incorpora la reorientación de las subvenciones e incentivos que favorezcan prácticas insostenibles; la adaptación de normativas sobre recursos genéticos y propiedad intelectual para favorecer su acceso a los agricultores; el fortalecimiento de las leyes sobre la utilización de sustancias químicas perniciosas que promuevan alternativas y recompensen a quien no las emplee. Además de promover hábitos alimentarios saludables, políticas de contratación pública que refuercen estos métodos, plataformas de innovación relacionadas con las cadenas de valor o apoyos a mercados locales, centros de procesamiento e infraestructuras. La creación de sistemas de reciclado, reutilización de desechos animales, residuos de cultivos y los desperdicios del procesamiento de alimentos se proponen como pienso para animales, abono, biogás y mantillo.\n3. Reforzar el apoyo a la investigación y reconfigurar la generación y el intercambio de conocimientos para impulsar el aprendizaje conjunto: Enmarca aumentar las inversiones en investigación y desarrollo de los sectores público y privado; respaldar programas; establecer mecanismos eficaces de transferencia de tecnología y abordar los desequilibrios de poder y los conflictos de intereses en relación con la generación, validación y comunicación de conocimientos sobre la producción y el procesamiento de alimentos.\n4. Reforzar la capacidad de decisión de las personas y las comunidades y la participación de las partes interesadas, empoderar a los grupos vulnerables y combatir las desigualdades de poder en los sistemas alimentarios: Incluye aunar a las administraciones públicas vinculadas a la agricultura, silvicultura, comercio, salud, género, educación, energía y medioambiente...; apoyar mecanismos de toma de decisiones inclusivos y democráticos; adoptar medidas para asegurar la participación de los grupos marginados y vulnerables en mayor riesgo de sufrir inseguridad alimentaria y malnutrición; garantizar la protección jurídica del acceso consuetudinario a la tierra y los recursos naturales; y reconocer la igualdad de género como un motor clave.\n5. Establecer y utilizar marcos amplios de medición y control de rendimiento: Contempla elaborar parámetros e indicadores científicamente fundamentados y exhaustivos de medición del rendimiento de los sistemas agrícolas y alimentarios como base para las evaluaciones, la aplicación de políticas y las decisiones de inversión. Entre ellos, se mencionan la huella ecológica, los efectos sobre los organismos, la diversidad alimentaria, los resultados nutricionales, el empoderamiento de las mujeres, la estabilidad de ingresos y las condiciones de empleo. Se detalla también la reorientación de la inversión pública y privada que evalúe su sostenibilidad e impacto sobre la seguridad alimentaria y la nutrición.\n“Una considerable inercia, manifiesta en las políticas públicas, las estructuras empresariales, los sistemas educativos, los hábitos de los consumidores y las inversiones en investigación favorece el modelo de sistemas agrícolas y alimentarios actualmente dominante, que presenta una serie de bloqueos”, se lee en el resumen del texto, que detalla que el estado actual supone cuestiones ambientales y sociales “que no se toman debidamente en consideración”. “A menos que tomemos acciones para corregir fracasos de mercado, las personas tomarán decisiones para sistemas no sostenibles”, señaló Fergus Sinclair, jefe del equipo encargado del informe, durante la presentación de los resultados en Roma.\nSinclair detalló que menos del 5% de lo que se invierte en investigación agrícola se destina al estudio de la agroecología. “Se tienen muchos más datos sobre la producción convencional con fertilizantes y pesticidas, lo que facilita su adopción en detrimento de otros métodos”, añadió el experto. En este sentido, el informe detalla que, entre los años 2000 y 2009, el gasto mundial en investigación y desarrollo (I+D) agrícolas pasó de 22.000 millones de euros a 30.000 millones de euros y que las inversiones mundiales en I+D se centran “en unos cuantos cultivos básicos, la mayoría cereales. Mientras que otros cultivos nutritivos (como legumbres, frutas y hortalizas y los denominados secundarios) suelen descuidarse”. “Si la tecnología se combinara con agroecología podría ayudar a atraer a los jóvenes al campo. Hay un verdadero entusiasmo en esto, con aplicaciones que ponen en contacto a agricultor con los consumidores. Acercar la producción es mejor”, ejemplificó Sinclair.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Consumo ecológico", "Agenda 2030", "Consumo responsable", "FAO", "Agenda Post-2015", "Objetivos Milenio", "Hábitos consumo", "Programas ONU", "Consumidores", "ONU", "Consumo", "Salud pública", "Desarrollo sostenible", "Política sanitaria", "Organizaciones internacionales", "Relaciones exteriores", "Sanidad", "Agroalimentación", "Medio ambiente", "Salud"], "newspaper": "elpais"}