{"id": "ddac4566-1f25-4abd-45af-e6c854a056c4", "content": "Un callejón cordial\n\nSI LA VIDA fuera así, ¿no? Una pequeña tienda de delicatessen y una chica de película asomada a su puerta tomando el primer café de la mañana mientras observa con aire descuidado el movimiento de la calle. Parece un fotograma de una película amable de Woody Allen, pero creo que corresponde a la realidad, pues ilustraba de hecho una información de este periódico sobre la pequeña y mediana empresa. No sé en cuántas pequeñas y medianas empresas se respira esta paz, pero yo, si esa tienda existiera, me quedaría a vivir en su interior.\nTal es lo que pensé cuando abrí el periódico el día de autos y tropecé con esta imagen de la que aprecié, en primer término, la calma de la joven, cuya mano izquierda, prendida por el pulgar al borde del bolsillo de la bata vaquera, armoniza perfectamente con la posición indolente del pie de ese lado. Podría estar posando, claro, pero ¿posan también las jardineras de la entrada del establecimiento? ¿Posan, asimismo, los productos artísticamente distribuidos en el escaparate? ¿Posan los globos del interior de la tienda, parece que encendidos, y las dos lámparas, prendidas igualmente, para acoger al visitante en ese espacio que tiene algo de útero materno?\nEl reportaje, titulado ‘La odisea del pequeño empresario’, hablaba de la digitalización, del empleo, de la competitividad, de los problemas prácticos, en fin, de cualquier negocio pequeño. Pero la fotografía, ¡ah!, transmitía la sensación de un mundo sin tensiones económicas. Si la vida fuera así, me dije, y pasé de página como el que sale de un callejón cordial para meterse en el lío.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/03/2019, 20:01:45", "tags": ["Juan José Millás", "Opinión", "Digitalización empresarial", "Transformación digital", "Empleo", "Tecnología digital", "Empresas", "Trabajo", "Economía", "Tecnología", "Ciencia"], "newspaper": "elpais"}