{"id": "ddbb0f4b-8c7a-46e9-63ed-ab8061895092", "content": "Consejos para no caer en depresión tras la jubilación\n\nEl psiquiatra Bartolomé Freire se jubiló hace 13 años. Dejó su trabajo en la clínica pero continuó haciendo alguna colaboración docente. “Encontré que había muy poco escrito sobre la jubilación. Fue una oportunidad para hacer algo que me apetecía y aportar luz sobre el tema”. Durante dos años entrevistó a 150 personas retiradas que le dijeron cosas como esta: “Después de la sensación de muerte laboral siento como si hubiera desaparecido del mapa, nadie te llama... percibes tu propia soledad, a la que no estabas acostumbrado”. Con los testimonios construyó La jubilación, una nueva oportunidad (Lid Editorial), un libro que habla de duelos, miedos, cambios y esperanza más allá de los 65 años. “Entre mis entrevistados encontré sueños recurrentes con el trabajo que me resultaron muy útiles para comprender su evolución personal”. En esos sueños se repetían ciertos elementos: las personas volvían dormidas a la oficina “pero sucedía algo inusual, se producía un error, una carencia, algo que no funcionaba. En mi opinión esos sueños expresan vivencias profundas relacionadas con el final laboral y evidencian el compromiso entre reconocer ese hecho y negarlo”.\nNo eran solo sueños. La mayoría de los jubilados se mostraban temerosos por el hecho de tener que vivir de la pensión, y todos contaban que tenían sentimientos placenteros mezclados con una cierta ansidedad y preocupación. “Muchas personas, en especial mujeres, explicaban que esa sensación de ser dueñas de su tiempo era inédita en su vida”.\n¿Cómo afrontarlo? Anticiparlo es una forma de evitar caer en la depresión. José Ignacio Baile, psicólogo y profesor de la Udima, aconseja que esa preparación sea incluso física: “La clave es mantener la actividad y los proyectos vitales, no interpretarlo como una puerta abierta a la inactividad, porque de ese modo puede afectar más a la autoestima”. Se cierra una página y se abre otra. Tener proyectos de formación, de ocio, cuidar las relaciones familiares o fomentar hobbyes mantiene despierta la mente.\nLas empresas también pueden aportar su grano de arena en este paso. Helia Tellez, directora de transición de carreras en Randstad, tiene como clientes a muchas corporaciones que piden ayuda para acompañar a la plantilla en la recta final de su trayectoria. “Es muy importante que lleven la experiencia del empleado hasta el final de su vida profesional”. En palabras de Ana Romeo, directora de recursos humanos en Cigna, se trata de trabajar en los ámbitos psicológico, financiero, de salud física y de tiempo. “Tengo que dedicarle un apoyo a cada uno de ellos”. Por ejemplo, informando a la persona sobre cómo manejar sus finanzas y sacar el mejor partido a su pensión o ahorros. Una encuesta de Vidacaixa recientemente publicada detectó que la cuantía de la pensión es el principal quebradero de cabeza económico hoy y en el futuro. “Al 72% le preocupa que no sea suficiente. El 63% cree que esta cuestión le seguirá preocupando. Lo mismo ocurre con la pérdida del poder adquisitivo”. Lo que menos inquieta es dejar patrimonio en herencia (solo al 23%).\n“Parar después de 40 años levantándote a las siete de la mañana puede ser un choque. Todos somos válidos para la sociedad pero tienes que sentirlo. Las ONG pueden ser receptoras de nuestra experiencia. Hay que mantener el círculo social, y la cultura de aprendizaje nos tiene que acompañar toda la vida”, destaca Romeo.\nLlega el final y a menudo una fiesta de despedida, un regalo a la persona que se va de parte de todo su equipo que reconozca la aportación realizada. Una ceremonia que contribuye al cierre emocional del ciclo.\nDespués hay que respirar hondo, porque comienza el duelo. Para Marta Calderero, profesora de psicología en la UOC, lo que sucede a menudo es un choque entre las expectativas y la realidad. “La jubilación tiene muchas ventajas, nos da un tiempo y unas opciones para hacer lo que queramos, pero también limitaciones, a nivel físico o económico. Hay estudios que hablan de picos de felicidad que se dan en el primer año, que a menudo se toma como unas largas vacaciones. Pero después llegan los problemas y el descenso del bienestar. Si no se ha pensado en lo que se va a hacer los siguientes años puede surgir una sintomatología ansiosa, depresiva”. Una opción es continuar desempeñando labores relacionadas con la antigua profesión. “Unirse a asociaciones, colegios profesionales, asistir a congresos, charlas...”, enumera Calderero. No es una cuestión solo de quien ya ha llegado a ese momento. Generaciones más jóvenes ven con angustia el retiro. La socióloga Belén Barreiro, coordinadora del informe publicado por Vidacaixa, incluso habla de que las personas que ya han entrado en esa fase de envejecimiento tienen menos miedos que los demás, “ven de forma más positiva ese envejecimiento, no lo asocian con que ocurra ninguna catástrofe”.\nEl doctor Freire cree que no se puede concluir que una jubilación productiva dependa exclusivamente de una planificación anterior, también hay oportunidades “inesperadas” que se pueden aprovechar. De hecho, muchas personas se atiborran de tareas, pero la hiperactividad sin sentido no estimula la realización personal ni produce satisfacción. Tener una mente abierta, elegir metas concretas, tomar decisiones y actuar jugando con las capacidades personales o mantener una relación activa con las personas del entorno ayudarán a que el retiro sea, realmente, dorado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/19/2019, 19:01:45", "tags": ["Recursos humanos", "Jubilación", "Gestión empresarial", "Relaciones laborales", "Empresas", "Trabajo", "Economía"], "newspaper": "elpais"}