{"id": "ddbe9cd2-0e19-428e-5cbf-5da6b1027c76", "content": "Cultura concedió en 2018 más permisos que nunca para sacar obras de arte de España\n\nLa salida de obras de arte de España alcanzó en 2018 una cima histórica. El Ministerio de Cultura concedió en ese año 3.596 permisos de exportación a los propietarios de patrimonio artístico, la cifra más alta alcanzada desde que existen registros sobre estos movimientos, según han confirmado fuentes de Cultura, un 54% más que en 2012, cuando se aprobaron 2.326 expedientes. El total de obras que pudieron salir de España, que abarcan desde valiosos óleos a piezas anecdóticas, alcanzó la cifra de 14.835.\nLa Junta de Calificación, Valoración y Exportación de Bienes del Patrimonio Histórico —el organismo que aconseja al Ministerio en la concesión de esos pasaportes— también ha incrementado la concesión de permisos temporales para venta en el mercado internacional, entre los que se incluye Retrato de viejo rabino, atribuido a Rembrandt y valorado en 50 millones de euros, el cuadro más caro de los que pudieron exportarse en 2018. El artista flamenco está escasamente representado en las colecciones públicas y privadas de España. La dos piezas más importantes a su nombre son Judith en el banquete de Holofernes (1634), que se expone en el Museo del Prado, y Autorretrato con gorra y dos cadenas (1642-1643), propiedad de la Colección Thyssen-Bornemisza.\nFuentes del Ministerio de Cultura aclaran que los precios y atribuciones de las obras son estipulados por los dueños y nunca por los miembros de la Junta. EL PAÍS ha tenido acceso, en virtud de la Ley de Transparencia, a la lista de permisos concedidos, que incluye obras atribuidas, entre otros, a Van Gogh, Sorolla, Murillo o Frida Kahlo y valoradas por sus propietarios en millones de euros.\n\nLos 3.596 permisos de exportación concedidos en 2018 se dividen entre expedientes de salida definitiva (2.049) y temporales. Los primeros corresponden a bienes artísticos que ya no retornarán a España, mientras que los segundos tendrían que hacerlo en caso de que no se consume la venta en el plazo previsto. Los expedientes definitivos significaron la salida de 8.609 obras de todo tipo: pintura, escultura, dibujos, grabados, fotografías, tapices, piezas arqueológicas, monedas romanas o manuscritos vinculados a la historia de España.\nLas valoraciones económicas de las obras abarcan desde los 50 millones del supuesto rembrandt a los 70 céntimos de unos cuchillos y cucharitas de juguete. La Ley de Patrimonio Histórico de 1985 determina que un bien mueble con más de un siglo está bajo amparo del Estado español y sus propietarios deben pedir la autorización para sacarlo del país para no infringir la norma. En 2017, el secretario de la Junta de Valoración, Carlos González-Barandiarán, informó de que se permitió la salida temporal para su venta fuera del país de obras de arte por un valor de 497 millones de euros. En 2018, el mismo capítulo sumó 517 millones de euros. Es una cantidad que no ha dejado de crecer durante la crisis debido al aumento de peticiones.\nSi el Estado no puede adquirir una pieza que quiere salir al extranjero para encontrar vendedor, ¿el criterio de la junta es dejarla marchar al mercado internacional? “Como norma general, si un bien se considera suficientemente importante para el patrimonio histórico español, el criterio de la adquisición no es relevante. El criterio fundamental es garantizar la protección del patrimonio histórico”, aseguran las fuentes del Ministerio de Cultura.\nEl pasado año, sin embargo, se denegó el permiso de exportación definitiva a 72 bienes, una cifra ligeramente superior a la media de los últimos años, que rondaba los sesenta. Entre las piezas que no han recibido el beneplácito de la Junta de Valoración figuran un mapa del Océano Atlántico y las costas de Europa y África realizado en 1585 por la familia Oliva, una de las más importantes sagas españolas de cartógrafos, y valorado en 354.000 euros. También figura un capitel de mármol, “que por su labra y factura procede sin duda de los talleres cordobeses vinculados al Califato”.\nEl pasaporte de exportación temporal con posibilidad de venta fue negado a 48 piezas. Hay cerámica levantina decorada con motivos en reflejo dorado; unas planchas para golillas; un biombo decorado con aves y flores exóticas fabricado en el siglo XVIII para satisfacer la moda de las chinerías; un San Miguel venciendo al diablo, valorado en 650.000 euros, del pintor Pedro Delgado, de principios del XVI (que será subastado a finales de mes en Segre, con un precio de salida por debajo de los 300.000 euros). La obra retenida con la valoración más alta es un bodegón de Sánchez Cotán, por 7,5 millones de euros. Destaca también El éxtasis de María Magdalena, una escultura de terracota policromada de Luisa Roldán, la Roldana, valorada en 1,5 millones de euros. “El éxito de este tipo de piezas hizo que en su mayor parte acabaran en manos particulares o en el extranjero, siendo muy corto el número de ellas que se conservan en las colecciones públicas españolas”, puede leerse en el informe técnico que deniega la exportación de la obra. La junta ha parado la salida de una obra de Anna María Mengs, un dibujo de carboncillo y sanguina “de gran belleza y cuidada elaboración”, del siglo XVIII.\nLos 22 expertos que forman parte de la junta se reunieron en sesión plenaria 11 veces para decidir qué retener y qué dejar marchar. Sin embargo, el criterio nunca es publicado. Las actas en las que se detallan las decisiones y razones que toma la Junta no se dan a conocer “porque contienen datos de carácter personal de los solicitantes”. Fuentes de Cultura adelantan que se creará un apartado específico en la web del Ministerio que recogerá información sobre su composición, procedimientos y criterios, lo que disminuirá su opacidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["LPHE", "Ministerio de Cultura y Deporte", "Rembrandt", "Vincent van Gogh", "Legislación española", "Gobierno de España", "Patrimonio artístico", "Patrimonio histórico", "Conservación arte", "Patrimonio cultural", "Gobierno", "Ministerios", "Administración Estado", "Arte", "Cultura", "Legislación", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}