{"id": "ddc56769-7123-4013-51cf-9ee4c4bb66f2", "content": "Gobierno de coalición, coalición de gobierno\n\nQuizá hubo poco tiempo de negociación previa del Gobierno de coalición de las izquierdas. Pero no porque se necesitase mucho más para elaborar un programa: estaba ya muy escrito en el acuerdo presupuestario firmado por ambas del 11 de octubre, el discurso de investidura de Pedro Sánchez y la actualización del programa de estabilidad enviado a Bruselas el 30 de abril.\nY el tiempo debía emplearse en signos y distancias para que Pablo Iglesias se convenciese de que la coalición no era un negocio de Gobierno simétrico, entre iguales. En que dos copilotos decidirían todo, aunque el reparto de tareas fuese desigual. Pues el sistema español es implícitamente presidencialista.\nY se convenciese de que las competencias se ejercen por el Gobierno conjuntamente, no en formato de corralitos, pues más allá de la orden ministerial puramente reglamentaria, los grandes temas requieren un real decreto del presidente del Gobierno, o del Consejo de Ministros, o un proyecto de ley: no hay vigilantes de la playa ortodoxa, sino consenso, voto por mayoría de los ministros, o capacidad dirimente del presidente.\nLos negociadores de lo que queda de Podemos tras sus últimos desastres electorales demostraron desconocer obviedades tan elementales. Solo así se pudo producir el ridículo de su última oferta en el debate: cambiar el Ministerio de Trabajo por las políticas activas de empleo. No solo era imposible, pues estas competen a las autonomías, lo que debía de ignorar —y es grave— Iglesias, sino que el regateo de trilería resultaba demasiado indecente para ser aceptado incluso por el interlocutor más amante del riesgo que pudiese existir.\nAunque menos, también acumuló errores el área gubernamental. Un Gobierno de coalición acomoda culturas, exige confianza y un cruce escabinado de altos cargos en todos los ministerios. Parece que se vuelve ahora, desde la tentativa del fracasado Gobierno de coalición al esquema de coalición de gobierno o investidura plus, que funcionó el último año. Con resultados. Salvo que la familia al mando de Podemos persista en reclamar su juguete, o en aplicar la pinza aznarista de Julio Anguita.\nEntonces, la única salida sería la lucidez del PP para abstenerse. O las urnas, para las que las derechas se van pertrechando: podrían aplicar la técnica del desistimiento o “preferencia” francesa a favor del mejor colocado en cada distrito. Entonces, cuidado: hasta luego, Pedro; y adiós para siempre, Pablo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/29/2019, 19:01:45", "tags": ["Unidas Podemos", "Investidura Parlamentaria Pedro Sánchez 2019 28-A", "Opinión", "Pactos postelectorales", "Pedro Sánchez", "Gobierno de coalición", "XIII Legislatura España", "Investidura parlamentaria", "Pactos políticos", "Pablo Iglesias", "Presidencia Gobierno", "Gobierno de España", "Izquierda Unida", "Coaliciones electorales", "PSOE", "Legislaturas políticas", "Podemos", "Congreso Diputados", "Coaliciones políticas", "Parlamento", "Partidos políticos", "Elecciones", "Gobierno", "Administración Estado", "Política"], "newspaper": "elpais"}