{"id": "ddc66093-a07e-4590-66e1-4d035b6156b3", "content": "Kai Havertz, el alumno más aventajado del Bayer\n\nFINALIZADO\nHa crecido dinamitando registros de precocidad hasta convertirse en un factor capital del juego de su equipo y en el más radiante foco de esperanza para su selección. En marzo de 2017 el Bayer Leverkusen eximió a Kai Havertz, que cumplía su primera temporada como profesional, de viajar hasta el Vicente Calderón para disputar ante el Atlético el partido de vuelta de octavos de final de la Champions. El imberbe futbolista debía afrontar en esas fechas los exámenes de acceso a la universidad.\nAhora Havertz sí vuela a Madrid, ya convertido en uno de los futbolistas más cotizados de Europa y con la experiencia propia de un jugador consagrado. El seleccionador alemán Joachim Löw, que le ha utilizado en siete partidos en los dos últimos cursos, celebraba hace dos semanas el primer gol y la elegante puesta en escena de su gran apuesta con Die Mannschaft en el amistoso ante Argentina celebrado en Dortmund: “Con Kai me pregunté la primera vez que le convocamos en 2018 si ya podría haber estado con nosotros desde hace un par de años. Parecía que siempre hubiera estado jugando con el resto del grupo, y eso raramente lo he visto antes en un jugador. Se abrirá camino y le ayudaremos. Tiene el privilegio a su edad de jugar mucho en su club. Estoy seguro de que tiene una gran carrera por delante”.\nCon 17 años se convirtió en el debutante más precoz en su club y poco después en el futbolista más joven en sumar 50 partidos en la Bundesliga. Hoy Kai Havertz acumula ya 116 partidos oficiales con el Leverkusen, 31 goles y 19 asistencias. Cifras impropias de un jugador que en verano cumplió 20 años. Su estampa elegante, la dinámica compostura que muestra sobre el césped y su refinado nivel técnico le confieren ya el trato destinado a los futbolistas diferentes.\n“Seguro que se convertirá en uno de los jugadores más importantes de Europa, con ese físico y esas cualidades técnicas. Le utilizan por detrás de un delantero o en una banda, pero viéndole jugar cualquiera piensa que también puede actuar en el medio campo”, advertía el técnico de la Juventus Maurizio Sarri mientras preparaba el partido de su equipo ante el Leverkusen en la primera jornada de la Champions.\nHavertz es técnicamente un superdotado, que mezcla rasgos de jugador académico y una intuición superlativa. De físico espigado (roza el 1,90m) y con una extraordinaria coordinación motora, el factor diferencial de Havertz es su capacidad para sintetizar acciones técnicas complejas, como giros y controles orientados, reduciéndolas a maniobras sencillas. Su pierna izquierda rebosa sensibilidad y precisión. Y muchos buenos jugadores de la Bundesliga envidian su pie derecho.\nA esa munición suma su competencia para dominar múltiples registros tácticos. Como interior se asocia con los volantes, ofreciéndose de manera constante para abrir líneas de pase desahogando el juego con claridad y sencillez. Su lenguaje corporal, su manera de perfilarse para recibir la pelota, invita a dársela de manera permanente. Escorado a la banda derecha como extremo impostado tira diagonales hacia el área y tiene desborde, pero sobre todo sirve venenosos servicios laterales con su fantástica zurda. Es en la media punta donde se activa su enorme velocidad mental.\nMuy pocos jóvenes poseen la percepción del tiempo y el espacio de Havertz en posiciones avanzadas, donde luce una luminosa clarividencia para inventar el último pase a los puntas donde parece no haberlo. Es el Leverkusen un equipo con tendencia a partirse por la mitad y suele atacar con muchos efectivos. Todos ellos se benefician de la lucidez de su referencia creativa, que además calza maneras de gran llegador.\nSu instinto aderezado con paciencia para elegir el momento exacto en el que acelerar hasta el balcón del área le permitió firmar la pasada temporada veinte goles, luciendo brillantes recursos rematadores. El joven Kai es hoy el vástago más avezado de la revolución experimentada en las categorías formativas germanas en los últimos quince años. Una hermosa postal del nuevo fútbol alemán.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Bayer Leverkusen", "Champions League", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}