{"id": "ddd0bbe8-81dd-4531-5b4f-605cc8ddc379", "content": "Los empresarios del transporte avisaron 72 horas antes a Pedro Sánchez del riesgo de caos de la AP-7\n\nLa Confederación del sector mandó escritos el viernes al presidente y a los ministros de Fomento e Interior: \"Era perfectamente evitable\"\nLos empresarios del transporte advirtieron en vano al presidente del Gobierno en funciones, Pedro Sánchez, al ministro de Fomento, José Luis Ábalos, y al de Interior, Fernando Grande-Marlaska, de que los independentistas podrían bloquear infraestructuras básicas en estos días instándolos a tomar las medidas de seguridad oportunas.\nEl secretario general de la Confederación Española de Transporte de Mercancías (CETM),José María Quijano, asegura a EL MUNDO que el caos en la AP-7 «era perfectamente evitable; nosotros ya avisamos la semana pasada a presidencia del Gobierno y a los ministros de Interior y Fomento de que esto podía pasar». \nQuijano detalla que su organización remitió el pasado viernes -72 horas antes del inicio del bloqueo de esta autopista- sendos escritos dirigidos directamente a Sánchez, Ábalos y Marlaska. «Les hemos enviado varios escritos en las últimas semanas por el daño que están haciendo los independentistas al transporte y el pasado viernes enviamos más porque esto se veía venir», declara. \nEl secretario general relativiza el hecho de que los tres destinatarios se encontraran ese día en cierre de la campaña electoral. «No hay excusas, porque no hace falta que nadie les avise. No había más que ver las redes sociales para saber que iban a ser días duros en Cataluña y la AP-7 ya la han cortado en las últimas semanas».\nSegún Quijano, cuando en el pasado han enviado escritos de este tipo en vano, nunca hay respuesta. «Nos dicen después que hicieron todo lo que pudieron». ¿Y cómo explican que no actúen con rapidez para evitar este perjuicio económico? «Nos dan la callada por respuesta». Ante tal inacción, asegura que también han remitido un escrito al presidente de la Comisión Europea,Jean Claude Juncker. «Ya que hemos agotado la vía nacional, creemos que la Comisión Europea debe tener algo que decir ante el hecho de que los independentistas impidan la libre circulación de bienes y personas, que es uno de los principios comunitarios básicos», dice.\nLa CTEM ha recibido estos días el inusual apoyo de la Asociación de Fabricantes y Distribuidores (AECOC), que integra a Coca-Cola, Mercadona, Carrefour o El Corte Inglés. AECOC expresó su «indignación» por el bloqueo de la autopista estatal en la frontera con Francia y urgió al Gobierno a actuar. Los empresarios del transporte no son los únicos que se movilizaron ante las autoridades para intentar evitar lo ocurrido. Este diario publicó el domingo cómo el presidente de la patronal catalana Foment, Josep Sánchez Llibre, pidió a Torra que pusiera fin a las actividades de Tsunami Democràtic y los CDR. Quim Torra se lavó las manos y respondió que «la culpa es de Madrid». \nAyer mismo, Torra evitó condenar el corte de la frontera en La Junquera organizado por Tsunami Democràtic. En una entrevista de Catalunya Ràdio afirmó que él «respeta el derecho a protesta y los derechos políticos y civiles». «Se están equivocando de interlocutor. A quien hay que pedir que este conflicto pare es al presidente del Gobierno en funciones».\nPor su parte, el presidente de la organización de pymes de transporte por carretera (Fenadismer), Julio Villaescusa, se quejó en declaraciones a Efe de que mientras los franceses «ya están haciendo algo» para desbloquear el paso fronterizo de la autopista AP-7, «en este lado no se está haciendo absolutamente nada».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn cualquier país (Francia, Reino Unido, Alemania o EEUU) hubiesen sido inmediatamente procesados, encarcelados e inhabilitados a perpetuidad, pero aquí montar algaradas callejeras financiadas y alentadas por el nacionalismo supremacista o la ultraizquierda es solo libertad de expresión", "date": "11/13/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}