{"id": "dddb94df-db4e-4a94-4a49-4b8674ced668", "content": "Las claves jurídicas y políticas de una muy polémica sucesión presidencial en Bolivia\n\nJeanine Áñez es la nueva presidenta de Bolivia en virtud del “principio de continuidad”, por el cual “el funcionamiento del órgano ejecutivo (…) no debe verse suspendido”, según sostiene el Tribunal Constitucional boliviano. En caso de que la presidencia esté vacante, infiere el tribunal, no hace falta “ley ni resolución congresual [del Parlamento]” para que se produzca la sucesión.\nEsta declaración dio un respaldo clave el martes al procedimiento de designación de Áñez como nueva presidenta del país tras la dimisión de Evo Morales, ya asilado en México. Fue el expresidente Jorge Tuto Quiroga, quien consultó, a través de un equipo de abogados cercanos, el aval al proceso de relevo con los magistrados del Constitucional, según fuentes de esos contactos. Irónicamente, estos partidos antes consideraban a este órgano un instrumento fiel del expresidente, ya que secundó a Morales en su pretensión de presentarse de nuevo al cargo tras el referéndum de 2016 en el que la población rechazó las reelecciones indefinidas.\nEl alto tribunal justificó su posición sobre la designación de Áñez en la jurisprudencia; en concreto, en una resolución constitucional de 2001, aprobada para tramitar la sucesión del entonces presidente, Hugo Banzer, que renunció por enfermedad, y fue sustituido por el vicepresidente Quiroga. Pero esta resolución se dictó ocho años antes de que se aprobara la Constitución actualmente vigente.\nLos partidos de la oposición necesitaban una salida para crear un Gobierno ante la renuncia y exilio de Morales, pero no podían resolver el problema mediante una resolución del Parlamento porque el Senado, la Cámara encargada de dirimirlo, no contaba con el quórum reglamentario para la aprobación. Hubo un intento de acercamiento entre las partes y se celebraron conversaciones con los parlamentarios del Movimiento al Socialismo (MAS), la formación del exmandatario, que controla dos tercios del Senado y de la Cámara de Diputados. Sin embargo, no pudieron convencerlos de que participaran de la sesión en la que Áñez, vicepresidenta segunda del Senado, se proclamó finalmente a sí misma mandataria interina del país. Esta sesión, celebrada el martes, no contó con el quórum habitual para las votaciones del Parlamento. El Constitucional, en cambio, dice que tal requisito no era necesario.\nVarios diputados del MAS justificaron su ausencia de la sesión por la “falta de garantías” de seguridad y pidieron a sus colegas de otros partidos esperar a que llegaran a La Paz otros parlamentarios, retenidos en sus regiones por las dificultades de conseguir transporte para desplazarse a la capital.\n“Los parlamentarios de la anterior oposición se apresuraron a designar presidenta por dos razones. Primero, por una muy entendible: la emergencia que vive Bolivia. Segundo, por una razón política: al no tener mayoría, si esperaban al MAS para reunirse, este hubiera podido elegir las autoridades parlamentarias y, además, a las del país”, señala el politólogo Jorge Richter a este periódico.\nRichter sostiene, también, que si bien el argumento legal del Tribunal Constitucional para avalar la designación es correcto, no tiene precedentes el hecho de que la renuncia de Morales no se haya considerado en el pleno del Parlamento, y que no se realizara un debate sobre la situación de la Mesa tras la renuncia verbal a sus escaños de los presidentes del Senado y diputados en el pico de la crisis política.\nLos parlamentarios del MAS, que constituyen la mayoría de la Asamblea, se reunieron por su cuenta, pero el nuevo oficialismo no tomará en consideración sus resoluciones. La diputada del partido de la nueva presidenta Shirley Franco explicó que, legalmente, los masistas no pueden autoconvocarse y que las reuniones de las Cámaras legislativas deben ser solicitadas por una autoridad parlamentaria vigente, y el MAS no cuenta con ninguna, ya que todos los jefes parlamentarios renunciaron tras anunciar Morales el domingo que dejaba la presidencia.\nLos periodistas de los principales medios de comunicación bolivianos, la mayoría de los analistas y todos los políticos de la oposición a Morales, incluyendo al excandidato a presidente Carlos Mesa, han apoyado la salida legal preparada por los políticos del nuevo oficialismo y el Tribunal Constitucional.\nTanto el alto mando militar, que presionó el domingo para que Morales renunciara, como la Policía obedecen a Áñez, que ya recibe el tratamiento de presidenta de parte de los diversos servicios del Estado boliviano. Tras dirigirse a las bancadas del Senado opositoras a Morales el martes por la noche, Áñez recibió del propio comandante en jefe de las Fuerzas Armadas, Williams Kaliman, la banda presidencial.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Evo Morales", "Jeanine Áñez", "Bolivia", "Crisis políticas", "Protestas sociales", "Golpes estado", "Malestar social", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}