{"id": "ddea51ae-9dcb-403c-57a7-f6610e5d8ec1", "content": "La verdad como antídoto\n\n¿Por qué un país asesina a sus grandes hombres? ¿Por qué es tan difícil castigar a los responsables? La razón es simple. Castigarlos, llegar a ellos, implica quitarles la máscara a las fuerzas oscuras. Esas de las que se habla cada vez que se quiere evitar dar nombres, especialmente los de hombres en uniforme militar, de acumuladores, de populistas, de terratenientes.\nPor estos días me he llenado de reflexiones sobre la justicia colombiana en los 20 años del asesinato de Jaime Garzón y en los casi 30 del de Luis Carlos Galán para ir a las oscuridades del pasado con la ilusión de encontrar luces para que esas tragedias paren en Colombia. Porque no está ocurriendo. Siguen asesinando a los mejores, ahora con nombres de líderes sociales e indígenas.\nEl ejercicio pasa por preguntarse si se trata de vacíos y debilidades institucionales, pero la prueba de haber logrado condenas ejemplares, en algunos casos, demuestra que hay temas que son tan descaradamente visibles, gracias a la labor de los periodistas y defensores de derechos humanos y de jueces incorruptibles, que también los hay, que es imposible para los poderosos salir impunes. Pero esa no es la constante.\nLa justicia ha sido esquiva para muchos que cayeron también asesinados como Rodrigo Lara, Carlos Mauro Hoyos, Orlando Sierra, monseñor Isaías Duarte, Héctor Abad Gómez y el profesor Alfredo Correa de Andreis, con la injusticia que conlleva hacer listas donde no aparecen todos los nombres.\nEn el caso de Jaime Garzón solamente se han emitido dos condenas en estos años. Una contra el jefe de las Autodefensas Unidas de Colombia, Carlos Castaño Gil (qepd), y otra de 27 años de prisión contra el exsubdirector del DAS, José Miguel Narváez, con el beneficio de rebaja de penas.\nJaime Garzón fue asesinado hace 20 años, una mañana de agosto cuando iba hacia su trabajo. El hombre de la risa fue asesinado por dos razones que hoy siguen estando en el centro de nuestra realidad como nación: La verdad y la estigmatización.\nEn sus interpretaciones cruzaba la línea que muchos prefieren gris para caminar sin riesgos. Y entendió la nuez del asunto en la que para mí es su afirmación más lúcida: “Aquí los poquitos han convertido la guerra en un negocio del que se surten y viven y por eso hay que darse a la tarea de decir quiénes son….”\nSu obsesión por la paz lo llevó a recorrer monte adentro en busca de secuestrados por la entonces guerrilla de las FARC para devolverlos a sus familias. Labor humanitaria que no le perdonaron. Miembros del Ejército lo estigmatizaron. El entonces general Mora Rangel lo señaló de ser amigo de la guerrilla. En complicidad con los paramilitares, fue ordenado su asesinato. Nos quitaron la risa, la posibilidad de que otro dijera lo que muchos no éramos capaces de decir entonces.\nLuis Carlos Galán cumple 30 años de asesinado este domingo 18 de agosto. Esta mañana, horas antes de escribir esta columna, escuché en la radio el relato como si fuera ayer. En uno de los años más tenebrosos de Colombia bajo el terror de Pablo Escobar, cuando Galán simbolizaba la lucha contra el narcotráfico desde su partido el Nuevo Liberalismo y gritaba al mundo “a nuestra patria llegó el poder oscuro y criminal del narcotráfico”, lo mataron. Cerca de Bogotá, en Soacha, de noche al subir a la tarima, lo remataron. Sí, su asesino fue Escobar pero en complicidad con los llamados a ser los hombres de bien. Según las autoridades: otro exdirector del DAS, Miguel Alfredo Maza Márquez, y el excongresista Alberto Santofimio.\nCrímenes de Estado que involucran a esos poquitos poderosos que decía Jaime Garzón que viven de la guerra, para ellos o para sus jefes políticos.\nHan pasado tres décadas y el narcotráfico sigue sembrando de sangre una nación que lo ha dado todo.\nMe pregunto quiénes son ahora los Maza, Santofimio, de Narváez, Castaño que se encargan de matar a los líderes sociales previa estigmatización. Quiénes son los que han vuelto la guerra en el Catatumbo, documentada por HRW, en un mundo de asesinatos, desapariciones, crímenes de violencia sexual, reclutamiento de niños y desplazamiento forzado de 40.000 personas entre 2017 y 2018 cometidos por el ELN, el EPL y las disidencias de las FARC.\n¿Por qué más 11.000 militares no pueden controlar el desangre? Las explicaciones conducen a una complicidad. A la misma fuerza oscura de siempre, para quienes la guerra es un negocio y por eso la JEP y la Paz, y la Comisión de la Verdad, son los nuevos objetivos.\nHan pasado 20, 30 años, estamos en otra época en la que necesitamos superar la desesperación que alimenta la pérdida de valores, mina las instituciones, incrementa nacionalismos, crímenes de piel y género, a la de la verdad y a la resiliencia.\nLas muertes de Jaime y Galán tienen que convertirse en las razones que inspiren el ejercicio periodístico, judicial, pero sobre todo para que logre despertar en los ciudadanos la obligación moral de denunciar, de negarse a convivir socialmente con los victimarios. Que se vuelva una cruzada decir la verdad ante la JEP, ante los tribunales, en los hogares, en las escuelas. La verdad contra los poderosos, esos que ya no son tan poquitos. Pero los otros, somos más.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/17/2019, 19:01:45", "tags": ["Opinión", "Jaime Garzón", "Luis Carlos Galán", "DAS Colombia", "Servicios inteligencia", "Colombia", "Seguridad nacional", "Espionaje", "Defensa", "Fuerzas seguridad", "Política", "Justicia"], "newspaper": "elpais"}