{"id": "ddf07617-b2e1-4cfd-4aea-a2e7dcd25176", "content": "Leila Slimani: “¿Tienen derecho las autoridades a saber qué pasa entre nuestras piernas?”\n\nSi Leila Slimani (Rabat, 1981) se ha implicado, y mucho, en el caso de una periodista marroquí condenada a un año de cárcel por abortar es porque Marruecos es el país donde nació. Lo siente tan suyo como la Francia en la que vive y donde se ha convertido en una escritora de primera fila, una pensadora respetada y hasta representante de la francofonía a petición del presidente Emmanuel Macron.\nA raíz de la detención de la periodista Hajar Rasuni, Slimani publicó, junto con la cineasta Sonia Terrab, una tribuna firmada inicialmente por 490 personalidades, hombres y mujeres, en la que denunciaban la hipocresía moral y sexual del país. Desde entonces, más de 10.000 personas han firmado el manifiesto y las iniciadoras han creado un colectivo para canalizar su impacto. Si llegan a 25.000 firmas, podrían incluso llevar una petición al Parlamento. Ya han pedido ayuda legal para analizar las posibilidades, cuenta entusiasmada por la movilización: “La gente tenía ganas de empezar a hablar de esto”. En un café en París, la escritora subraya que la acción ha tenido una gran repercusión mundial porque el tema no es una cuestión específica de Marruecos. Ahí están los casos en América Latina, en Alabama o en Georgia, dice en entrevista con periodistas europeos del grupo LENA. Y no se trata solo del aborto.\n“El cuerpo de las mujeres sigue siendo un campo de batalla en todas partes, ya sea en Francia, en Marruecos, Estados Unidos o Argentina. Cuando se es mujer, se es mucho más susceptible de sufrir violencias, agresiones, precariedad y aislamiento”, opina.\nLa condena de la periodista marroquí a un año de cárcel, igual que su pareja —por someterse a un aborto ilegal y practicar el sexo fuera del matrimonio— y de dos años al médico que la operó le ha “consternado” y le “inquieta” más allá del caso en sí. “Lanza una señal terrible a las mujeres que se ven obligadas a abortar; y lanza también una señal sobre la manera en que el Estado actúa frente al cuerpo de las mujeres”.\nA ello se une la sempiterna desigualdad social. En Marruecos, tras la sentencia, el precio del aborto ha pasado de 3.000 dirhams a costar 8.000, cuenta. “Si tienes dinero, si vives en una ciudad grande, si puedes viajar... en realidad tienes la misma sexualidad que alguien que viva en París o Londres. Puedes gozar de intimidad y, si se produce un accidente, irte al extranjero a abortar. Si eres pobre, un aborto es una catástrofe”.\nPor todo ello, la cuestión que se debe plantear “al Estado marroquí, a los legisladores”, es la siguiente: “Las ciudadanas marroquíes, ¿somos dueñas de nuestro cuerpo, sí o no? ¿Tenemos derecho a poseerlo? ¿Pertenece nuestro cuerpo al Estado? ¿A nuestros maridos, a nuestros padres? ¿Tienen derecho las autoridades a saber qué pasa entre nuestras piernas? ¿O tenemos derecho a crear una intimidad? Tenemos tantos deberes como los hombres, pagamos tantos impuestos como ellos, pero estamos sometidas a más presiones que ellos en el espacio público. Así que, ¿nuestro cuerpo, nos pertenece o no?”, plantea la autora de Sexo y Mentiras, la vida sexual en Marruecos.\nLas preguntas no son cuestiones exclusivas de Marruecos, ni de la región. Ni del Islam en sí, subraya Slimani. “En Israel no es fácil abortar hoy. En los Estados del sur de Estados Unidos, prácticamente tampoco, y se debe a los evangelistas. En América Latina lo mismo, en Brasil con todas esas nuevas iglesias que te explican que si abortas eres una serpiente de Satán… Lamentablemente, se ha convertido en un combate universal”, dice. “Tengo la sensación de que ninguna religión sabe adaptarse a la modernidad”, continúa. “A la gente le gusta decir que el Papa es súper sobre esto o lo otro, pero no, no hace grandes discursos sobre los preservativos, el aborto o los homosexuales. Para mí, toda religión monoteísta es homófoba, misógina y no favorable al aborto. Es decir, enemiga, en cierto modo, de una forma de modernidad y del libre derecho de las mujeres a disponer de su cuerpo”.\nPuede que sea porque se encuentra ultimando su nuevo proyecto, una trilogía sobre una pareja franco-marroquí que se conoce en los años 50 cuya primera parte saldrá en 2020. Una historia que le ha permitido reflexionar también mucho sobre la evolución del papel en la sociedad el último medio siglo, y el impacto del movimiento del Me Too que ahora cumple dos años. Y que para Leila Slimani ha sido, sobre todo, positivo. “Creo que hoy hay una relación mucho más solidaria, más cómplice y menos culpabilizadora entre las mujeres, especialmente entre generaciones, que ha abierto un gran diálogo entre madres e hijas”. Algo que también se ve en la calle, donde si un hombre importuna a una mujer, ni esta se deja ya hacer y además otras la ayudan. “La impunidad de los hombres es menor y yo me siento más segura porque tengo la sensación que las mujeres están más presentes y estamos dispuestas a arrimar el hombro”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Aborto ilegal", "Marruecos", "Magreb", "Machismo", "Feminismo", "África", "Sexismo", "Derechos mujer", "Movimientos sociales", "Relaciones género", "Mujeres", "Delitos", "Prejuicios", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}