{"id": "de0361e4-d3e9-43e2-694f-374989d5cc5f", "content": "Debilidad global\n\nLa economía mundial está sufriendo ya una fase de desaceleración que puede tener consecuencias graves debido a la agitación del escenario político mundial y al hecho, evidente pero semiolvidado, de que todavía no se han superado del todo las consecuencias de la segunda Gran Depresión que estalló en 2007. La OCDE ha advertido sobre la expectativa de que estemos ante “las tasas de crecimiento anual más débiles desde la crisis financiera”. El crecimiento mundial esperado es del 2,9% para este año, tres décimas menos que en sus previsiones anteriores. El crecimiento europeo también cae; será una décima inferior a lo esperado. La Reserva Federal y el BCE, conscientes de este periodo difícil que ya ha empezado, han aprobado nuevos estímulos monetarios masivos para sostener el crecimiento y el empleo y conjurar el riesgo de deflación.\nEl problema es que el enfriamiento económico global se produce en un escenario de gran incertidumbre. Aunque no es posible calcular hoy las consecuencias de un Brexit duro, está claro que sus efectos no están descontados por los inversores y tendría, de producirse, un impacto serio en las economías europeas; la guerra económica entre China y Estados Unidos no remite, ha deprimido los intercambios del comercio internacional y, lo que es peor, rebrota caprichosamente a instancias de la volatilidad negociadora de Trump; y el ataque a las refinerías saudíes ha disparado momentáneamente el precio del crudo. Aunque en los próximos meses consiga estabilizarse gracias a la disponibilidad de las reservas mundiales, lo cierto es que se convierte en un factor añadido de inquietud.\nTiempo perdido (19/09/2019)\nEstímulos urgentes (09/09/2019)\nSin respuesta (05/08/2019)\nHay un hecho que complica la aplicación de remedios eficaces: la política monetaria es insuficiente para afrontar esta desaceleración. Por una razón simple: por debajo de un límite mínimo, que ya se ha alcanzado, las rebajas adicionales de los tipos de interés no surten efecto reactivador alguno. La financiación es barata, pero la inversión no solo no crece sino que en algunos casos decrece. La decisión de invertir ya no es sensible al coste del dinero.\nLos Gobiernos y las instituciones supranacionales, como la Unión Europea, tienen que aceptar sin reservas que hay que estimular la economía con decisiones de políticas presupuestarias y de inversión y obrar en consecuencia. Lo que entre 2015 y 2018 era una recomendación vehemente es hoy una reclamación perentoria. Es el momento de que, como se ha pedido con insistencia, los países europeos con superávit fiscal pongan en marcha programas de inversión que tengan capacidad de tracción sobre la economía europea. La iniciativa del Gobierno alemán de invertir 50.000 millones en combatir el cambio climático es una respuesta que puede tener el valor de ejemplo. Más allá del gasto movilizado, marca el rumbo, ya señalado por Obama, de invertir en programas de gran valor añadido y de un poder multiplicador elevado de la inversión.\nOtra vía, complementaria, es construir una política fiscal coordinada en Europa. Un Banco Central Europeo no es suficiente para combatir perturbaciones económicas crecientemente complejas, que pueden desembocar en fases prolongadas de estancamiento. No hay más remedio que crear instrumentos de política fiscal común, en ingresos y en gasto. La demora en explorar una política fiscal común puede ser desastrosa para Europa.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Opinión", "Guerra comercial", "Brexit", "Referéndum UE", "Euroescepticismo", "Crecimiento económico", "Elecciones europeas", "Unión política europea", "Comercio internacional", "Referéndum", "Coyuntura económica", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Comercio", "Europa", "Economía", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}