{"id": "de0525f2-d5e4-44a2-5118-59a6c2e3beed", "content": "El diseño mundial mirará a Valencia en 2022\n\nValencia será la capital mundial del diseño en 2022. Puede resultar sorprendente que la primera ciudad de España en ser elegida por la Organización Mundial del Diseño no sea Barcelona, referente incuestionable del diseño en este país. Pero los profesionales y promotores valencianos del proyecto, que se impuso en la final a Bangalore, capital tecnológica de India, no quieren entrar en debates ni polémicas que consideran estériles. Prefieren destacar la oportunidad que les brinda la capitalidad, a la que no optó Barcelona y a la que prevén la asistencia de hasta 50.000 profesionales, entre diseñadores gráficos, de producto, de interiores y de moda, arquitectos, ilustradores y publicitarios, para visibilizar el trabajo y el talento de un colectivo que cuenta con seis premios nacionales (los diseñadores Daniel Nebot, Nacho Lavernia y Mario Ruiz, y las firmas de muebles Punt Mobles, Andreu World y Actiu).\nSe trata, además, de una oportunidad para “comunicar” otra imagen de Valencia, alejada del estrépito de proyectos fallidos como el de la Fórmula 1. Su circuito languidece entre vallas y matorrales, muy cerca de lo que será el epicentro de las actividades que se desarrollarán en el próximo trienio y culminarán en 2022, la Marina del puerto de la ciudad, con el edificio Veles e Vents, de David Chipperfield y Fermín Vázquez, como hito arquitectónico.\nPara lograr la designación ha sido clave la labor de un colectivo que se muestra más cohesionado que en otras autonomías y que ha logrado confeccionar una potente candidatura con un programa articulado en torno a la “mirada mediterránea” sobre el diseño, concebido como una actividad transversal que busca mejorar la vida de las personas.\nLa sostenibilidad y el cambio climático serán otros de los ejes del programa que cuenta con un presupuesto previsto de alrededor de 10 millones de euros, aportados por la iniciativa privada en un 55% y por instituciones como el Ayuntamiento de Valencia y la Generalitat.\n“La capitalidad es un premio a varias décadas de la consolidación de un sector tan singular como el del diseño de la Comunidad Valenciana, que siempre se mantuvo, seguramente por falta de amor propio, un perfil bajo. Es un punto de inflexión”, explicaba el pasado lunes Xavi Calvo, codirector estratégico de la candidatura, cuando se anunció la elección. Valencia tomará el testigo de Lille, capital mundial del diseño en 2020. Turín, Helsinki, Seúl o Ciudad de México (en 2018) han sido otras sedes de esta cita de carácter bienal.\n“Creo que el jurado ha valorado todo, desde la ciudad hasta la implicación de los profesionales, los empresarios y los políticos”, señala Marisa Gallén, presidenta de la Associació València Capital del Disseny. Integrante del histórico estudio de La Nave, uno de los más relevantes en los ochenta, la década dorada del diseño en España, Gallén considera que el tejido empresarial valenciano ha evolucionado y el diseño ya se valora mucho más como un componente “imprescindible” de la producción.\nAhora, además, es fácil trabajar desde Valencia para cualquier parte gracias a Internet. Las dos jóvenes diseñadoras María Pradera y Lorena Sayavedra, del emergente estudio Yinsen, o Didac Ballester lo saben bien.  Luis Calabuig y Ana Segovia, que forman el joven estudio Odosdesign, también. Reciben encargos de EE UU y otros países, y reivindican el talento sin complejos y el dinamismo de Valencia. Ambos estudiaron Diseño Industrial en la Universidad Politécnica de Valencia, de donde han salido nuevas generaciones de diseñadores.\nClara Portillo, que conforma el estudio Yonoth con Álex Selma, también forma parte de los profesionales con clientes en países con tanta tradición en el sector como Italia o Dinamarca. “En Valencia, hay un gran caldo de cultivo que ha ido creciendo y en el que se mezclan además generaciones distintas”, comenta. “Se ha concentrado en Valencia una serie de profesionales del diseño, la arquitectura y la ilustración gráfica, que son capaces de proyectarse y tener presencia a nivel nacional y global”, apunta Pau Rausell, codirector económico de la candidatura de la capitalidad.\nLa politécnica, la veterana Escuela de Arte, la Politécnica y el CEU funcionan como canteras de profesionales de las que también se han nutrido grandes estudios valencianos como Lavernia & Cienfuegos, Pepe Gimeno o Culdesac.\nEn el último centro estudió Inma Bermúdez, diseñadora de Ikea y de otras firmas internacionales que se instaló en el campo, a unos 20 kilómetros de Valencia, buscando la luz y el carácter más abierto de su ciudad, tras vivir en Estocolmo y Alemania. Aprovechó la llamada de Jaime Hayón cuando este consolidado diseñador madrileño establecido en Valencia ejercía de director de arte de Lladró y volvió.\n“Valencia se merece la capitalidad, sin duda, aunque aquí, como en otros sitios, padecemos de una gran precarización en la profesión”, dice el premio nacional y miembro de la extinta La Nave Daniel Nebot, que recuerda la ya antigua tradición por el diseño gráfico impreso en los envoltorios y cajas de las naranjas que se exportaban. Otra cosa es sugerir que la ciudad donde nació el artista y gran cartelista de la Guerra Civil, Josep Renau, ha desplazado a Barcelona como capital del diseño en España. Nebot lo niega, si bien detecta un cierto letargo de Barcelona en los últimos tiempos por su “situación política”.\nInma Bermúdez se marchó de Erasmus a estudiar a la reputada escuela de diseño alemana de Pforzheim, asistió a un campus de Vitra y obtuvo una beca en Ikea antes de establecerse como profesional. Ahora, en la cuarentena, diseña desde su casa de campo sostenible, a 20 kilómetros de Valencia, para firmas internacionales como la sueca, o nacionales como Marset, para la que hizo la exitosa lámpara portátil FollowMe. “Hay que trabajar muy duro. Las experiencia en la vida te hacen evolucionar. Soy quien soy por todas mis vivencias y este trabajo las refleja”, comenta. Confía en que la capitalidad de Valencia dará a conocer la ciudad por su diseño y no por pasados despilfarros y ayudar a superar complejos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/14/2019, 19:01:45", "tags": ["Premio Nacional Diseño", "Diseño arquitectura", "Diseño gráfico", "Diseño industrial", "Premios arte", "Valencia", "Comunidad Valenciana", "Arquitectura", "Artes gráficas", "Arte", "Cultura", "Industria", "España"], "newspaper": "elpais"}