{"id": "de0ac7c5-935b-4969-778e-eebf1247f91e", "content": "Un concejal en el exilio\n\nMario Cuéllar es el hombre del tiempo para sus amigos. Estudió Física en la Universidad Complutense, tiene 46 años y desde hace cinco trabaja en Londres para MeteoGroup, una empresa que realiza pronósticos meteorológicos. Cuéllar es también el único concejal de Unidas Podemos en Pelayos de la Presa, un municipio de unos 2.500 habitantes situado al suroeste de Madrid. Desarrolla su actividad política en la distancia gracias a las facilidades que ofrecen las nuevas tecnologías. Solo pisa el municipio en vacaciones y los días que hay pleno, una vez cada tres meses.\nLas dietas no cubren sus gastos de viaje, así que cada vez que hay sesión debe rascarse el bolsillo. Pero eso no es ninguna novedad para él. “Un concejal en la oposición cobra 70 euros por pleno. No me compensa, pero adquirí un compromiso”, reconoce Cuéllar. Su relación con la política se remonta a 2007. Un encuentro fortuito con su primo en Leganés le cambió la vida para siempre. “Su madre era la candidata del PSOE en Pelayos y me propuso que me presentara con ella como independiente. Había trabajado con diferentes movimientos sociales y pensé que era el momento de dar el salto. Quería saber qué podía ofrecer para mejorar el pueblo”, admite por teléfono.\nCuéllar nunca ha tenido residencia fija en Pelayos, pero le une un fuerte vínculo con esta localidad. Aquí nació y vive la mayor parte de su familia, y aquí ha pasado su infancia y su juventud. Sobre todo, los veranos, en los que abandonaba la capital, donde vivía, para disfrutar del pantano de San Juan, la bicicleta y la montaña. También ayudaba a su tío Esteban Redondo en las tareas agrícolas. Esos conocimientos le han servido años después para tener su propio huerto en Inglaterra.\nSu vivienda está situada en las afueras de Londres, donde ha hecho amigos de muchas nacionalidades a los que invita a su casa para “promocionar la marca España”. Echa en falta a la familia, a los amigos y el buen tiempo, pero lo palía viajando por el Reino Unido, algo que recomienda fervientemente.\nEl ahora concejal de Podemos ya formó parte de la candidatura socialista en 2007 como número cuatro, aunque solo resultaron elegidos tres representantes de ese partido. La persona que le precedía renunció al acta y ahí comenzó su aventura política. “Los primeros años fueron de aprendizaje. Era muy ingenuo y pensaba que el PP aprobaría las ideas constructivas de la oposición, pero nunca ocurrió”, admite. Entonces Cuéllar ejerció también de concejal a distancia, desde la ciudad de Madrid, donde vivía antes de ir a Londres. Una disputa con el entonces alcalde, Herminio Cercas (PP), hizo que la policía municipal le desalojara del pleno. Cuenta que le quitaron la cámara de fotos por intentar grabar la sesión y que le borraron imágenes personales. Consiguió retransmitir los siguientes plenos asesorado por el colectivo Graba tu pleno.\nEn las elecciones de 2011 repitió como concejal del PSOE, al que se afilió, pero un año antes de que terminara el mandato se mudó a Reino Unido para acompañar a su pareja, que había recibido una oferta laboral. Trabajó de jardinero y de camarero hasta ingresar en MeteoGroup, una empresa que hace predicciones meteorológicas para la mismísima BBC.\nNo era la primera vez que pisaba las islas británicas: ya vivió en Londres entre 1999 y 2001 para estudiar inglés, aunque la verdadera razón que le empujó a emigrar fue la falta de oportunidades laborales que encontró en España. “Aquí trabajo en lo que me gusta y me apasiona. Un sueño que no habría cumplido si me quedo en casa”.\nCuando se marchó a Londres, el PSOE le pidió que dejara el acta. “Me decían que tenía muy difícil asistir a los plenos viviendo en el extranjero. Decidí seguir adelante como concejal no adscrito porque tenía pendientes varios temas, entre ellos retirar el nombre de las calles franquistas”, rememora Cuéllar. El PP rechazó cinco mociones al respecto, así que para conseguirlo debió judicializar el caso. Tuvo que abonar 2.000 euros de su bolsillo. “La presión hizo que, en el primer pleno de la legislatura que comenzó en 2015, el PP aprobara el cambio de nomenclatura. Pero yo ya no era concejal”.\nEn los últimos años, ya sin cargo público, Cuéllar ha seguido trabajando por Pelayos desde la distancia, intentando que las autoridades rehabiliten el Monasterio de Santa María la Real de Valdeiglesias, una de las joyas arquitectónicas de la región con un milenio de historia.\nEsa intensa actividad y su experiencia política hizo que unos vecinos le propusieran en diciembre para encabezar la candidatura de Unidas Podemos. “Acudí a la campaña usando los días de vacaciones”, reconoce Cuéllar. Ignacio Mantecón aceptó formar parte de su lista, aunque como independiente. “Sin Mario no hubiese ido. Tiene muchos conocimientos, experiencia en la administración pública y, aunque esté fuera, conoce más el pueblo que los que vivimos en él”, admite su compañero.\nEn mayo, el PP no solo reeditó la mayoría absoluta, sino que obtuvo un concejal más respecto a los anteriores comicios (cuenta con siete de los 11 que forman la Corporación). El PSOE consiguió dos y la Agrupación Vecinal de Pelayos y Podemos, uno. “Ya he formulado una veintena de preguntas a través de la sede electrónica del Ayuntamiento y estoy en contacto con compañeros y vecinos gracias a las redes sociales y WhatsApp”, explica.\nSin embargo, es consciente de que para mejorar los resultados hay que tener contacto personal con la gente, por lo que descarta volver a presentarse.\nA pesar de ello, Cuéllar recalca que “merece la pena todo el esfuerzo y dedicación”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Pelayos de la Presa", "Brexit", "Londres", "Referéndum UE", "Euroescepticismo", "Provincia Madrid", "Inglaterra", "Elecciones europeas", "Unión política europea", "Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Ayuntamientos", "Comunidad de Madrid", "Europa", "Organizaciones internacionales", "Gobierno municipal", "España", "Relaciones exteriores", "Administración local", "Política", "Administración pública", "Reino Unido"], "newspaper": "elpais"}