{"id": "de1b7e5a-6075-40b6-77b2-df1b8e3896f4", "content": "La deuda argentina con sus niños\n\nLas niñas, los niños y adolescentes tienen derecho a vivir libres de violencia. La protección contra toda forma de violencia, maltrato y abuso constituye un acuerdo básico en todas las sociedades y, además, un derecho fundamental garantizado por la Convención sobre los Derechos del Niño y otras normas internacionales de derechos humanos.\nNiñas y niños se enfrentan constantemente a situaciones de violencia en su vida cotidiana en el hogar, la escuela, la comunidad y las redes sociales. La violencia es ejercida de diversas maneras, ya sea física, emocional o sexual. La realidad muestra que puede ser cometida por cualquier persona, incluso por aquellas de su mayor confianza y cercanía, como miembros de sus familias, cuidadores, maestros, amigos o por las propias instituciones que son designadas para proveerles cuidados especiales.\nLos datos evidencian que algunas formas específicas de violencia, como las asociadas a la crianza, se encuentran naturalizadas o justificadas: pese a que el 96% de los adultos manifiesta que chicas y chicos no deben ser castigados física­mente, el 70% de los hogares utiliza métodos de crianza violenta como agresiones verbales y castigo físico, según la Encuesta sobre Condiciones de Vida de Niñez y Adolescencia (ECOVNA) de 2012. Otras, como el abuso sexual, son frecuentemente silenciadas y ocultadas, lo que dificulta su detección y denuncia ante las autoridades, e impide que niñas y niños reciban tratamiento, protección y accedan a la justicia. Esta invisibilización además consolida la impunidad de los perpetradores.\nActualmente, casi la mitad de las niñas y los niños de Argentina viven en condiciones de pobreza. Es un problema es­tructural, pero erradicable\nLos Estados deben adoptar mecanismos específicos y brindar herramientas a las familias y a los operadores de niñez destinadas a sensibilizar sobre la problemática de la violencia y promover entornos protectores para prevenir y proteger a niñas y niños. Esta obligación está contenida en la Convención sobre los Derechos del Niño a la que el país adhirió y le otorgó rango constitucional.\nSin embargo, en épocas de crisis económica se observa en muchas ocasiones que las políticas públicas de prevención de la violencia y restitución de derechos no son consideradas prioritarias y se ceden recursos para otro tipo de programas, muchas veces de carácter asistencial y para cubrir compromisos fiscales.\nA su vez, en estos contextos, el riesgo para niños y niñas de quedar expuestos a situaciones de violencia puede aumentar en los hogares, ya que las familias enfrentan significativas disminuciones de sus ingresos, además de aumentar el desempleo y la inestabilidad laboral. Esta situación puede derivar en mayor malestar y angustia de los adultos, lo cual es muchas veces perjudicial al buen trato de niñas y niños, además de reducir el tiempo disponible de los adultos para cuidarlos y jugar con ellos.\nDebemos tener claro que el bienestar presente y futuro de los niños se ve fuertemente afectado cuando son expuestos a la violencia. Además del daño directo que causa, afecta a su desarrollo cognitivo, su autoestima y sus relaciones interpersonales. Todo esto implica consecuencias negativas en el desarrollo de una sociedad, que deberá pagar costos mayores en el futuro.\nActualmente, casi la mitad de los niños de Argentina viven en condiciones de pobreza. Esto implica, además de no tener acceso servicios básicos como vivienda, alimentación, agua potable, salud, educación, no contar con políticas de cuidado que los protejan contra la violencia, los malos tratos y los abusos. La po­breza en la infancia es un problema es­tructural, pero erradicable, como señala la reciente campaña de Unicef La Deuda es con la Niñez y la Adolescencia.\nEn épocas de crisis económica las políticas públicas de prevención de la violencia y restitución de derechos no son prioritarias \nPor ello, es imprescindible contar con recursos financieros y humanos suficientes para implementar las políticas institucionales integrales que den atención primordial a esta problemática. Es necesario destinar presupuesto para fortalecer a los organismos de niñez, adoptar mecanismos eficientes que promuevan la restitución de derechos en casos de vulneración y fortalecer las respuestas de las familias y las comunidades. Esta prioridad no puede quedar condicionada a la situación macroeconómica de Argentina. La violencia contra niñas y niños es otro de los graves riesgos que enfrenta el país.\nEstamos en deuda con la niñez y la adolescencia. Solo cuando la prevención de la violencia sea considerada una política de Estado, se dará efectivo cumplimiento a lo comprometido por nuestro país al firmar la Convención sobre los Derechos del Niño. Hoy, tras 30 años de su sanción y próximos a un nuevo proceso electoral, enfrentamos un momento propicio para llegar a acuerdos de fondo en este tema. Las chicas y los chicos así lo demandan.\nHernán Monath es Especialista en Protección de Derechos de UNICEF. \nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Unicef", "Opinión", "Argentina", "Pobreza infantil", "Abusos sexuales", "Pobreza", "Infancia", "ONU", "Delitos sexuales", "Salud pública", "Sudamérica", "Latinoamérica", "Política sanitaria", "Organizaciones internacionales", "Delitos", "América", "Sanidad", "Relaciones exteriores", "Problemas sociales", "Sociedad", "Salud", "Justicia"], "newspaper": "elpais"}