{"id": "de2818c1-79c5-4dab-572c-41d1706bfcc6", "content": "Fátima Báñez se suma a la campaña de Pablo Casado tras rechazar ir en las listas\n\nLa ex ministra apoyará al líder del PP pese a descartar volver a la política. Es la invitada \"sorpresa\" de un mitin este domingo en Toledo\nDurante la elaboración de las listas para las elecciones del 10 de noviembre, un nombre saltaba de boca en boca en los mentideros populares , a modo de sortilegio, o de invocación: el de Fátima Báñez. La ex ministra de Empleo en los años de Mariano Rajoy era el objeto de deseo de los barones y del ala moderada del PP, que veía en ella el mejor tique electoral para acompañar a Pablo Casado en la papeleta de Madrid.\nPero Báñez prefiere dar el salto al sector privado. Caso cerrado. Al final, la número dos por Madrid es Ana Pastor, otra ex ministra, con galones de ex presidenta del Congreso de los Diputados. Y el perfil económico de Báñez lo monopolizará la ex ministra de Medio Ambiente y ex presidenta de la CNMV Elvira Rodríguez, que es la número cinco de la lista y que se ha convertido en el nuevo Montoro del PP (pero sin posibilidad de subir impuestos, claro). \nPero eso no significa que Báñez -muy cercana a Soraya Sáenz de Santamaría- no apoye la candidatura de Casado. De hecho, según puede adelantar EL MUNDO, la ex ministra de Empleo va a hacer campaña por el PP, comenzando tan pronto como mañana. Ella es la invitada \"sorpresa\" del líder popular en su acto de Toledo, según fuentes cercanas a la ex ministra.\nSe trata de un mitin de precampaña que se celebrará a las 11.30 horas en el Hotel Beatriz de la capital castellanomanchega. A Casado y Báñez los acompañará el presidente del PP de Castilla-La Mancha, Paco Núñez, y los candidatos populares al Congreso y al Senado de las cinco provincias de esta región, así como otros miembros de la directiva de los populares de Castilla-La Mancha.\nQue Báñez haga campaña activamente por Casado es algo que satisface profundamente a los barones, que ven en ella ese perfil económico y \"generador de empleo\" que el PP había perdido en los últimos meses, a su juicio. Uno de los mayores defensores de la vuelta de Báñez fue Juanma Moreno, presidente de la Junta de Andalucía y notable heredero del legado de Mariano Rajoy. El líder andaluz desistió, sin embargo, a la vista de que la vuelta de Báñez tendría un coste demasiado alto para Casado, que tendría que haberse enmendado profusamente. \nAdemás, la propia ex ministra insiste en que su intención es dar \"el salto al sector privado\", de la misma manera \"transparente\" con la que abandonó la vida pública. La posibilidad de recalar en la CEOE no está cerrada del todo. De hecho, una parte de los dirigentes de la patronal la espera con los brazos abiertos, por su dilatada experiencia en el campo laboral: \"Si quiere, vendrá, sin duda\", ataja un vicepresidente de la Confederación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe alegro por el PP, por Andalucía, por España. Fátima Báñez ha sido, sin hacer ruido ni trampas, una de las mejores ministras de Trabajo y de España. Creo que merece el agradecimiento y elogio.", "date": "10/21/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}