{"id": "de2d1bbd-d584-4dae-7a1a-dbdf0154abb2", "content": "Un Brexit sin acuerdo hundiría el precio de la vivienda en Reino Unido\n\nEl precio de la vivienda caería un 6,2% en el conjunto del Reino Unido en 2020 y hasta el 7% en Londres si el país abandona la Unión Europea sin acuerdo el próximo 31 de octubre, según el informe anual sobre el sector publicado este lunes por la consultora KPMG. Aunque no se espera que la caída llegue a los extremos vividos en el crash de los primeros años noventa ni a los de crisis financiera de 2008, la consultora no descarta un desplome más pronunciado si otros factores adicionales minan la confianza de los compradores.\nEl mercado de la vivienda británico está estancado desde 2016, con una subida anual del 0,9% hasta junio en comparación con tasas del 8,2% en los tres años previos, según los datos del Registro de la Propiedad. Ese estancamiento se debe a varios factores, entre los que destacan sobre todo las incertidumbres derivadas del Brexit y el drástico aumento desde aquel año del llamado Stamp Duty, una tasa equivalente al impuesto de Actos Jurídicos Documentados que grava la vivienda en España.\nEse parón se refleja en los pronósticos de KPMG, que estima que, incluso en el caso de que hubiera acuerdo sobre el Brexit, los precios caerían un 0,1% en el conjunto del país en 2019 y tendrían una modesta subida del 1,3% en 2020. El mercado está en una situación especialmente delicada en Londres, donde los precios caerán este año un 4,7% tanto si hay como si no hay acuerdo sobre el Brexit, aunque en el caso de no acuerdo la caída alcanzaría el 7% en 2020, según la consultora. La caída sería aún mayor en Irlanda del Norte, donde alcanzaría el 2,2% este año y el 7,5% el año que viene, confirmando la importancia que tiene para el conjunto de la isla de Irlanda el hecho de que Reino Unido abandone la Unión Europea con un acuerdo.\nPese a los malos augurios, los precios se espera que aguanten el impacto del Brexit mejor de lo que ocurrió en los años 1990 y 2008. En la crisis de los noventa llegaron a tener una caída acumulada del 20% entre 1989 y 1993, con un pico del 11% en 1990. El desplome fue aún más pronunciado en 2008, cuando los precios cayeron un 15%.\nJan Crosby, responsable de vivienda en KPMG en Reino Unido, estima que “los volúmenes de transacciones van a caer mucho más que los precios, desacelerando la construcción de vivienda nueva en el sector y haciendo imposible que se cumplan los objetivos de entrega del Gobierno”. Crosby subraya también que los niveles de apalancamiento de las empresas son ahora bajos “con lo que los constructores tendrán en general menos presión para reducir precios”.\nOtros factores influyen también para suavizar el impacto del Brexit en comparación con las dos crisis anteriores. KPMG cita, por ejemplo, el hecho de que en la mayoría de las regiones británicas (aunque no en Londres o en el sudeste) los precios de la vivienda son ahora más bajos en relación a los ingresos de lo que ocurría en los años previos a la crisis de 2008. O el hecho muy notable de que los tipos de interés del Banco de Inglaterra estaban al 13,88% al inicio de 1991 frente al actual 0,75%, lo que abarata drásticamente el coste de las hipotecas.\nOtro factor es que los stocks de vivienda nueva se están reduciendo, lo que también ayuda a mantener los precios a corto plazo, por lo que “aunque va a haber efectos debido al impacto que tendría un Brexit sin acuerdo, se espera que el mercado recupere terreno en la medida en que la economía encuentre una nueva senda exitosa”, señala el informe.\nEl Gobierno ha dado a entender que está dispuesto a reformar el Stamp Duty, cuyo drástico aumento en 2016 ha ayudado a minar el mercado, sobre todo en Londres. Entre las fórmulas que se barajan está que sea el vendedor, y no el comprador, quien pague el impuesto; eximir del pago en las viviendas que valgan menos de medio millón de libras (550.000 euros) y reducir el recargo por segundas residencias.\nPese a esos factores que invitan a pensar que el mercado resistirá el impacto de un Brexit sin acuerdo mejor que en las dos crisis anteriores, “2020 promete ser un año delicado para el mercado de la vivienda”, señala la consultora. “Incluso en el caso de que el Brexit se pueda resolver de manera suave, las penurias de la economía global van a afectar al crecimiento económico en Reino Unido, lo que hace que las perspectivas sobre el precio de la vivienda sean relativamente apagadas”, concluye el informe.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Precio vivienda", "Elecciones europeas", "Unión política europea", "Referéndum", "Mercado inmobiliario", "Elecciones", "Vivienda", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Urbanismo", "Política", "Reino Unido"], "newspaper": "elpais"}