{"id": "de3137a6-63c9-43e3-669a-b4ab09e13769", "content": "Un pacto para recuperar el futuro\n\nPSOE y UP han entendido la necesidad de cambiar el eje temporal de la política y volver a colocar ésta en el futuro. Hasta el momento ha sido irresistible mirar atrás, y el peso del pasado contamina, irreparablemente, la escenificación del pacto del abrazo que más bien debía llamarse \"el pacto de las dos elecciones\" o \"el pacto de los seis meses\". El acuerdo trata de calmar el descontento de quienes han visto, con frustración, correr el tiempo por tacticismo oportunista mientras siguen en paro o no les alcanza con su salario a evitar la pobreza energética, o mientras se deteriora la convivencia en Cataluña. En definitiva hay urgencias en la agenda social, pero también en la economía y en la cohesión territorial, que requieren Gobierno, de modo que se ha impuesto la necesidad de enviar a la sociedad el mensaje balsámico de que sí habrá Gobierno. A saber cuánto de balsámico podrá resultar, pero PSOE y UP han entendido que era urgente devolver la política española al plano del futuro, que es donde puede haber algo de esperanza.\nLa escenificación elegida, de hecho, sólo se entiende bajo la perentoriedad de apaciguar el ánimo colectivo. Entre la perplejidad y la indignación, se ha visto encarrilar la gobernabilidad con un café y unas líneas genéricas después de seis meses de zozobra entre vetos y descalificaciones. Claro que el trampantojo de ese abrazo en 24 horas puede engañar al ojo pero difícilmente hacer olvidar las advertencias de Sánchez sobre Iglesias y \"la extrema izquierda\": que le quitaba el sueño a él y a casi todos los españoles; que se necesita un vicepresidente que defienda la democracia y no hable de presos políticos; que en Europa inquietaba Podemos como amenaza para la estabilidad presupuestaria; que no podía haber dos gabinetes en uno; que no eran de fiar, tanto que incluso cabía temer que no respetaran el secreto de las deliberaciones de los Consejos de ministros… Y hay más, tanto de ida como de vuelta. Claro que la política es \"el arte de lo posible\", y tras la repetición electoral, se ha impuesto la necesidad de actuar para dejar de mirar atrás. Atrapados en el pasado, decía Willy Brandt, no se progresa.\nLa capacidad de PSOE y UP de generar confianza, no obstante, parte con un buen handicap. Tal vez habría resultado más convincente establecer mesas de negociación, y avanzar en acuerdos programáticos transparentes, antes que la performance del abrazo. Al cabo, la confianza se gana mejor progresivamente que en 24 horas; y la credibilidad también. De cualquier modo, van a necesitar mucho más que un decálogo genérico. En los dos ejes clave hay dudas. La economía va a enfrentar un horizonte inquietante; y no es fácil imaginar a Podemos actuar lealmente con la ortodoxia comunitaria que representa Calviño a la que siempre han denostado. Y en Cataluña, Iglesias ha defendido hasta ahora la autodeterminación y la entelequia del derecho a decidir, además de comprar el discurso de los presos políticos. El borrón y cuenta nueva no será sencillo. Solo esto ya va a poner muy a prueba la confianza en el Gobierno de coalición, si suma apoyos. De ahí la necesidad de que presenten un contrato a la sociedad, negociado exhaustivamente hasta tener una hoja de ruta transparente y rigurosa. Entonces se podrá mirar con algo de esperanza hacia adelante.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/13/2019, 20:01:45", "tags": ["Opinión", "Pedro Sánchez", "Pactos postelectorales", "Elecciones Generales 10-N 2019", "Pablo Iglesias", "Pactos políticos", "Elecciones Generales 2019", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}