{"id": "de3b1e07-0039-4f05-54a0-a64559d83b7e", "content": "Juicio a un histórico sindicalista con el PP como testigo\n\nArranque de campaña de las elecciones gallegas de 2012. Con la crisis económica arreciando, unos 300 obreros se concentran ante el hotel Almirante de Ferrol donde el PP celebra su pegada de carteles. Le exigen al partido gobernante que cumpla con una obra prometida en los astilleros para recibir carga de trabajo. Los ánimos están muy encendidos y la protesta acaba con el histórico sindicalista Xesús Anxo López Pintos con la cabeza ensangrentada, detenido por agredir presuntamente a un agente y poniendo a su vez una denuncia por maltrato en comisaría. Siete años después, el entonces líder comarcal del sindicato nacionalista CIG, ya jubilado, se juega entrar en prisión.\nPintos, apoyado por CC OO, UGT, CGT y colectivos sociales y culturales de la comarca de Ferrol que denuncian \"persecución sindical\", se ha sentado esta semana en el banquillo de la Audiencia Provincial de A Coruña junto al policía nacional que lo arrestó -al que él a su vez denunció- y con los dirigentes del PP que estaban en aquel mitin declarando como testigos. La Fiscalía, que no ha presentado cargos contra el agente, le pide al sindicalista dos años de cárcel por un delito de atentado y una falta de lesiones y coacciones. Como acumula otra condena de nueve meses por otra de las incontables protestas que ha encabezado este percebeiro de Cedeira (A Coruña) en sus 40 años de lucha obrera, Pintos puede acabar entre rejas. La CIG sostiene que lo que se pretende es “convertir a la víctima en verdugo”.\nPintos niega haberse abalanzado contra el agente que lo denunció, como sostiene la Fiscalía, con la intención de romper el cordón policial y perseguir a los cargos del PP que abandonaban escoltados el hotel por una puerta trasera. Replica que se vio envuelto en una carga, que contó diez porrazos y que cuando le pusieron los grilletes no se pudo ni resistir porque estaba “grogui”: “Un agente vino hacia mí y me dio en una pierna, traté de esquivarlo. Entonces la policía cargó y me vi de repente en el medio. Llevé diez porrazos. No sé cómo aguanté”. Las imágenes de la detención captadas por La Sexta y emitidas durante el juicio muestran a Pintos en el suelo con cara de susto, rodeado de agentes y siendo esposado mientras uno le grita “¡date la vuelta o te abro la cabeza!”.\nEl policía denunciante y acusado a la vez por Pintos asegura que solo se arrestó al líder de la CIG porque eran 12 agentes frente a 300 manifestantes: “No tuvimos capacidad para detener a más y se detiene a la persona que a mí me agrede”. Sostiene que el sindicalista “quería rebasar la línea policial” para correr detrás de los cargos del PP, que lo agarró y golpeó y que incluso le intentó quitar el casco. De ese momento no hay grabación. Sobre la detención, asegura que Pintos se puso “violento”, que “lanzó patadas”, una versión que apoya la Fiscalía, aunque no se aprecia en las imágenes que emitió La Sexta. El funcionario no recuerda haber amenazado a Pintos con abrirle la cabeza. Esgrime que la sangrante brecha que sufrió se la debió de hacer en otra carga anterior o por el impacto de los objetos que lanzaban los manifestantes.\nTras el arresto, sindicalista y agente se volvieron a ver las caras en comisaría. “Me amenaza e insulta: ‘¡Os voy a denunciar, hijos de puta!”, cuenta el policía que le gritó Pintos. El exdirigente de la CIG sostiene que en dependencias policiales fue golpeado y vejado por el funcionario mientras sus compañeros “miraban para otro lado” y proferían frases contra su sindicato. La Fiscalía, por contra, mantiene que “las lesiones sufridas y acreditadas no son compatibles con las supuestas agresiones que el acusado relata y sí lo son con la versión vertida por los agentes”.\nPintos proclama que su detención fue injustificada y que los policías fueron a por él por su trayectoria \"reivindicativa pero no violenta\": “Fue totalmente desproporcionado. Nadie estaba en peligro. Con los dirigentes del PP tenemos una relación fluida. El PP retiró su denuncia y hubo dirigentes que me llamaron”. Un sindicalista de UGT que presenció la detención de Pintos asegura que oyó cómo los agentes reconocían al acusado y decían que \"había que cogerlo\".\nPor los altercados de aquel 4 de octubre de 2012, que obligaron a interrumpir el mitin dentro del hotel por la “rotura de cristales muy cerca” de los asistentes, los populares pusieron una denuncia por delito electoral que acabaron retirando para “normalizar las relaciones con los agentes sindicales”, según explicó en el juicio Diego Calvo, actual presidente provincial del partido de A Coruña y de la Diputación cuando ocurrieron los hechos.\n“Todos temimos por nuestra integridad física”, declaró sobre aquella noche Miguel Tellado, número dos de Alberto Núñez Feijóo en el PP. “Ese nivel de violencia no lo habíamos vivido nunca”. Ninguno de los cargos del PP, que comparecieron como testigos a petición de la acusación contra Pintos, dijo haber visto la presunta agresión del sindicalista al policía. Este viernes el juicio quedó visto para sentencia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/16/2019, 20:01:45", "tags": ["PPdeG", "Elecciones Gallegas 2012", "Ferrol", "Diego Calvo Pouso", "CIG", "Policía Nacional", "Elecciones Gallegas", "Elecciones autonómicas", "Provincia A Coruña", "Sindicatos", "Cargas policiales", "PP", "Sindicalismo", "Acción policial", "Galicia", "Policía", "Partidos políticos", "Elecciones", "Relaciones laborales", "Fuerzas seguridad", "España", "Trabajo", "Política", "Justicia"], "newspaper": "elpais"}