{"id": "de447ccb-8b2e-440c-7353-e8dee3152fce", "content": "Vox propone cambiar los nombres de las calles en Cáceres para acabar con la discriminación de la mujer\n\nDe las 985 calles de Cáceres, solo 10 tienen nombre de mujer. 34, si se cuentan las vírgenes y las santas. La discriminación del sexo femenino en el callejero de la ciudad ha provocado la reacción política de un actor inesperado. Vox, que ha hecho de la lucha contra lo que califica de “ideología de género” una de sus banderas, ha presentado una moción en el Ayuntamiento para incluir más mujeres en el callejero. Su único concejal, Teófilo Amores, denuncia la situación actual: “Me parece una falta de respeto para la mitad de la población”.\nLa propuesta de Vox pretende cambiar los nombres de unas 175 vías dedicadas a ríos, países, ciudades o flores por los de personajes ilustres de la ciudad. De ellos, alrededor de 140 serían mujeres. “Debemos lograr la igualdad en todos los ámbitos”, reivindica Amores. Para conseguirlo, el concejal del partido ultraderechista ha pedido la colaboración de los grupos municipales. Y, de momento, ha obtenido una predisposición positiva. La iniciativa, que se votará en el pleno del 17 de octubre, también es vista con buenos ojos por la Alcaldía, en manos del PSOE, según ha confirmado un portavoz del Consistorio a EL PAÍS.\nEn el borrador que está elaborando Vox ya figuran más de un centenar de nombres, de los que 82 son mujeres, como la famosa actriz Társila Criado. Sin embargo, el documento está abierto a la sociedad civil, y algunas instituciones de la ciudad, como el diario Hoy, han colaborado.\nPese a que la formación ultraderechista se ha pronunciado contra las políticas de discriminación positiva en numerosas ocasiones, Amores niega que la iniciativa vaya en contra del ideario de Vox: “La igualdad entre hombres y mujeres está recogida en la Constitución”. El concejal, un verso suelto que ya llamó la atención durante la campaña del 26 de mayo por publicar su número de móvil para que los ciudadanos se pusiesen en contacto con él, se ha granjeado el respeto de la Corporación por su defensa de los intereses de la ciudad.\nVox no ha incluido en la lista propuestas ideológicas y pretende evitar que su proyecto se mezcle con el debate de la memoria histórica. Aunque en marzo la formación ultra se opuso al cambio de nombre de las calles dedicadas al dictador Miguel Primo de Rivera y a José Calvo Sotelo (líder de la derecha durante la Segunda República), Amores, abogado de profesión, no duda en contradecir la posición oficial de su partido: “La ley está para cumplirla, aunque no nos guste”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Vox", "Cáceres", "Ley Memoria Histórica", "Provincia Cáceres", "Calles", "Partidos ultraderecha", "Vías urbanas", "Feminismo", "Ultraderecha", "Partidos políticos", "Ideologías", "Mujeres", "Extremadura", "España", "Administración local", "Política", "Sociedad"], "newspaper": "elpais"}