{"id": "de455d8e-cef7-46b6-4fe4-dcc230cf57cc", "content": "Macron vira su política de migración hacia la derecha\n\nEmmanuel Macron se inspira para su política migratoria en recetas tradicionales de la derecha. El Gobierno francés presentará hoy un plan con cuotas a la inmigración económica en función de las necesidades de cada sector. El plan incluye también un plazo de tres meses antes de que los demandantes de asilo en Francia puedan acceder a la Seguridad Social. Ambas medidas responden a la voluntad del presidente de la República de evitar que la extrema derecha monopolice un tema abonado para la demagogia y el populismo.\nLa minirreforma que debe presentar el primer ministro, Édouard Philippe, está destinada a poner orden en un sistema con múltiples incoherencias. Se calcula, por ejemplo, que en Francia hay 150.000 empleos disponibles sin candidatos para ocuparlos, y que la mitad de las empresas tiene dificultades para contratar, según el diario Le Parisien.\nEntre los oficios más buscados figuran los de geómetra, carpintero, veterinario, mecánico o asistente a domicilio o para tareas del hogar. De los 255.550 permisos de residencia otorgados en 2018, un 13% lo fueron por motivos profesionales; el resto lo fueron por motivos de reagrupamiento familiar, educativos o humanitarios. Otro problema, según el Gobierno, es la enorme afluencia de demandantes de asilo de países considerados seguros, como Albania y Georgia, tercero y segundo país de procedencia después de Afganistán. Muchos llegan en busca de los cuidados médicos a los que tiene derecho los demandantes de asilo.\nAl primer desajuste, Macron quiere responder revisando el sistema por el que Francia regulariza a inmigrantes económicos. En una medida inspirada en Canadá o Australia, se trata de establecer objetivos, revisables cada año, de inmigrantes con oficios determinados para sectores con necesidades específicas de mano de obra. Las cuotas, que no serían por países, se definirán en un proceso en el que participarán las autoridades regionales y los actores sociales. “Fijaremos un número de personas por oficios y por territorio”, anunció en la cadena RMC la ministra de Trabajo, Muriel Pénicaud.\nLas cuotas implican un reconocimiento de la necesidad de la inmigración económica, una posición muy alejada de la política de fronteras cerradas de la extrema derecha. Al mismo tiempo, en Francia las propuestas favorables al establecimiento de cuotas han procedido a menudo del campo conservador, por lo que algunos, en el ala izquierda de la mayoría presidencial, prefieren hablar de “objetivos cifrados”.\nLa respuesta a la segunda falla del sistema —el llamado “turismo médico” bajo el amparo del derecho de asilo— es reforzar las condiciones de acceso a la protección sanitaria universal (Puma, en sus siglas francesas). Es decir, a la sanidad gratuita para toda persona que trabaje o resida legalmente en Francia.\nUn demandante de asilo, mientras está a la espera de que las autoridades decidan la respuesta a su petición, entra hoy en esta categoría. Lo que cambiará es que los demandantes deberán esperar tres meses antes de disfrutar de este derecho. Antes de esta fecha, sólo tendrán acceso a los cuidados “urgentes y vitales”, según Le Monde.\nLas iniciativas del Gobierno francés son un reflejo de la doctrina macroniana del sí pero no aplicada a la inmigración: sí a los refugiados, pero no a los sin papeles; sí a los migrantes económicos, pero únicamente para empleos específicos; sí al derecho de asilo, pero sin incentivar la llegada de falsos refugiados.\nLas críticas llegan desde organizaciones humanitarias, que alertan de que aplazar el acceso a la cobertura sanitaria de personas en situación de fragilidad todavía les complicará más la vida. La izquierda acusa al presidente de imitar a su antecesor, el conservador Nicolas Sarkozy, que ya intentó imponer un sistema de cuotas, o de hacerle el juego a la extrema derecha.\nMacron cree que en las elecciones presidenciales de 2022 su rival será Marine Le Pen, líder de Reagrupamiento Nacional. Sabe que el tema predilecto de Le Pen es la inmigración y quiere impedir que se apropie de él. Esto no significa que vaya a imitar sus medidas, pero sí que, en los dos años y medio que faltan para los comicios, pondrá el centro de su acción no solo en la inmigración , sino también temas considerados de Estado como la seguridad nacional. Lo controvertido, más allá del detalle de las propuestas, es que el presidente haya decidido que estas sean las prioridades de la Francia de 2019. Una decisión que responde a problemas reales pero también con trasfondo táctico.\nQue Macron desea ocupar el terreno contrario, o como mínimo disputar ahí la batalla por los votos y por las ideas, quedó claro la semana pasada en una larga entrevista a Valeurs Actuelles. Este semanario, minoritario pero influyente, se identifica con la derecha dura: la de aquellos que buscan tender puentes entre el conservadurismo tradicional y la extrema derecha de Le Pen.\n“Si yo no hago este trabajo, la gente ya no nos dejaría defender el derecho de asilo. Dirían: ‘Ya no podemos más, miren, se lo quedan todo”, declara el presidente a Valeurs Actuelles para defender las limitaciones al acceso a la Seguridad Social para los demandantes de asilo. “El problema son los más de 100.000 demandantes de asilo, de los cuales una minoría muy reducida obtiene ese derecho”, añade. En defensa de las cuotas, afirma: “Afrontamos una gran hipocresía: los sectores de la restauración y de la construcción no funcionan sin inmigración. Prefiero a gente que venga de Guinea o de Costa de Marfil legalmente que redes clandestinas búlgaras o ucranias”.\nAdemás de molestar a los Gobiernos búlgaro y ucranio, algunas de las posiciones de Macron —y el lugar donde las expone— inquietan al ala izquierda de La República en Marcha. En lo que queda de mandato, el presidente debe consolidar su opa sobre la derecha moderada sin perder votos por la izquierda: la cuadratura del círculo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Emmanuel Macron", "Inmigración irregular", "Política migratoria", "Inmigración", "Migración", "Unión Europea", "Europa", "Demografía", "Organizaciones internacionales", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}