{"id": "de47e9c4-3b95-4004-5d70-69bd8379b5d0", "content": "Una pareja denuncia una agresión homófoba en Valencia\n\nA la salida de una conocida discoteca en Valencia, Deseo 54, un joven de nacionalidad italiana fue golpeado la madrugada del domingo por varios hombres. Su pareja asegura que lo increparon al grito de \"maricón y puto gay\" por lo que considera que es una agresión homófoba y así lo denuncia en las redes sociales.\nUn vídeo, captado por un vecino, permite ver cómo un grupo de seis personas persiguen e increpan al joven, vestido con una camiseta amarilla de tirantes. Los tres chicos sin camiseta muestran una actitud muy violenta, lanzándole puñetazos al joven, mientras al menos dos chicas intentan separarlos. El italiano se defiende como puede y acaba por golpear a las jóvenes que se interpusieron. Finalmente, el italiano es derribado por varios y cae a tierra.\nAhora me voy a dormir, en unas horas os cuento todo con detalles, mientras dejo el vídeo sin el cual la policia no hubiese hecho nada pic.twitter.com/Dl7iYiwFSX\n\"Quiero que entendáis que el vídeo no capta todo, si capta la paliza, las amenazas previas no. Y a pesar de que mi novio es italiano, como chico gay que lleva viniendo a Valencia durante todo el año, sabe reconocer palabras como maricón, al igual que todos sabemos que es faggot [término peyorativo para referirse a una persona homosexual empleado sobre todo en EE UU]\", dice su pareja que ha colgado el vídeo en su cuenta de Twitter, en la que se llama Yala. En pocas horas, ha tenido más de 185.000 reproducciones. Yala explica en Twitter que gracias al vídeo la policía les hizo caso. El joven italiano fue al Hospital La Fe donde fue atendido por las lesiones sin detectarle una hemorragia interna. \nEl alcalde Valencia, Joan Ribó, condenó ayer en su cuenta de Twitter:  \"Entre todas y todos estamos construyendo una ciudad que se reconoce por unos valores que nos enorgullecen y que están diametralmente opuestos a lo que representa esta agresión\".\nEl altercado está siendo muy seguido en Twitter, con numerosas intervenciones de usuarios, muchos de los cuales critican a la pareja que grabó el vídeo, porque una voz de mujer pide llamar a la policía y el hombre le responde varias veces que no.\nEntre totes i tots estem construint una ciutat que es reconeix per uns valors que ens enorgullixen i que estan diametralment oposats al que representa esta agressió.Vull mostrar la meua condemna més absoluta i la de tot l'@AjuntamentVLC i traslladar el nostre suport a la víctima. https://t.co/gYivnfbbDa\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Valencia", "Homofobia", "Comunidad Valenciana", "Homosexualidad", "Orientación sexual", "Sexualidad", "Delitos odio", "Prejuicios", "Delitos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}