{"id": "de4a1b99-7aee-46a0-7f93-289fd18c0b82", "content": "Del Magreb al Nobel de Física, dos veces\n\nUn mediodía de otoño, dos magrebíes conversan en una mesa de un restaurante de París. Los dos han ganado el premio Nobel de Física. A sus 86 años, Claude Cohen-Tannoudji todavía no sale de su asombro. “¿Cómo un niño nacido en la década de 1930, en una pequeña ciudad de Argelia, en el seno de una modesta familia judía, ha podido hacer estudios superiores en París y, unos 40 años más tarde, ganar el premio Nobel de Física?”, se pregunta en la sobremesa y en su nuevo libro autobiográfico, Bajo el signo de la luz (editorial Odile Jacob).\nLe acompaña, acodado sobre un mantel de cuadros rojos, Serge Haroche, nacido en 1944 en Casablanca, una ciudad que, como contaba la película de Ingrid Bergman y Humphrey Bogart, por entonces coqueteaba con la Alemania nazi dentro del protectorado francés de Marruecos. Haroche y Cohen-Tannoudji fueron niños judíos en una época terrible para serlo. Charlan sobre sus vidas convulsas en una comida organizada para celebrar los 80 años del Centro Nacional para la Investigación Científica (CNRS), a la que EL PAÍS acudió invitado por la institución francesa.\nLas investigaciones de los dos nobeles son un salto hacia ordenadores cuánticos, materiales superconductores y relojes ultraprecisos\nCohen-Tannoudji y Haroche se llevan 11 años. Son maestro y discípulo. Se conocieron hace más de medio siglo en el laboratorio de Alfred Kastler, un investigador esencial para la invención de la luz láser que también ganó el Nobel de Física, en 1966. Cohen-Tannoudji siguió sus pasos en 1997, por descubrir métodos para atrapar átomos por primera vez, utilizando la luz láser de su mentor. Y Haroche fue galardonado en 2012, tras utilizar una trampa de espejos para capturar los fotones de la luz. Tres premios Nobel en la misma familia científica: el mítico Laboratorio Kastler Brossel de París, del que han salido “auténticos fuegos artificiales” para la ciencia, según Cohen-Tannoudji. El futuro se está escribiendo con sus resultados: ordenadores cuánticos ultrarrápidos, materiales superconductores de electricidad y relojes cuánticos ultraprecisos.\n“Las futuras aplicaciones no se pueden predecir”, sostiene Cohen-Tannoudji, nacido en 1933 en la ciudad de Constantina, en la Argelia colonial francesa. Sus ancestros, según explica, acabaron allí en el siglo XVI, tras huir de España acosados por la Inquisición. El octogenario físico no tiene que imaginarse cómo fue la persecución. En 1940, cuando tenía 7 años, el Gobierno pronazi de Vichy suprimió la nacionalidad francesa de los judíos que vivían en Argelia. “Fuimos apátridas. Eran malos tiempos”, recuerda.\nToda su infancia estuvo llena de sobresaltos. Los padres de Cohen-Tannoudji tenían una mercería en Constantina. “La situación, ya bastante difícil, se volvió crítica con el estallido de una revuelta antisemita muy violenta, el 5 de agosto de 1934, supuestamente porque un judío había orinado en el muro de una mezquita. Unos 25 judíos fueron asesinados”, recuerda el físico en su autobiografía.\n“Hay mucho bombo publicitario con la computación cuántica. La gente intenta vender cosas que todavía no existen”, opina Haroche\nCohen-Tannoudji se mudó para siempre a París en 1953. Y la familia de Haroche abandonó Casablanca tras la independencia marroquí, en 1956, como otros muchos judíos. “Yo crecí en una cultura europea, la civilización francesa. No hay que olvidar que la ciencia moderna nació en Europa. Los valores de la razón científica son parte del patrimonio europeo. La ciencia, en todo el mundo, ya sea en Europa, en China, en India o en Sudamérica, está basada en los mismos valores”, opina Haroche, desilusionado por el camino emprendido en su tierra natal de Marruecos. “No me gusta que su sistema político esté basado en la religión”, lamenta.\nSerge Haroche se subió en París a los hombros de Claude Cohen-Tannoudji, que a su vez se había aupado a los de Alfred Kastler. El resultado ha sido una nueva era en la ciencia, al permitir la observación directa de partículas individuales de luz o de materia. En el Laboratorio Kastler Brossel de París, los científicos capturan átomos con complejísimas trampas elaboradas con campos magnéticos y láseres. Al enfriarse hasta casi el cero absoluto (menos de -273 grados), los átomos apenas se mueven y es posible estudiarlos. Un átomo de cesio-133, por ejemplo, produce 9.192.631.770 oscilaciones en un segundo si está a 273 grados bajo cero. Así se miden los segundos. Desde 1967, los átomos ultrafríos establecen la unidad del tiempo en el sistema internacional. Esa precisión es esencial para sistemas de posicionamiento como el GPS, para las misiones espaciales e incluso para las transacciones económicas en la bolsa.\nHaroche y Cohen-Tannoudji son defensores a ultranza de la investigación básica, el saber por saber, sin aplicaciones en mente. Su curiosidad por husmear las interacciones fundamentales entre la luz y la materia ha acabado desembocando en un millonario negocio volcado en construir ordenadores ultrarrápidos basados en la física cuántica. “El ordenador cuántico quizá cambiará nuestras vidas a lo largo de este siglo, de la misma manera radical que lo hizo el ordenador clásico el pasado siglo”, aplaudió el comunicado de la Real Academia de Ciencias de Suecia que informó del Nobel de Física a Serge Haroche en 2012.\nHace unas semanas, Google anunció que había conseguido “la supremacía cuántica”: lograr que un ordenador cuántico resuelva en unos minutos unas operaciones que requerirían miles de años de una computadora convencional. Haroche es muy escéptico. “Hay mucho bombo publicitario con la computación cuántica. La gente intenta vender cosas que todavía no existen”, opina el físico. “Hay una gran competición entre IBM, Google y Microsoft. Exageran sus logros y se inventan palabras como lo de la supremacía cuántica. Podemos estar a décadas del ordenador cuántico. O a una infinidad”, zanja.\nA comienzos de año, el presidente francés, Emmanuel Macron, se reunió durante ocho horas con 64 intelectuales para hablar del futuro de Francia. Haroche y Cohen-Tannoudji fueron dos de los participantes. “Le dijimos que era muy importante darle medios suficientes a la ciencia y mejorar la vida de los jóvenes científicos, porque su salario es bajo y no tienen dinero para empezar a investigar”, explica Haroche. “Lo que me hace ser pesimista es que todo el mundo se está quejando. Hay problemas en los hospitales, en los bomberos, en la policía, en la Justicia. Y los científicos estamos en el último lugar, porque no hacemos huelgas”, lamenta. Sin embargo, ambos son optimistas. \"Hay gente muy buena en nuestro laboratorio y es posible que en el futuro tengan la oportunidad de ganar un cuarto Nobel. Pero siempre les recuerdo una cosa: no hacemos lo que hacemos para ganar el Nobel\", remacha Haroche.\nPuede escribirnos a manuel@esmateria.com o seguir a Materia en Facebook, Twitter, Instagram o suscribirse aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Computación cuántica", "Nobel de Física", "Serge Haroche", "Claude Cohen-Tannoudji", "Física cuántica", "Física", "Investigación científica", "Tecnología", "Ciencia"], "newspaper": "elpais"}