{"id": "de4bb1b8-ffcf-4a10-752a-137e6200740e", "content": "Listeria\n\nCuando me despedí de ustedes, antes de las vacaciones, no sabía lo que era la listeriosis. Después, sin haber probado la carne mechada, me han alcanzado los efectos de esa bacteria asesina. La listeria ha convertido mi rabia en desolación, mi indignación en desesperanza. El consejero de Sanidad de Andalucía no sólo se ha permitido el lujo de acusar a la oposición de alarmismo. También ha presumido de su gestión de una crisis que ya ha provocado tres muertes y la pérdida de los bebés que esperaban cinco mujeres embarazadas. Ciudadanos y PP le han respaldado con la misma energía con la que aprueban, supongo, que Díaz Ayuso le haya dado un cargo a quien fue director de Seguridad del Madrid Arena. Mientras Arrimadas y Álvarez de Toledo se pasan de vueltas al interpretar el papel de fieras parlamentarias, Casado y Rivera, muy discretos —resulta llamativa la división sexual del trabajo en la derecha—, ilusionan a sus votantes con la promesa de una futura alianza. Y yo me pregunto, ¿de verdad hace falta que nos sigan escupiendo en la cara? Y pregunto a los dirigentes del PSOE y de UP, ¿de verdad nos vais a dejar en manos de esta gente? La repetición de elecciones es un error insostenible, que sólo agravará el profundo disgusto de los votantes de ayer, más que probables abstencionistas de mañana, que ven cómo la derecha pacta y pacta sin pudor mientras la izquierda es incapaz de llegar a un acuerdo. De la valentía a la temeridad hay un paso. De la temeridad al fracaso, ni eso, pero lo que nos jugamos es otra cosa. La listeria mata, la Junta escurre el bulto, Madrid avala la gestión de Sevilla, Rivera sigue hablando de regeneración, y pelillos a la mar. Si fuera un guion de cine, la película sería de terror. No podéis obligarnos a vivirla.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/02/2019, 19:01:45", "tags": ["Opinión", "Vox", "Listeria", "Pactos políticos", "Ciudadanos", "Listeriosis", "Junta Andalucía", "Intoxicación alimentaria", "PP", "Intoxicación", "Gobierno autonómico", "Partidos políticos", "Ideologías", "Salud", "Administración pública", "Política"], "newspaper": "elpais"}