{"id": "de5fbd15-a752-4d20-63b5-961f6864238d", "content": "Dónde y cuándo ver los premios Emmy 2019\n\nLa gala de entrega de los 71º premios Emmy se celebra este domingo 22 de septiembre (madrugada del lunes 23 en España) en el Microsoft Theater de Los Ángeles y no tendrá maestro de ceremonias, como ya pasó en los últimos Oscar.\nJuego de Tronos, la serie más galardonada en la historia de los Emmy, ha confirmado su condición de favorita tras recibir diez galardones en las galas previas. La superproducción de HBO basada en las novelas de George R.R. Martin partía este año con 32 nominaciones, con las que ha logrado batir el récord de candidaturas para una serie en una misma edición de estos premios. Se enfrentará por una estatuilla a la mejor serie dramática a Killing Eve, Better Call Saul, Bodyguard, Ozark, Pose, Succession y This is Us.\nPor su parte, Veep y The Marvelous Mrs. Maisel parten como favoritas en la carrera al Emmy a la mejor comedia, una categoría en la que también fueron nominadas Barry, Fleabag, Muñeca rusa, The Good Place y Schitts Creek. Finalmente, el reconocimiento a la mejor serie limitada se decidirá entre Chernobyl, Así nos ven, Fuga en Dannemora, Fosse/Verdon y Heridas abiertas.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Premios Emmy", "Juego de tronos", "Premios comunicación", "Series drama", "Series aventuras", "Series acción", "Series crímenes", "Netflix", "HBO", "Series americanas", "Series ciencia ficción", "Series comedia", "Periodismo", "Premios", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Eventos", "Programación", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}