{"id": "de663db1-ccc5-4275-64d5-6072f5dad245", "content": "Mario Casas habla de Blanca Suárez: “Es una amiga maravillosa. Nos queremos mucho”\n\nNinguno de los dos se ha pronunciado públicamente, pero la ausencia de interacción mutua en las redes sociales y, especialmente, que ninguno le dedicara al otro una felicitación por el cumpleaños en Instagram como sí se había hecho en otras ocasiones hizo saltar todas las alertas de que la relación entre Mario Casas y Blanca Suárez había llegado a su fin. Después de más de dos años de noviazgo, a finales de octubre se confirmaba que los actores ya no estaban juntos pero ha sido ahora cuando el propio Casas ha hablado aunque de manera indirecta de ello. “No hablo de mi vida, es alguien a la que quiero y aprecio mucho, es una gran actriz y una amiga maravillosa”, ha dicho el actor este martes en declaraciones a Europa Press en la presentación de su nueva película, Adiós.\nEl intérprete de Palmeras en la nieve no quiso ahondar más en el tema, pero admitió que sigue habiendo mucho cariño entre ambos: “Nos queremos mucho”. Antes de acudir a la premier de su nuevo trabajo, en el que comparte protagonismo con Natalia de Molina, Casas pasó por el plató de La Resistencia, cuyo programa se emitió el mismo martes por la noche, y allí volvió a hablar de Blanca Suárez, aunque sin nombrarla. Fue durante las obligadas preguntas que el presentador de este espacio de Movistar+, David Broncano, siempre hace a sus invitados, a quienes da a elegir entre contestar sobre cuánto dinero tienen o cuánto sexo han practicado en el último mes.\nEl actor, que era la segunda vez que acudía a La Resistencia, recordó que en su primera visita no había dado cifras, pero en esta ocasión sí se animó a contestar. “Poco. He tenido un mes complicado”. “¿Por qué?”, quiso saber Broncano sin mencionar que ya no tiene pareja. “Bueno, la vida, ya sabes. A veces pasan cosas que uno tiene más suerte, menos suerte. En sexo me ha ido regular-mal”, dijo riéndose Casas. “Venías de bien-muy bien y has pasado a regular-mal”, insistió el presentador, a lo que el actor reconoció: “Es lo que hay”.\nSegún el círculo más cercano a la expareja, la ruptura entre Mario Casas y Blanca Suárez se habría producido por problemas de agenda y por culpa de la distancia entre ambos: los proyectos les han llevado por caminos diferentes y parece que esos kilómetros de por medio han ido minando la relación. Actualmente ambos intérpretes están trabajando en proyectos para Netflix. Ella con la sexta temporada de Las chicas del cable y él tiene firmadas ya dos películas, una de las cuales ha terminado de rodar, El Practicante, y la segunda, El Inocente, que se encuentra en preproducción.\nAhora, se encuentra de promoción con Adiós, el drama criminal dirigido por Paco Cabezas que llega a los cines el próximo viernes 22 de noviembre y en la que Casas interpreta a un padre que pierde a su hija. Precisamente, el actor ha hablado recientemente sobre sus ganas de convertirse en padre, un deseo que de momento ha tenido que dejar aparcado. \"Me he planteado muchas veces la paternidad, pero al final no ha podido ser\", dijo el lunes en El Hormiguero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Mario Casas", "Blanca Suárez", "Gente", "Ruptura sentimental", "Actores", "Actrices", "Relaciones pareja", "Famosos", "Sociedad"], "newspaper": "elpais"}