{"id": "de6bf7a6-371d-4258-42f6-cba7426e6202", "content": "La Iglesia vende una parroquia y una residencia de mayores en el Bernabéu: 163 ancianos en el limbo\n\nSor Rosario tiene 70 años y lleva 16 entre estas paredes. Ahora camina cabizbaja con su hábito blanco por uno de los infinitos pasillos de la residencia de ancianos de la Fundación Santísima Virgen y San Celedonio, ubicada en la calle Padre Damián 22, a solo cinco minutos a pie del Santiago Bernabéu: “Nos enteramos de la venta del edificio en marzo. No sabemos nada más”. Junto a sor Rosario viven 18 monjas, 163 ancianos y 29 trabajadores. Todos ellos deberán abandonar estas instalaciones de 18.512 metros cuadrados el 8 de noviembre de 2021. La Iglesia, que tutela la fundación, ha vendido los inmensos pabellones residenciales en forma de U y la parroquia de San Jorge, con la que colinda, a la Universidad privada de Nebrija. Esta es la segunda venta conocida que ha hecho el Arzobispado de Madrid en menos de un año a través de una de las 71 fundaciones que controla.\n“Esta operación se ha hecho con un 90% de apoyo de las familias de los ancianos”, dicen fuentes del patronato de la fundación. Las familias no han recibido ninguna información más allá de una carta que no dice nada del futuro de sus abuelos: “No sabemos nada más”, cuenta uno de ellos. La fundación y el arzobispado aseguran que “no dormirán nunca en la calle” y que “se está buscando un lugar” para construir un gran complejo residencial. “Probablemente en El Cañaveral (Vicálvaro) y recibirá el nombre de 'Gran Ciudad de la Misericordia”.\nPero aún no existe nada proyectado ni tampoco un suelo comprado para empezar estas obras. “Está todo encaminado. Si no sale, tenemos un plan b, no podemos decir nada más”, señala un portavoz del arzobispado. Faltan dos años para que el plazo expire y la Universidad Nebrija comience sus obras.\n“Todo ha sido una vergüenza. Nadie dice nada y el tiempo corre en nuestra contra”, lamenta una señora que tiene a su madre dentro de la residencia. Ella paga 2.200 euros para que reciba todos los cuidados. Otros abonan 1.000, 1.200 o algunos incluso gratis porque apenas tienen ingresos. La residencia se financia con las aportaciones de los residentes y los recursos de la fundación. “Me da mucha pena”, opina Nuria Briones, de 55 años, que vive en el barrio y acude como voluntaria a la fundación varios días a la semana. “Me gustaría que los ancianos tuvieran un sitio donde estar y eso, a día de hoy, no lo saben”.\nEsta operación urbanística se gestó entre junio y julio de 2018, pero se firmó el 8 de noviembre de ese año. El coste de la operación fue de 37 millones de euros y, según las escrituras, se pagará en cuatro plazos. “La idea es crear una residencia de estudiantes, un campus y posiblemente hasta una facultad”, dicen fuentes de la Universidad Antonio de Nebrija, que cuenta con un centro universitario a solo 350 metros de la residencia de ancianos.\nLa fundación Santísima Virgen y San Celedonio se creó el 1 de julio de 1916. La residencia donde se encuentran los ancianos es fruto de la donación del Conde del Val, un marqués que quiso crear una organización sin ánimo de lucro para atender a las personas mayores más desfavorecidas. Es decir, este edificio es el bien dotacional, cuyo destino es la realización principal de la fundación. “Su arquitectura es de carácter historicista, con elegantes fachadas de ladrillo visto”, según el Colegio de Arquitectos. Fue declarado bien de interés cultural en 1996.\nEl patronato de la residencia lo componen siete miembros y está presidido por el arzobispo de Madrid, Carlos Osoro, que delega en David López Royo —delegado episcopal de fundaciones hasta hace dos semanas—; el interventor del arzobispado, Julio Lage; el secretario de la archidiócesis de Madrid, Alberto Andrés; el vicario episcopal, Juan Carlos Vera; el presidente de la Real Academia Nacional de Medicina, Joaquín Poch, que delegó su voto en el presidente y prefiere no hacer valoraciones, y dos párrocos: Adolfo Lafuente, de la parroquia de Nuestra Señora del Carmen (“No comparto la decisión, yo delegué mi voto en López Royo y dejé de ir a las reuniones”), y Juan Pedro Carrera, de la parroquia de San Jorge, la que ha vendido el arzobispado. “Mejor no digo lo que pienso”.\nLa parroquia de San Jorge de Madrid se construyó en 1931. El miércoles de la semana pasada más de 40 feligreses acudían a misa de 12. Al salir, se pronunciaban: “La venta ha sido una vergüenza”. “Nos enteramos tarde y mal”. “Me parece fatal, pero pon lo que quieras porque EL PAÍS siempre pone lo que le da la gana\". \"Una pena, una pena, esta es una iglesia de barrio, de todos los vecinos”. Todos los feligreses cuentan que han estado recogiendo firmas y que incluso se las han entregado al arzobispado para que intente paralizar la venta. “Nuestra voluntad es que la parroquia de San Jorge siga siendo de los feligreses. Estamos trabajando para ello”, dicen fuentes del arzobispado. “Todavía no sabemos qué haremos con ella. De momento estamos planeando qué se hará en el campus”, explica una portavoz de la universidad.\n¿Por qué se ha vendido la residencia y la iglesia? Según los miembros del patronato, la enajenación se produjo porque la residencia no está adaptada al siglo XXI y los 163 ancianos necesitan mejores atenciones. La fundación tuvo una reforma de más de 1,5 millones de euros hace dos años. Otro miembro asegura que se hizo por el estado de las cuentas: “No tenemos dinero para imprevistos”. Sin embargo, las cuentas arrojan un beneficio medio de 177.460,65 en los últimos cinco años. Los ejercicios de 2018 y las 2019 no se han presentado.\nEn 2016 la fundación hizo un donativo al arzobispado de 17.000 euros para “el sostenimiento de la iglesia”. En el plan de actuación de 2019, presentado el 26 de diciembre de 2018, no figura la venta de la parroquia ni de la residencia —pese a que se hizo un mes antes— y se prevé un beneficio de 343.771,80 euros para este año. Y, según los estatutos, la fundación también cuenta con otro edificio desocupado de cuatro plantas de 18.000 metros cuadrados en Coslada, que ni se ha planteado vender.\nA esta operación urbanística de la Iglesia se suma la enajenación de Fusara, otra fundación que vendió 14 inmuebles en el centro de Madrid el pasado 30 de julio y ha dejado en el limbo a más de 200 inquilinos que vivían de alquiler. Estos edificios se vendieron por un importe superior a 70 millones de euros, según ha podido confirmar ahora este periódico. “Con ese importe se mejorarán los dos colegios actuales y las dos residencias de estudiantes”, explican ahora desde el arzobispado y desde el patronato de Fusara. Para la operación se utilizaron 15 sociedades interpuestas. “Yo no rindo cuentas a nadie”, dijo el comprador Roberto de Juan a EL PAÍS hace un mes.\nEstas dos ventas tienen un punto en común: el bufete Chávarri Abogados. Este despacho hizo de mediador entre ambas operaciones urbanísticas. “Solemos trabajar mucho con ellos porque no nos suelen cobrar”, dicen fuentes del arzobispado. El gabinete creó una fundación el 23 de marzo de 2018 bajo el nombre de Chávarri por el Bien Común que tiene como director ejecutivo a David López Royo y como vocal a Julio Lage.\nEl primero era el delegado de las 71 fundaciones que maneja el Arzobispado de Madrid hasta hace dos semanas. El segundo es el actual interventor de las cuentas de la Iglesia. Los dos figuran en el Patronato de la residencia de ancianos. “Nosotros nos enteramos de que la residencia y la parroquia por el bufete Chávarri”, dicen fuentes de la Universidad de Nebrija.\nSegún los expertos, es habitual que se paguen comisiones, que están entre un 5% y un 7% por este tipo de operaciones. Pero ninguno de los intervinientes en la compraventa, la universidad, la fundación, el obispado y el bufete de abogados, han querido aclarar a este periódico si hubo comisión y qué cuantía tuvo por esta venta.\nLa web del bufete ha borrado gran parte de las actividades que López Royo elabora en la fundación del despacho. Chávarri Abogados prefiere no hacer ninguna valoración de los trabajos que realiza con sus clientes. David López Royo, sí: “Yo no he cobrado nada. Todo se ha hecho por el bien de la Iglesia”. \nBorja Bonafuente tiene 41 años y vive desde hace cinco en un piso de la calle Santa Teresa número 8. “Todo iba muy bien en mi vida hasta hace un mes”. \"Hasta hace un mes\" significa que, cuando el resto de sus vecinos recibió un burofax donde se les comunicaba que su casero ya no era la Fundación Fusara sino una sociedad limitada, él estaba de viaje. “Y a la semana siguiente recibo otro que me dice que mañana (por el 15 de noviembre) vencía mi contrato, vamos, que me echan”. Borja no tiene hijos y trabaja como ilustrador para varias revistas internacionales. Él asegura que el anterior gerente de Fusara, Ignacio Olmos, le prometió que podría quedarse en esa casa de manera indefinida. Sin embargo, Fusara vendió sus 14 inmuebles en el centro de Madrid el 30 de julio. “Se prefiere gestionar oficinas a gestionar inmuebles”, cuentan fuentes desde el arzobispado, que tutela la fundación. “Quizá la comunicación no fue correcta. No queremos que ningún inquilino lo pase mal”, lamentan.\nEl bufete Aguirre Newman, elegido como mediador entre los inquilinos y el comprador, envió un correo a Borja hace 9 días donde se le pide expresamente que entregue las llaves de la vivienda “por la terminación del contrato el día 15 (este viernes) ”. Sin embargo, este periódico pudo comprobar este martes en las escrituras del contrato de venta que el comprador no puede iniciar procesos de desahucios con ninguno de los 200 inquilinos hasta el 30 de julio de 2020. “¡No me lo creo! ¡Qué alegría!”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Nebrija", "Especulación inmobiliaria", "Ancianos", "Residencias ancianos", "Universidades privadas", "Chamartín", "Tercera edad", "Patrimonio eclesiástico", "Iglesia católica", "Universidad", "Madrid", "Cristianismo", "Educación superior", "Comunidad de Madrid", "Desarrollo urbano", "Religión", "Sistema educativo", "Gobierno municipal", "España", "Urbanismo", "Educación", "Administración local", "Sociedad", "Política"], "newspaper": "elpais"}