{"id": "de6d5955-d50e-41b4-6002-9ca5ef4e747f", "content": "La Guardia Civil desarticula una red de narcotraficantes liderados por el ‘Messi del hachís’\n\nLa Guardia Civil ha desmantelado una organización criminal, asentada en las provincias de Sevilla y Cádiz, dedicada a la importación desde África de importantes cantidades de hachís, y liderada por el narcotraficante del Campo de Gibraltar conocido como el Messi del hachís. Según ha informado la propia Guardia Civil en un comunicado, en el marco de la operación Cansino-Lanas, se ha detenido a 78 personas (70 hombres y ocho mujeres) e incautado más de seis toneladas de hachís, así como cinco embarcaciones, 17 vehículos, 480.000 euros en efectivo, seis armas, y desmantelado un astillero que construía embarcaciones semirrígidas.\n\nCon esta operación, la Guardia Civil ha desarticulado una de las organizaciones más importantes que actuaba en el río Guadalquivir, filial de otra organización ubicada en el Campo de Gibraltar, con el apoyo de la policía gibraltareña, según la nota. En febrero pasado, Salvamento Marítimo rescató a tres personas en una embarcación en peligro de hundimiento y, al encontrarse cerca de Gibraltar, la embarcación fue recuperada por las autoridades gibraltareñas junto con 84 fardos de hachís (2.500 kilos) que habían arrojado al mar para evitar ser detenidos.\n\nGracias a la colaboración de la Royal Gibraltar Police, se supo que uno de los rescatados era un hombre de confianza del líder de la organización más importante de narcotráfico en las costas de Andalucía. La organización liderada por A.H.S.M, conocido como el Messi del hachís, quien, debido a la presión ejercida por la Guardia Civil, se alió con el denominado clan de Los Lanas, que operaban en el río Guadalquivir, y que la Guardia Civil ya había detectado el verano pasado. Este clan, liderado por dos hermanos, tendría dos subgrupos: uno encargado de seguridad y logística y otro que se encargaría de los mecánicos y puesta a punto de embarcaciones.\n\nEl grupo también usaba una nave ubicada en Isla Mayor, con importantes medidas de seguridad, y otras dos en Pilas (Sevilla) y en Villanueva del Trabuco en la provincia de Málaga. En esta última, dedicada a la construcción de embarcaciones, estaban fabricando las conocidas \"gomas\", según la nota.\n\nLa Guardia Civil ha registrado 25 domicilios y naves en las provincias de Cádiz, Sevilla y Málaga, donde han incautado 6.060 kilogramos de hachís y cinco embarcaciones de alta velocidad (valoradas en 1.500.000 euros), 17 vehículos, 480.000 euros en efectivo, cuatro armas cortas y dos largas (una de ella un subfusil) y se han bloqueado 94.000 euros en 20 cuentas bancarias. Además, se ha desmantelado un astillero que con apariencia legal construía embarcaciones semirrígidas. A los 78 detenidos se les acusa de delitos de pertenencia a organización criminal y narcotráfico. La Guardia Civil ha interpuesto una Orden de Detención Internacional al cabecilla de la organización ubicada en el Campo de Gibraltar de la que dependía el clan de Los Lanas.\nAdemás, se han emitido 15 órdenes de busca y captura contra otros miembros de la organización. También se investiga a 24 personas por un delito de blanqueo de capitales procedentes del narcotráfico y a una persona jurídica utilizada para la comisión del delito. Se trata de una red de personas asentadas en Algeciras y La Línea de la Concepción dedicadas a la introducción en el sistema financiero legal de importantes cantidades de dinero procedente del tráfico internacional de drogas.\nLa Guardia Civil les ha bloqueado decenas de cuentas bancarias e intervenido 14 vehículos, tres embarcaciones y seis viviendas, ubicadas en Algeciras, todo ello valorado en más de tres millones de euros. Además, se investiga a una empresa náutica radicada en esta localidad y utilizada como instrumento logístico del tráfico de drogas y para canalizar los beneficios procedentes del narcotráfico.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/15/2019, 19:01:45", "tags": ["Tráfico hachís", "Hachís", "Cádiz", "Sevilla", "Drogas", "Narcotráfico", "Delitos contra salud pública", "Andalucía", "Delitos", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}