{"id": "de73d6f9-0c48-47bd-503c-2435b9a9d37e", "content": "Diada 2019: Desbordadas todas las previsiones\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nSiete millones cuatrocientos cincuenta mil catalanes declinaron asistir este miércoles a la manifestación convocada por los nacionalistas. La cifra es notablemente superior a la de otras convocatorias. Yo intuí la avalancha desde que vi que los que salían este año iban con la segunda equipación, una camiseta color turquesa caribe. Hay millones de catalanes que nunca han participado en la Diada y que nunca lo harán. Su visibilidad ha sido casi nula en estos últimos cuarenta años. Solo el 8 de octubre de 2017 muchos de ellos pisaron la calle por primera vez deseando que fuera la última. Se trata de la otra mitad de Cataluña y la principal razón de que la independencia unilateral -unilateral quiere decir no solo al margen del Estado, sino también al margen de la mitad de los catalanes- haya fracasado. \nDesde la Transición se proyectó sobre esa mitad de los ciudadanos un completo arsenal de mentiras. Su frío examen sobrecoge, cuarenta años después. Esta mentira, para empezar, del 11 de septiembre. Ningún historiador, ningún político, ningún interesado mínimo, tiene datos para negar que ese día acabó una guerra civil entre españoles y una guerra civil entre catalanes. Por supuesto que trescientos años después, ya con el iPhone XI en la calle, uno puede elegir su bando. Incluso puede uno conmemorar unilateralmente su suerte. Esto es lo que hacía Francisco Franco cada 18 de julio: celebrar una guerra civil. El que se trate de una guerra civil no impide, en puridad, la celebración. Aunque obligue a algunos disimulos. Y el principal, que es el de enmascarar el carácter unilateral de la celebración y convertir una guerra civil en una guerra patriótica. Así lo hizo Franco con su invención de la Antiespaña. Así ocurre cuando se decretó que el 11 de septiembre fuera la fiesta sombría y resistencial de todos los catalanes. Y no, mire: si todos los catalanes tenemos que celebrar el 11 de septiembre, que sepa vuesa merced que yo voy con Felipe V. Aunque solo sea porque ganamos. Esta discrepancia civil es, por otra parte, fieramente española. Muchos de los que en Madrid, rompeolas, se rasgan las vestiduras porque en Cataluña haya una fiesta nacional que complazca solo a una parte de la población ignoran deliberadamente que el 12 de octubre hay una gran cantidad de españoles que van con los indios.\nCasi nadie sabía en la Transición lo que había sucedido el 11 de septiembre. Hubo quejas aisladas, es cierto, pero no precisamente por la manipulación de la Historia. Lo que molestaba a algunos pocos es que se conmemorara una derrota: es raro en las naciones. Pero la queja solo hacía que legitimar el relato: incluso los españolazos que más satisfechos podían estar con el resultado borbón confirmaban que se trataba de una derrota. Pero ni siquiera ellos se preguntaron ante quién o ante qué. Se admitió que la Diada era una fiesta tocada del habitual fondo mítico de estas ceremonias. Porque en realidad, y ésta es la clave, nadie imaginaba hasta qué punto el mito iba a organizar la convivencia futura en Cataluña.\nUna mentira con mayores consecuencias fue la de la lengua. El catalán es la lengua propia de Cataluña, se dijo, trazando la escisión fatal entre Cataluña y los catalanes. En su aceptación hubo buena fe por parte de la otra mitad. Se estuvo de acuerdo en organizar una comunidad bilingüe. Y para ello se transigió incluso con la inmersión lingüística, que despojaba a los ciudadanos de un derecho político elemental como el de educar a sus hijos en la lengua oficial del Estado. La inmersión trataba de equilibrar una situación real, basada en la escasa presencia del catalán en los medios, en los libros, en los espectáculos, etc. Sin inmersión no habría bilingüismo, se dijo y se firmó. Pero la mentira seminal en torno al carácter propio del catalán acabó consolidando una sentencia ofensiva: la de que el castellano no podía ser, en el fondo, la lengua de ningún catalán.\nLa tercera mentira, y última que citaré aquí, afectó al supuesto carácter unitario de la comunidad catalana. Un sol poble, se dijo desde el principio. La otra mitad acudió a la invitación. No sin algo de recelo, los charnegos, porque una suave xenofobia perfumó siempre la catalana terra de un ligero olor a huevos podridos, por más que los nacionalistas dijeran que era solo pinord. A la otra mitad le tranquilizó, sobre todo, uno de los mensajes que con mayor insistencia difundió el nacionalismo: nunca haremos nada que suponga una fractura social. El mensaje que supone la cota máxima de traición a la ciudadanía a que ha llegado el nacionalismo. \nEl Deceso puede explicarse sencillamente diciendo que los nacionalistas llevaron demasiado lejos sus mentiras. Llegó un momento en que el Estado no pudo tolerarlas. Pero, decisivamente, la otra mitad tampoco pudo: es sorprendente que los nacionalistas no hubieran aprendido que no se puede ir Contra Catalunya. Por lo tanto parece lógico que la ausencia de ciudadanos en las calles desbordara ayer todas las previsiones. A pesar de que tras dos días de lluvias, la tarde había quedado luminosa, seca y limpia; a pesar de que el juez Marchena aún afila las últimas puntas de su lápiz y a pesar de que nunca había habido en el Estado un Gobierno más inexistente, se impuso la otra mitad. \nEste año se anuncia un nuevo boicot al cava catalán. La novedad es que lo promueven catalanes. Supone una correcta identificación del problema.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl artículo es increíblemente acertado y refleja la experiencia personal de multitud de catalanes. Nos prometieron que era suficiente con vivir y trabajar en Cataluña para ser catalán, nos integramos, aprendimos catalán, nos dijeron que el catalanismo era un movimiento inclusivo en el que cabíamos todos hasta que un día nos dijeron que no, que para ser catalán teníamos que renunciar a nuestras raíces españolas, teníamos que enfrentarnos a nuestra patria y secundar un golpe de estado, sin eso no podíamos considerarnos más que ciudadanos de segunda.", "date": "09/14/2019, 19:01:45", "tags": ["Diada"], "newspaper": "elmundo"}