{"id": "de7739ba-42fe-48e4-4cfd-e5ef3c72509f", "content": "La campaña empieza buscando culpables\n\nTerminó el segundo y último pleno de control al Gobierno de esta extraña y brevísima XIII Legislatura, que apenas ha durado cuatro meses, y todos los políticos se lanzaron a los pasillos del Congreso a buscar culpables entre las otras filas. Y a argumentar los mensajes fuerza de la nueva campaña electoral ante el 10-N, que en teoría debería ser la más corta de la historia, por la reforma legal que se aplicó para que estas segundas oportunidades se alarguen solo una semana. Sin embargo, la realidad es que la campaña se estrenó este martes al fracasar la ronda de contactos de los partidos con el Rey y se extenderá durante 52 jornadas. Una campaña que se podría resumir en un solo eslogan: ¿Quién paga esta factura?\n“La irresponsabilidad ha sido de Pablo Iglesias, Albert Rivera y Pablo Casado. ¿Dónde ha quedado su patriotismo?”, se preguntaban diputados socialistas. Sergio Gutiérrez, del PSOE castellano-manchego, se esforzaba en convencer a los periodistas de que la temida abstención no la tiene que padecer solo la izquierda. El ministro de Fomento en funciones, José Luis Ábalos, departía en un círculo con compañeros de partido con la mirada puesta ya en cómo montar esta campaña. La portavoz del Grupo Popular, Cayetana Álvarez de Toledo, revelaba a los informadores que volverá a ser aspirante a diputada por Barcelona y casi no le hacía falta aclarar que se volcará allí. Las cúpulas del PSOE, PP, Podemos y Vox coincidían en avanzar que sus estrategias, programas y listas serán muy similares a las del 28 de abril. Con pequeños ajustes.\nPara los socialistas, Sánchez será sinónimo de estabilidad; para Podemos, el escollo principal para su Gobierno de coalición y para la derecha, el objetivo a batir, pero con métodos diferentes. En las filas del PP y de Ciudadanos utilizaban el nombre del líder socialista en cada frase. “Sánchez es ya el problema”. “Sánchez es el escollo”. “Sánchez no está a la altura”. “Sánchez renunció al constitucionalismo”. El argumentario de Albert Rivera en público al final de la sesión lo suscribían los dirigentes del PP, que a continuación facilitaban sus cálculos de las provincias donde España Suma tendría más apoyos. Sin embargo, no saldrá, al menos, como coalición electoral.\nPablo Casado insiste en cada charla con Rivera en la conveniencia de ese proyecto, que el líder de Ciudadanos no para de rebatir porque lo considera torpe, única coincidencia que parece admitir con Vox, que tampoco lo ve útil. Rivera dice que España Suma no es inteligente, que resta. Que lo útil es añadir votos y escaños tras acudir a las urnas por separado para sellar un Gobierno alternativo a Sánchez. Apuesta por que, si los números cuadran, él lo consigue en un mes. Y pone como ejemplo  lo que sucedió en Andalucía.\nLos estrategas del PP, en charlas discretas, dudan sin embargo de la respuesta real que el 10-N obtendrá Rivera del masivo cabreo ciudadano. Asumen que el PSOE, Podemos y hasta Vox podrían aguantar el tirón, cada uno por diferentes razones, pero temen los trasvases de voto de Ciudadanos al socialismo, por lo mucho que ha tardado Rivera en moverse y ofrecer al final un acuerdo ya solo en clave electoral.\nIncredulidad, desánimo, vértigo, pesar… son algunas de las impresiones y expresiones utilizadas por los parlamentarios que dejarán de serlo en cinco días. La mayoría, también, dejarán de cobrar, salvo los que se queden en la Diputación Permanente, y todos quieren volver, pero no todos lo tienen asegurado.  Muchos hacían cábalas de cuántos podrían salir por cada circunscripción y de los intercambios que se podrían producir por los restos de votos en las provincias que reparten entre tres y cinco sillones. Con nombre y apellidos. Algunos de Ciudadanos, Unidas Podemos y Vox saben que su escaño, casi recién estrenado, está más que en el aire. Los del PSOE eran hasta ahora los únicos que contaban con ampliar sus bancadas. Su problema está, según comentaban también con inquietud, en convencer a su electorado de que la repetición de elecciones no es por su culpa sino por la imposibilidad de aceptar las propuestas de Podemos. Saben que les costará trabajo, reconocían.\nLo que Iglesias razonaba a los suyos es que para el electorado ideológicamente de izquierdas no está ya nada claro que esa carga sea únicamente de Unidas Podemos y que muchos progresistas no entenderán tampoco las razones de Sánchez para no meterlos en su Gabinete. El líder de la formación ultima ya una campaña de mayor presencia en los medios de comunicación para justificarse. Tras el 10-N, el resultado numérico podría ser muy parecido, argumentaba uno de sus colaboradores, y \"a lo peor Sánchez tiene que optar por tragarse ya a Pablo Iglesias de vicepresidente o digerir que sea Pablo Casado el que llega a La Moncloa”, decía.\nSolo los parlamentarios de Vox parecían rezumar tranquilidad. Reniegan de que el PP les vaya a hurtar muchos escaños (“podemos perder votos y mantener nuestra representación”) y apuestan por repetir lo que hicieron el 28-A, pero ahora con un poquito más de dinero y representación, incluso en los debates en medios públicos. Su líder, Santiago Abascal, resumía así el que será su lema: “Plus Ultra”, en latín más allá, que fue utilizado por primera vez en 1516 por el rey Carlos I de España como expresión del dinamismo del nuevo Imperio español.\nLos de Vox entienden que podrían perder algunos de sus 24 escaños, pero como acaban de llegar, explican, no les costará volver a sus anteriores trabajos. Y se muestran ufanos por haber “colocado en la agenda y hacer virales” algunos de sus temas y por el protagonismo de su líder. Santiago Abascal tuvo el honor de cerrar este miércoles con su intervención la legislatura con una interpelación a Luis Planas, en su condición de ministro en funciones de Política Territorial, sobre las medidas adoptadas para frenar \"la nueva ofensiva golpista\" anunciada por el presidente de la Generalitat, Quim Torra.\nEn Vox no se ponían de acuerdo para explicar luego por qué Abascal había desperdiciado la oportunidad de preguntar por primera y última vez en la sesión de control al presidente Sánchez. Los más oficialistas decían que no era un error parlamentario, sino estrategia. Esta semana ese turno rotatorio no le tocaba ni a Iglesias ni a Rivera. El propio Abascal tampoco tenía muy claro por qué no lo hizo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["Gobierno de España", "Partidos ultraderecha", "PSOE", "Coaliciones electorales", "Elecciones Generales", "Congreso Diputados", "Legislaturas políticas", "PP", "Coaliciones políticas", "Parlamento", "Pedro Sánchez", "Elecciones", "Partidos políticos", "Administración Estado", "España", "Política", "Vox", "Albert Rivera", "Unidas Podemos", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Ciudadanos", "Pablo Casado", "XIII Legislatura España", "Elecciones Generales 2019"], "newspaper": "elpais"}