{"id": "de7fb87d-a209-4c9c-67f5-e83c5b02d6b5", "content": "La carta de ajuste: censuras, fallos y la verdadera función del que fue el ‘programa’ más visto\n\n“Televisión Española emitiendo en periodo de pruebas. Regule los mandos de su receptor con ayuda de la carta de ajuste. Le recordamos que el día 28 de octubre iniciaremos las emisiones de una forma regular”. Una voz en off sobre una versión orquestal de Toda una vida, de Antonio Machín, advertía a los españoles privilegiados poseedores de este electrodoméstico (no más de 50.000) de que la televisión ya estaba aquí. Era 1956, y en los días previos al alumbramiento, lo único que podía verse en pantalla era una extraña imagen estática que mezclaba círculos, rayas, cuadrículas y distintos tonos de grises. La carta de ajuste, imagen que, en distintas versiones (en color, a partir de 1973, para los privilegiados españoles con una tele en color), acompañó a los telespectadores hasta 2002.\nComo advertía aquella voz en off, la carta de ajuste servía precisamente para eso, para ajustar bien la señal. No solo en casa: para la cadena también es útil porque le permite mantener activos todos los factores de la emisión (contraste, tono, el brillo, sonido…), así como comprobar inmediatamente la calidad de la señal. Aquella primera de TVE no era más que una cartulina a la que enfocaba una cámara fija, algo habitual en todas las cadenas del mundo hasta que, con la irrupción de los ordenadores, empezaron a generarse digitalmente.\nIgnorantes de las necesidades técnicas, muchos de aquellos telespectadores pioneros protestaban por lo antiestética que era esa carta de ajuste. Proponían, por ejemplo, que en vez de esa imagen casi abstracta pusieran pinturas famosas. Pero el diseño no era ningún capricho\nEn aquellos años en los que había más horas sin emisión que con contenidos, la carta de ajuste aparecía en pantalla una hora antes de la programación, que en La Primera (entonces TVE1), era a las dos de la tarde y en La 2 (UHF, como se conocía popularmente), a las ocho de la tarde. Ambas cadenas terminaban la emisión a las doce de la noche. Y ya. Aunque también es cierto que en aquellos primeros años no era extraño que irrumpiera en mitad de alguna emisión por culpa de un fallo técnico.\nIgnorantes de las necesidades técnicas, muchos de aquellos telespectadores pioneros protestaban por lo antiestética que era esa carta de ajuste. Proponían, por ejemplo, que en vez de esa imagen casi abstracta pusieran pinturas famosas o esculturas. Pero el diseño no era ningún capricho. El elegido por TVE (y luego también por la mayoría de las televisiones autonómicas y privadas) era el patrón PM5544, patentado por la casa Philips.\nLa música también era un ingrediente importante. Y la censura, presente durante todo el franquismo y que aquí también imponía su ley. Por eso, la selección se volcaba sobre todo en la clásica, sin olvidar por supuesto un género tan español como la zarzuela, aunque las del maestro Pablo Sorozábal estaban vetadas. Por republicano. Tampoco podían emitirse obras de Carl Orff, pero en este caso por motivos económicos. El compositor alemán no cobraba sus derechos de autor a través de la SGAE, con la que la cadena tenía un acuerdo. Y, por lo visto, tampoco los cobraba baratos.\nEn los ochenta, con la llegada de las televisiones autonómicas, primero, y en los noventa, con el nacimiento de las privadas, después, nuestros televisores se sembraron de distintas versiones de la carta de ajuste. Telecinco incluso se apartó del modelo imperante y optó por unas muy sobrias barras de color. Pero era el canto del cisne. En marzo de 1995 Antena 3 inició sus emisiones 24 horas, lo que no dejaba espacio para la carta de ajuste, y provocó un efecto dominó en el resto de cadenas. El 2005 Canal 9 de la Comunidad Valencia fue la última en retirarla. Y nadie parece echarla de menos.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/27/2019, 19:01:45", "tags": ["Emisión en abierto", "RTVE", "Televisión", "Grupo comunicación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}