{"id": "de8f83c2-9291-4f45-44e2-2e0666b2de7f", "content": "El peronismo vuelve\n\n\"Los peronistas somos como los gatos: cuando gritamos creen que nos estamos destrozando, pero en verdad nos estamos reproduciendo”, dijo alguna vez Juan Domingo Perón. Aunque citada una y mil veces, sobre todo cuando el partido se asoma a la insignificancia, la frase resume con efectividad lo que ha pasado el domingo. El peronismo se ha unido, una vez más, pese a los gritos de los últimos meses. Y demostró que aún puede ser una máquina de guerra electoral muy poderosa. Su candidato, Alberto Fernández, sacó más de 15 puntos de ventaja a Mauricio Macri en las elecciones primarias. El resultado lo puso a un paso de la Casa Rosada en las generales de octubre.\nEl peronismo debe mucho de su unidad a Cristina Fernández de Kirchner. La expresidenta entendió que era el factor que frustraba el entendimiento y, cuando nadie lo esperaba, se apartó de la primera línea. En mayo pasado, nombró a Alberto Fernández como cabeza de una fórmula que la tendría como vicepresidenta. La elección, ahora que se conoce el resultado, no pudo ser más efectiva. Fernández fue jefe de ministros de Néstor Kirchner y renunció al cargo dando un portazo tras el primer año de gobierno de Cristina. En el llano fue un feroz crítico de la expresidenta, a la que acusó de corrupta, ineficiente y con delirios de grandeza. Pareció no haber vuelta atrás, pero la hubo.\nEl peronismo estaba por entonces divido en dos grandes frentes: el kirchnerista, con Cristina como líder indiscutible, y Alternativa Federal, donde se agrupaban los gobernadores y las fuerzas políticas del exjefe de ministros Sergio Massa y el exministro de Economía Roberto Lavagna. Como moderador del grupo estaba el jefe del peronismo en el Senado, Miguel Ángel Pichetto. Cuando Cristina Kirchner se bajó de la carrera por la presidencia, se produjo el milagro. Alternativa Federal se hizo pedazos y el grueso de sus dirigentes se abroquelaron alrededor de Alberto Fernández.\nEl éxodo fue dispar. Pichetto aceptó la oferta de Macri para ser candidato a vicepresidente y desde el domingo se encuentra sólo en el desierto. Lavagna decidió ir en soledad por la presidencia, con su propio frente, Consenso Federal. Como vicepresidente, el exministro convenció al gobernador de Salta, Juan Manuel Urtubey. Quedaba como pieza suelta Massa, dueño de 1,4 millones de votos en las primarias de 2017. El exministro abandonó la carrera presidencial para ser candidato a diputado nacional por el kirchnerismo, en el que fue el pase de equipo más estridente de la campaña.\nEl final de la película confirmó a Massa que tuvo razón. Y también a los gobernadores provinciales, que desde 2015 habían mantenido una buena relación con Macri pero a último momento decidieron hacer campaña por “los Fernández”. Alberto Fernández cerró su campaña el miércoles en la ciudad de Rosario (noroeste), pero antes se sacó una foto con 12 líderes peronistas provinciales, donde está el verdadero poder territorial. El domingo, sobre el escenario del búnquer que el Frente de Todos montó en el barrio de Chacarita, en Buenos Aires, solo faltó Cristina Fernández de Kirchner, que había decidido quedarse en la Patagonia para no robar protagonismo a la nueva estrella del partido.\nTodo el peronismo estuvo en Chacarita para la foto, incluido Massa, quien alguna vez prometió “meter presa” a Kirchner por corrupción. \"Cuando construimos esta nueva coalición para darle a los argentinos una nueva mayoría, muchos decían '¿cómo van a hacer estos tipos para hacer campaña?' Dudaban de que tuviéramos la capacidad de sentarnos, de pensar juntos, de trabajar juntos”, dijo Massa sobre el escenario, como respuesta a las críticas que recibió por su transfuguismo repentino. El peronismo, ese sentimiento multiforme que atraviesa a los argentinos desde hace más de 70 años, funcionó una vez más como cemento de las diferencias. Incluso el peronismo sindical se sumó a Fernández, luego de haber negociado con Macri subidas de salarios a cambio de paz social. El peronismo está unido, listo en la trinchera para volver el poder.\nMar Centenera\nLa provincia argentina de Córdoba, el segundo distrito electoral del país, fue clave para la victoria de Mauricio Macri en las presidenciales de 2015. Siete de cada diez votantes cordobeses apostaron entonces por Macri, una cifra récord. Cuatro años después, Córdoba es junto a la capital argentina el único distrito que no ha dado la espalda al Presidente. El 48,1% de los cordobeses volvió a elegirlo, frente al 30,4% del Frente de Todos. Sin embargo, no puede decirse que la provincia sea un bastión oficialista. Al frente del Gobierno provincial está, desde 2015, el peronista Juan Schiaretti, reelegido el pasado mayo por una abrumadora mayoría: obtuvo el 54% de los votos.\nDurante su primer mandato, Schiaretti se convirtió en uno de los gobernadores más cercanos a Macri y más críticos con su predecesora, Cristina Fernández de Kirchner. De cara a las elecciones de 2019, buscó crear un espacio intermedio junto a otros gobernadores provinciales, pero la retirada de la ex presidenta de la primera línea a favor de Alberto Fernández dejó tocado de muerte ese proyecto. Schiaretti no se alineó con el Frente de Todos como la mayoría de gobernadores ni tampoco respaldó a Miguel Ángel Pichetto en su pase a la candidatura macrista. En las elecciones, su lista no presentó candidato a presidente sino sólo a diputados nacionales. Quedó tercera, con el 16,7% de los votos.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Cristina Fernández de Kirchner", "Alberto Fernández", "Axel Kicillof", "Elecciones Argentina", "Peronismo", "Argentina", "Elecciones", "Ideologías", "Sudamérica", "América", "Política"], "newspaper": "elpais"}