{"id": "de90cd85-c638-4ca7-5091-881841ecda24", "content": "La Generalitat licita la nueva identificación ciudadana en Internet por 550.000 euros\n\nLa Generalitat ha aprobado destinar 550.000 euros a la fase inicial de un nuevo sistema de identificación que servirá para que los ciudadanos puedan realizar trámites por Internet con el aval de la administración catalana. El proyecto, que desarrollará una empresa tecnológica, saldrá a concurso durante la semana que viene. La principal diferencia con los certificados de seguridad actuales es que será el ciudadano quien custodiará sus datos y no un servidor central, en línea con el Reglamento General de Protección de Datos europeo. También estará adaptado para los aparatos móviles —funcionará con una app— y probablemente será capaz de detectar \"elementos de carácter biométrico para reforzar la seguridad del sistema\", en palabras del consejero de Políticas Digitales, Jordi Puigneró.\nLa licitación no concretará, por ejemplo, si la app —que quiere ser la primera de este tipo en Europa— utilizará, por ejemplo, tecnología de reconocimiento facial o de huellas dactilares. La Generalitat espera ver las propuestas de las compañías candidatas. El nuevo sistema, IdentiCAT, utilizará blockchain, un sistema de encriptación que permite dar el control de los datos a su poseedor. Puigneró aboga por un modelo europeo que enfatice este aspecto, a diferencia de un modelo norteamericano donde \"los datos los gestionan grandes corporaciones\" y el chino, que \"monitoriza al ciudadano\". Empresas privadas y otras administraciones europeas podrán adoptar el nuevo sistema para identificar a sus clientes, con la garantía de una identidad confirmada por la Generalitat. \nPuigneró ha contado que la partida económica actual servirá para el desarrollo tecnológico, por lo que el Govern destinará más fondos al despliegue y a la comunicación. El objetivo del nuevo aplicativo, presentado este sábado en la Generalitat como respuesta a una de las promesas del conseller para la legislatura, es convertirse en un estándar. \"Las empresas que operan en Internet nos transmiten su incapacidad para identificar de forma fehaciente con quien se están relacionando\", ha expresado el secretario de Políticas Digitales, David Farré.\nActualmente la Generalitat utiliza varias formas de identificación digital para los trámites electrónicos, a veces específicos para un solo departamento. Para pedir hora con el médico del CUAP, es necesario rellenar un formulario con el número de la tarjeta sanitaria y utilizar una clave que un servidor manda al móvil. A otros servicios autonómicos se puede acceder con el certificado digital IDCAT, de nombre similar al futuro sistema. Según Nacho Alamillo, asesor de gobiernos en proyectos de blockchain, dichos métodos de autentificación quedarán obsoletos porque los nuevos cumplirán de forma mejor con el reglamento de protección de datos. Aún así, lo más probable es que convivan durante un tiempo.\n\"Será posible demostrar que eres mayor de edad sin haber facilitado ni la fecha ni el lugar de nacimiento\", reza la descripción de IdentiCAT. Alamillo especifica que, en encuentros físicos como podría ser en un banco, se podrían compartir datos concretos con la lectura de una petición a la app de IdentiCAT en forma de código QR. Es una hipótesis porque el funcionamiento específico de la herramienta está por definir.\nPuigneró ha recalcado que, pese a la hoja de ruta independentista del Govern, IdentiCAT \"no tendrá carácter de DNI ni censal\", su uso será voluntario. Según el conseller, el proyecto tiene cabida en la legislación estatal y autonómica. Pese a ello, no niega que se tratará de \"un instrumento para utilizarlo en cualquier servicio futuro, como podría ser una identidad digital para votar\". \nDurante la presentación, el titular de Políticas Digitales no vinculó IdentiCAT con su proyecto de República digital, idea que Puigneró pensó para Cataluña antes de que pueda \"controlar el territorio físico\". El consejero insistió en preparar a la ciudadanía ante los retos de la transformación digital, \"seamos un estado independiente o no\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Jordi Puigneró", "Blockchain", "Moneda electrónica", "Cataluña", "Moneda", "Pagos online", "Comercio electrónico", "Dinero", "Medios de pago", "Comercio", "Internet", "España", "Telecomunicaciones", "Comunicaciones", "Finanzas"], "newspaper": "elpais"}