{"id": "de95b952-731f-48c7-5f86-dea52d79e1a8", "content": "Comunicado final de la cumbre del G7 en Biarritz\n\nLos dirigentes del G7 desean subrayar su gran unidad y el espíritu positivo de sus debates. El G7 organizado en Biarritz por Francia ha podido culminar con éxito acuerdos sobre varios puntos, que se exponen a continuación de manera sintética:\nCOMERCIO\nEl G7 está comprometido con un comercio mundial abierto y justo y la estabilidad de la economía mundial. El G7 demanda a los ministros de Finanzas que garanticen un seguimiento de la situación de la economía mundial.\nPara esto, el G7 quiere cambiar en profundidad la Organización Mundial del Comercio (OMC) para que sea más eficaz en la protección de la propiedad intelectual, la solución más rápida posible de las diferencias y la erradicación de las prácticas comerciales desleales.\nEl G7 se compromete a encontrar un acuerdo en 2020 para simplificar las barreras reglamentarias y modernizar la fiscalidad internacional en el marco de la OCDE.\nIRÁN\nCompartimos plenamente dos objetivos: garantizar que Irán nunca pueda adquirir armas nucleares; y promover la paz y la estabilidad en la región.\nUCRANIA\nFrancia y Alemania celebrarán una cumbre en formato Normandía en las próximas semanas para lograr resultados concretos.\nLIBIA\nApoyamos una tregua en Libia que pueda conducir a un alto el fuego duradero. Creemos que solo una solución política garantizará la estabilidad de Libia. Llamamos a una conferencia internacional bien preparada que involucre a todas las partes partes interesadas y todos los actores regionales involucrados en este conflicto. En este sentido, apoyamos el trabajo de las Naciones Unidas y la Unión Africana para establecer una conferencia interlibia.\nHONG KONG\nEl G7 reafirma la existencia y la importancia de la Declaración sino-británica de Hong Kong de 1984 y pide que se evite la violencia.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Cumbre G-7 Biarritz", "Brigitte Macron", "Hong Kong", "G-7", "Donald Trump", "Ucrania", "Cumbres internacionales", "China", "Relaciones internacionales", "Asia oriental", "Europa este", "Asia", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}