{"id": "dea1fbe4-af9f-4800-48cb-11606df58703", "content": "La Audiencia se inhibe en los juzgados de Pamplona por la celebración del 'día del inútil' al no apreciar terrorismo\n\nLa Fiscalía, favorable a que se hubiera prohibido, advierte que los actos se incardinan en la estrategia de ETA de hostigamiento a la Guardia Civil\nEl juez de la Audiencia NacionalJosé De la Mata ha rechazado su competencia para investigar los actos celebrados este viernes en Echarri Aranaz (Navarra) denominados Inutillan egune o día del inútil, cuyo objetivo es el acoso y burla a la Guardia Civil según ha denunciado la asociación Dignidad y Justicia (DyJ). Considera que los hechos no son terrorismo y por ello inhibe a los juzgados de Pamplona, que deberán investigar lo ocurrido, si bien ha ordenado a las fuerzas de seguridad a que impidieran que durante la jornada pudieran cometerse delitos de odio. \n El magistrado no ha valorado la prohibición del acto reclamada por la asociación de víctimas al entender \"desproporcionado\" hacerlo por el mero hecho de que se puedan llevar a cabo \"desfiles y mofas\" durante este acto concreto de las fiestas patronales. \n Señala también que la petición fue solicitada a las 11.20 horas este viernes, tan sólo 40 minutos antes de que comenzara su celebración en la localidad Navarra, y teniendo en cuenta debía pedirse informe al fiscal no cabía valorar la prohibición reclamada por DyJ. \n No obstante, De la Mata afirma que los hechos denunciados \"presentan características que hacen presumir la posible existencia de una infracción penal\", lo que motiva que acuerde diligencias como oficiar al Departamento de Interior del Gobierno de Navarra y Fuerzas y Cuerpos de Seguridad del Estado para el \"pertinente control y seguimiento de dicho acto\" \n Les instaba además a adoptar las medidas necesarias para evitar que en el curso de esa celebración pudieran realizarse actos constitutivos de delito de provocación al odio y , en caso, de que se produjeran, proceder a la identificación y detención de sus autores. \n En cuanto a la competencia, el titular del Juzgado Central de Instrucción número 5, de guardia esta semana en la Audiencia Nacional, rechaza que los hechos puedan subsumirse dentro de los delitos de terrorismo previstos en el Código Penal. \n \"Sin minusvalorar en absoluto la gravedad de estas actividades, no puede considerarse que estas conductas, desarrolladas en la forma indicada (desfiles y mofas hacia los Cuerpos y Fuerzas de Seguridad del Estado, así como a las principales instituciones del Estado), puedan subsumirse en tan grave tipo penal\", razona, para añadir que tal calificación jurídica \"debe reservarse para las violaciones más graves de los valores universales de la dignidad humana, la libertad, la igualdad y la solidaridad, y el disfrute de los derechos humanos y de las libertades fundamentales\". \n Dice también De la Mata que la libertad de expresión tiene una posición especialmente preferente cuando contribuye al debate público respecto de asuntos de relevancia general, en el que estén implicados sujetos que ejerzan funciones públicas. \n \"Por esta razón, no es posible considerar, con carácter general, que tales sujetos pueden integrar algunos de los colectivos susceptibles de ser discriminados a través del discurso del odio, pues no cabe duda del tremendo efecto desalentador que sobre el ejercicio del derecho se derivaría de ese reconocimiento\", añade, lo que nos óbice para que el asunto se estudie por parte de un tribunal navarro. \n En su denuncia, DyJ advertía que esta fiesta, celebrada otro años, \"no amedrentar y coartar el libre desempeño de las funciones encomendadas a los miembros de tal Cuerpo de Seguridad del Estado así como su propia libertad deambulatoria, consiguiendo atemorizar a los mismos intimidándoles gravemente provocando su aislamiento social y un clima de terror en una parte de la población\". \n En anteriores ocasiones se incluyó en el festejo un acto llamado \"tiro al facha\" en el que, por ejemplo, en 2017, se publicitaba que en dicho acto se iban a arrojar piedras, huevos y otros objetos a unas imágenes que representan personas o instituciones relacionadas con España como son la Guardia Civil, la monarquía, la Iglesia o cargos políticos.\n En su informe, la Fiscalía señalaba por su parte que la finalidad del acto no es otra que acosar y generar un ambiente de presión y hostilidad sobre un determinado colectivo, como son los miembros de la Guardia Civil, \"generando un clima de terror entre los miembros allí destinados hasta conseguir su aislamiento social\", cuya finalidad última es conseguir la expulsión de Navarra y el País Vasco del Instituto Armado. \n Se trata, según recuerda el Ministerio Público en su informe, de una reivindicación que históricamente ha llevado a cabo la organización terrorista ETA \"y que en la actualidad se sigue llevando a cabo por cierto sector de la izquierda abertzale y en territorios gobernados por entidades políticas como EH Bildu\", como es el caso. \n Hace alusión la Fiscalía en este punto a varios comunicados de ETA como el de 10 agosto de 2002, en el que reivindicaba el atentado contra el Cuartel de la Guardia Civil de Santa Pola (Alicante): \"A los guardias civiles, que no metan a sus familias en los cuarteles, porque en la medida en que son una fuerza armada extranjera que ocupa nuestro pueblo, las sedes de la Guardia Civil continuarán siendo objetivo militar de nuestras acciones\". \n Por otra parte, según el fiscal, este tipo de actos favorecen la asimilación \"natural\" de los atentados por parte de la sociedad de estos territorio, por lo que deben ser prohibidos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEspero que en justa correspondencia y demostrando su inutilidad, la guardia civil celebre ese día cuando uno de estos borrokos paradigma de la inutilidad salvo para disparar por la espalda, sufra un percance en una de sus actividades favoritas, el montañismo, y cuando de quede colgado de un risco o atrapado por la nieve como ya sucedió, la guardia civil les muestre su inutilidad no yendo al rescate, sucedió con un etarra, perdido en los Picos de Europa, al que un guardia civil ayudó a pasar la noche sin morirse de frío en medio de la nieve ante la imposibilidad del rescate aéreo hasta que se hiciera de día, le dió calor hasta con su propio cuerpo, así es la calaña de esta gentuza", "date": "08/10/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}