{"id": "dea82feb-8375-4913-7f22-11939f031c32", "content": "Grabaciones, querellas y una brecha en la Fiscalía de Baleares\n\nEl caso Cursach, la investigación por corrupción sobre el mayor empresario del ocio nocturno de Mallorca, Bartolomé Cursach, se ha convertido en una maraña judicial con tintes novelescos. Denuncias cruzadas entre investigadores e investigados, jueces y fiscales apartados o imputados, conversaciones de mensajería instantánea que acaban siendo de dominio público, amenazas, coacciones y guerras internas en la Policía Nacional y la Fiscalía de Baleares pueblan un sumario que se inició hace seis años. En el último capítulo, Miguel Ángel Subirán, el fiscal que investigó el caso durante años y que ha sido apartado de la causa, ha puesto en manos del juzgado decenas de conversaciones que fueron grabadas por él durante años para defenderse de las acusaciones de irregularidades en la investigación.\nLa investigación ha derivado en un enredo mayúsculo. Una pieza separada investiga al anterior juez instructor, Manuel Penalva, y al fiscal Subirán por delitos de prevaricación, revelación de secretos y obstrucción a la justicia después de que vieran la luz unas conversaciones de WhatsApp en los que ambos intercambiaban información y descalificaciones con los agentes del grupo de blanqueo de la Policía Nacional a cargo del caso. Por otro lado, Miquel Florit, el juez que sustituyó a Penalva, está siendo investigado por ordenar el decomiso de teléfonos móviles a varios periodistas que cubrían la información judicial para tratar de dar con el autor de la filtración de un informe económico sobre el caso.\nLa filtración de ese informe económico también dio pie a una querella de Penalva y Subirán contra tres mandos de la Policía Nacional de Baleares, a los que acusaron de intentar achacar a Subirán la filtración de este informe a la prensa. La querella dirigida contra el exjefe superior de la Policía Antonio Jarabo, el comisario José Luis Santafé y el inspector Antonio Suárez fue inadmitida por un juzgado de Palma. Ahora juez y fiscal han recurrido el carpetazo del juzgado ante la Audiencia Provincial y han aportado una conversación telefónica grabada entre el propio Subirán y un inspector del grupo de blanqueo como prueba del intento de conjura contra ellos.\nTanto Penalva como Subirán han estado durante los últimos meses grabando las conversaciones que han mantenido con agentes de policía, fiscales y miembros de la carrera judicial con el objetivo de poner al descubierto a quienes consideran que les han intentado perjudicar. De los cientos de minutos de grabación, también han aportado a la causa que se sigue contra ellos una conversación mantenida por Subirán con su compañero Eduardo Navarro. Este fiscal investigó a una madame que pasó de ser uno de los elementos clave contra el empresario Cursach a volverse contra los investigadores y hacer públicos los mensajes que se había intercambiado con ellos.\nEn la conversación aportada al juzgado, Subirán habla sobre la actitud del fiscal anticorrupción Juan Carrau, que se quedó con la causa sobre la madame que llevaba Navarro. Según se trasluce de la conversación, Carrau decidió asumir la investigación porque tenía indicios de que Subirán y Penalva habían inducido a la madame a mentir, y tanto el fiscal superior de Baleares, Bartomeu Barceló, como el teniente fiscal Ladislao Roig habían sido informados de ello. “A mí no me gustaba un pelo lo que estaba haciendo” dice Navarro sobre Carrau, histórico fiscal anticorrupción de las islas. Navarro afirma en la conversación que solicitó al fiscal superior de Baleares un documento por escrito en el que quedara reflejado que le apartaban de la causa. “Sí, sí, sí, pero luego no hubo ningún documento”, dice Navarro sobre el fiscal superior.\nLa brecha en la Fiscalía balear viene de lejos. La instrucción del caso Nóos, en el que fue condenado Iñaki Urdangarin, cuñado de Felipe VI, abrió las primeras grietas y terminó con la marcha del conocido fiscal Pedro Horrach, que emprendió carrera como abogado en su propio despacho. El ministerio público se vio en un brete cuando el primer caso de Horrach fue la defensa de un imputado en el caso Cursach, asunto que finalmente abandonó por recomendación del Colegio de Abogados de Baleares. A eso siguió otra investigación, que levantó ampollas entre los más veteranos, contra el excomisario de la Policía Nacional de Baleares Antoni Cerdá por el presunto cobro de sobornos de clanes del narcotráfico impulsada por el fiscal Eduardo Navarro y que finalmente fue archivada.\nEl juez Penalva ha sido apartado de todas las causas relativas a Cursach mientras que Subirán está de baja desde marzo. La causa contra el empresario está repartida entre tres jueces distintos. Uno de ellos ha asumido las investigaciones sobre las irregularidades en polideportivos municipales y en la concesión del servicio de estacionamiento regulado. Otro instruye la pieza general contra el empresario, una causa a la que se ha sumado una segunda sobre sobornos a agentes de la Policía Local de Palma que iba a ser juzgada por un jurado popular. Un tercer magistrado ha asumido la pieza referida a la presunta connivencia entre un empresario del ocio y varios agentes de la policía. Todas las piezas, excepto una, han sido asumidas por fiscales anticorrupción de Madrid. Mientras tanto, Cursach sigue siendo el dueño de la noche mallorquina.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Palma", "Mallorca", "Sobornos", "Baleares", "Tribunales", "Poder judicial", "Casos judiciales", "Delitos", "España", "Justicia"], "newspaper": "elpais"}