{"id": "deb56927-893e-4f26-7cc0-49f2fe11610a", "content": "Los secretos de Lady Di que han salido a la luz después de su muerte\n\nComo cada año cuando agosto toca a su fin, el puente del Alma, en París, volverá a llenarse de flores. Se cumplen dos décadas y dos años de la muerte de Diana de Gales, la ya eterna princesa del pueblo, en un accidente de coche en la capital francesa. La entonces exmujer del príncipe Carlos de Inglaterra, heredero al trono británico, moría pocas horas después de estrellarse contra el pilar número 13 del túnel a causa de una herida, pequeña pero situada en el peor sitio. Esa revelación, entre otras muchas, ha sido una de las cuestiones que rodeaban a la aristócrata que han salido a la luz después de su muerte en el hospital parisino Pitié-Salpêtrière.\nNo es la única. Cuestiones sobre su luna de miel, cómo fue su última conversación con sus hijos o qué les regalaba, impresiones de sus amigos, sus amantes o sobre ellos, revelaciones sobre su matrimonio... Estos son algunos de los secretos desvelados de forma póstuma sobre Diana Spencer, princesa de Gales, que hoy tendría 58 años.\nEl fallecimiento de la princesa del pueblo hizo que las conspiraciones y las teorías se dispararan. Finalmente, y después de una década de investigaciones, a principios de 2008 el Tribunal Supremo de Londres dirimía que se había tratado de un accidente. Las querellas de Mohamed Al Fayed, dueño de los almacenes Harrod's y padre de Dodi, entonces pareja de la princesa y también fallecido, no dieron su fruto y el jurado rechazó la teoría confirmando el accidente.\nLo que se ha conocido más recientemente es el modo en el que falleció Diana. En 2004 el jefe de la policía de Londres le pidió a un médico llamado Richard Sheperd que revisara las pruebas para ver si se trataba, como finalmente de decidió, de un accidente. Además de Diana y Dodi en el choque murió el chófer del automóvil, Henri Paul. Ninguno llevaba puesto el cinturón de seguridad; el único que lo tenía abrochado era el guardaespaldas de Fayed, Trevor Rees-Jones, sentado en el asiento del copiloto y que sobrevivió.\nEl doctor Sheperd investigó y, en un libro que salió a la venta el pasado abril, explicó que Paul y Fayed murieron de inmediato, pero no la princesa. Ella —sentada detrás del copiloto, que no se movió al llevar cinturón— se rompió varios huesos y sufrió una herida pequeña pero fatal y situada en el pecho, \"en el peor sitio\". \"Esa herida suponía un pequeño rasguño en una vena de uno de sus pulmones\", explicaba. La princesa de Gales parecía \"herida pero estable, especialmente porque era capaz de mantener la comunicación. Mientras que todo el mundo estaba centrado en Rees-Jones, la vena estaba sangrando poco a poco en su pecho\". Cuando se dieron cuenta, Diana estaba perdiendo la consciencia, sufrió una parada cardíaca y era demasiado tarde.\nA lo largo de su vida, pese a las dificultades que vivió en palacio, la princesa supo rodearse de gente que la quiso y la apreció por su personalidad y sus labores solidarias. También por su convivencia con ella, como fue el caso de su madrastra, con quien tantos encontronazos tuvo, que finalmente confesó que ambas acabaron convertidas \"en buenas amigas\". \"Diana era una persona adorable que sufría una enorme presión y que acababa en mi sofá para contarme sus problemas\", relataba Raine McCorquoadale en la revista británica The Gentlewoman en septiembre de 2015.\nUno de sus principales apoyos entre los Windsor fue Sarah Ferguson. Quién fue duquesa de York y esposa del príncipe Andrés aseguraba hace poco acerca de Diana que \"era una mejor amiga, una hermana\". \"La echo de menos todos los días\", explicaba la madre de las princesas Eugenia y Beatriz de York. Eso sí, sin dejar de dar su versión: \"Éramos dos mujeres que nos habíamos enamorado de dos príncipes maravillosos, a ella la pusieron de santa, a mí de pecadora\".\nLa enorme exposición de Diana hizo que se codeara de estrellas que pasaron situaciones similares a ella, de enorme fama pública pero con una faceta íntima que la deslumbró más que los escenarios y los focos. Así, una actriz cómica llamada Cleo Rocos dio a conocer en 2013 una curiosa anécdota sobre la princesa de finales de los ochenta, cuando aún estaba casada con el príncipe Carlos: había salido una noche de fiesta en un pub con Freddie Mercury. Tras pasar la noche bebiendo champán y riéndose viendo Las chicas de oro, salió vestida de hombre, camuflada bajo una chaqueta, con el pelo oculto con una gorra y gafas de sol. \nUna exnovia del también cantante Bryan Adams contó en 2003 que este mantuvo una relación con la aristócrata en 1996, cuando ella ya estaba divorciada del príncipe Carlos. En verano de 2018 él decidió hablar del asunto y afirmó que eran \"solo buenos amigos\" y que la visitaba a menudo en el palacio de Kensington. De hecho, en 1984 compuso un tema llamado Diana que solía cantar en todos los conciertos y que dejó de interpretar desde la muerte de la princesa. El suceso le afectó profundamente, como al ex primer ministro británico Tony Blair, que lo consideró \"la caída de una estrella\", como le escribió por carta a Bill Clinton.\nOtro detalle curioso de la princesa lo desveló Kevin Costner. Hace unos meses, el actor desvelaba que en Hollywood querían que Diana de Gales fuera la protagonista de la segunda parte de El Guardaespaldas, pero su muerte truncó el proyecto. \"“Recuerdo que fue increíblemente dulce al teléfono cuando hacía las preguntas”, ha señalado el actor de Bailando con lobos. \"Ella dijo: '¿Vamos a tener una escena de besos?' Pero lo dijo de una manera muy respetuosa: estaba un poco nerviosa porque creo que su vida estaba muy controlada en ese momento. Y dije: 'Sí, va a haber un poco de eso, pero ya lo negociaremos bien\".\nSus amantes, claro, también tenían algo que decir. Uno de los más famosos fue James Hewitt, a quien se atribuyó la paternidad del príncipe Enrique. Él, pese a querer sacar tajada del estrellato de Diana, a la que ha calificado de \"una persona bella y encantadora que estaba falta de amor\", lo ha negado. El experto en arte Oliver Hoare falleció hace un año y de él se supo que adoró a Diana (que pensó en fugarse con él) aunque luego retomó su larga amistad con el príncipe Carlos.\nBuena parte de las revelaciones desde la muerte de la princesa  han estado relacionadas con sus hijos, los príncipes Guillermo y Enrique. Ellos mismos han hablado de su madre, aunque tardaron años en hacerlo. La primera vez fue en 2007, con el décimo aniversario de la muerte de Diana\n\"Fue un acontecimiento que cambió nuestras vidas para siempre\", confesó entonces Enrique. \"Pero lo que más nos importa ahora, con vistas al futuro, es que recordemos a nuestra madre como a ella le hubiera gustado y como era realmente: divertida, generosa, normal y corriente, completamente genuina. Dejemos descansar en paz a la princesa\", relató, describiéndola como \"nuestra guardiana, amiga y protectora\", que detrás de los focos de los medios de comunicación \"era simplemente la mejor madre del mundo\"\nDiez años después, cuando se acercaba el 20º aniversario de la muerte de la princesa, dieron detalles sobre cómo fue la última vez que hablaron con ella, por teléfono y cuando estaban veraneando en Balmoral (Escocia) junto a su abuela, Isabel II. Cuentan que la despacharon rápido, que querían irse a jugar. \"De niños pasábamos demasiado tiempo hablando con nuestros padres por teléfono, en lugar de vernos. No me gustaba, pero así era la situación\", contaba Guillermo. \"Creo que Enrique y yo teníamos prisa por despedirnos y seguir con lo nuestro\". \"Lo lamentaré el resto de mi vida\", confesaba su hermano, que también ha alabado el papel del príncipe Carlos: \"Una de las cosas más difíciles que un padre puede hacer es decirle a sus hijos que su madre ha muerto\".\nEl propio Enrique tuvo que pasar por terapia para superarlo, y ha explicado que su etapa en Afganistán le ayudó a pasar por ello: \"Si pierdes a tu madre a los 12 años tienes que hacerte a la idea de que ya no va a estar a tu lado, pero 15 o 17 años después seguía sin asumir que ella ya no estaba conmigo y fue en Afganistán donde dije: 'Vamos, es el momento de hacerle frente\".\nEl joven también ha hablado acerca de la persecución de Diana por parte de los paparazis, constante y agobiante durante toda su vida. \"Una de las cosas más difíciles de aceptar es el hecho de que la gente que la persiguió en el túnel fuera la misma que tomó fotografías de ella mientras todavía se estaba muriendo en el asiento trasero del coche\", dijo Enrique. De hecho, tanto él como su hermano Guillermo desvelaron haber visto a su madre \"profundamente angustiada\" en los años previos a su muerte por el acoso de los fotógrafos que la esperaban \"como si fuera un paquete cada vez que salía\". \"Una manada de perros, que la siguió, la persiguió, la acosó, la llamó, la escupió y trató de obtener una reacción airada para conseguir un fotografía\", narró con dureza Guillermo en un documental.\nEn un plano más curioso recae la confesión que hizo Paul Burrell, que fue mayordomo personal de la princesa. En el documental Serving the Royals: Inside the Firm (A servicio de la Familia Real: dentro de 'La Firma'). En él, Burrell contaba: \"Diana me solía pedir que comprara revistas eróticas para sus hijos\". Su intención venía porque la princesa \"pensaba que era bueno que sus hijos vieran a otras damas\". \"Quería que sus hijos crecieran con una visión positiva del sexo opuesto, motivo por el que normalmente me encargaba ir al quiosco de prensa a realizar este tipo de compras\", contó.\nTras la muerte de Diana y más allá de su polémica biografía, se han ido conociendo detalles de su vida y del infierno en el que se convirtió Windsor a través de cartas, escritos y cintas. Con motivo del 20º aniversario de su muerte vio la luz un polémico documental en Reino Unido en el que se conocieron grabaciones de la princesa. En ellas, por ejemplo, hablaba del día de su boda, en 1981: \"Fue uno de los peores de mi vida\", confesó. También contó que el príncipe Carlos solo acudía a la cama matrimonial \"una vez cada tres semanas\"; de hecho, no mantuvieron más relaciones sexuales desde que ella se quedó embarazada de Enrique (que supuso una decepción para el príncipe, que quería tener una hija).\n\"Al principio me llamaba todos los días, pero luego no me decía nada durante tres semanas\", contaba sobre los arranques de su relación. También el Daily Mail publicó la transcripción de unas grabaciones hechas por la princesa en 1991 donde hablaba de cómo la presión de ese romance le provocó bulimia y ansiedad. \"Recuerdo la primera vez que me provoqué ese mal. Estaba emocionada porque pensaba que era un modo de aliviar la tensión\", decía. La bulimia comenzó una semana antes del compromiso. Mi marido puso una mano en mi cintura y dijo: 'Un poco gordita por aquí ¿verdad?'. Eso disparó algo en mí”, se escucha a Diana en las cintas. \"La primera vez que me midieron para el vestido nupcial tenía 73 centímetros de cintura. El día que me casé, medía 60 centímetros\", relata. También cuenta cómo durante la boda estaba buscando a Camilla Parker-Bowles entre los invitados y sobre cómo se sintió \"la chica más afortunada del mundo\". Una impresión que cambió rápidamente, en su luna de miel en Balmoral: \"Estuve muy deprimida, y traté de cortarme las venas con cuchillas de afeitar. Llovió, llovió y llovió\". \nEn una serie de cartas que salieron a subasta en 2016 la princesa hablaba de lo que más quería en el mundo: sus hijos. \"Los chicos se encuentran bien, están disfrutando del internado aunque Enrique no para de meterse en líos\", relataba. En otras, anteriores, también hablaba de la relación de los pequeños: \"Guillermo adora a su hermano menor y pasa todo el tiempo encima de Enrique con un sinfín de abrazos y besos, y apenas deja que los padres se acerquen\". \"La reacción que se ha producido por el nacimiento de Enrique y las muestras de cariño que hemos recibido nos han desbordado a mí y a Carlos\", explicaba.\nUn amor que duró más allá de la muerte y quedó reflejado en su testamento, que se puede consultar en una web autorizada por el Gobierno británico. Su legado, con un patrimonio valorado en 19 millones de euros y que se ha revalorizado hasta los 34, fue a parar a manos de sus hijos. Guillermo recibió su parte en junio de 2007, cuando cumplió 25 años. Más tarde, en 2014, cuando Enrique cumplió 30 años, recibieron sus objetos personales, entre ellos su traje de novia. Un gesto que dice más que todas las palabras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Lady Di", "Enrique de Inglaterra", "Guillermo de Inglaterra", "Carlos de Inglaterra", "Isabel II de Inglaterra", "Efemérides", "Gente", "Reino Unido", "Europa occidental", "Casa Real", "Europa", "Política"], "newspaper": "elpais"}