{"id": "debc0827-5f2b-432c-69f7-435d7ebce9c3", "content": "Cristina Kirchner va a juicio oral por la ‘causa de los cuadernos’\n\nCristina Fernández de Kirchner se sentará, una vez más, ante un tribunal. Un juez dio por cerrada la investigación en la llamada causa de los cuadernos y derivó el expediente a un tribunal federal, que deberá ahora poner fecha al inicio de un nuevo juicio oral contra la expresidenta argentina. No estará sola. En el listado de imputados hay otras 53 personas, entre ex altos cargos del Gobierno kirchnerista —acusados de cobrar coimas millonarias— y empresarios de la construcción vinculados a la obra pública —por, supuestamente, pagarlas—. El juez Claudio Bonadio cerró el expediente a poco más de un mes de las elecciones generales del 27 de octubre que, según todos los pronósticos, convertirán en presidente al peronista Alberto Fernández y en su número dos a Fernández de Kirchner.\nLa llamada causa de los cuadernos se inició en agosto del año pasado. Un chófer del poder llamado Óscar Centeno había apuntado con minuciosidad el detalle de los viajes que durante diez años presuntamente realizó con bolsos cargados con dinero sucio entre los domicilios de empresarios pagadores y funcionarios cobradores. En los apuntes manuscritos, el chófer puso direcciones, nombres de ministros y secretarios, empresarios poderosos y, en varias ocasiones, el de los expresidente Néstor y Cristina Kirchner. El impacto de los cuadernos en la política argentina solo fue comparable al Lava Jato brasileño, que tiene al expresidente Luiz Inácio Lula da Silva entre rejas.\nUna larga lista de arrepentidos permitió al juez Bonadio avanzar en la reconstrucción de una presunta red destinada a recaudar dinero de una docena de grandes empresas constructoras, que pagaban por los contratos de obra pública. Según el magistrado, Fernández de Kirchner “será elevada a juicio por hechos de corrupción cometidos mientras ocupaba el cargo máximo del Poder Ejecutivo”. “Los delitos pudieron realizarse por la cobertura brindada por los funcionarios más altos del país, debiendo destacar que muchas de las conductas ilícitas que se encuentran probadas en esta instancia han sido reconocida por sus autores”, escribió el juez en una resolución de 154 páginas que firmó el viernes por la mañana.\nEl juez sostuvo tras un año de investigaciones que Néstor y Cristina Kirchner fueron los “jefes” de un “sistema ilegal de recaudación” organizado en el Ministerio de Planificación, a cargo de todas las obras de infraestructura. El exministro Julio de Vido integra la lista de acusados. Entre los confesos de haber pagado sobornos está Ángelo Calcaterra, primo del presidente Mauricio Macri.\nEste es el segundo juicio oral que enfrenta Kirchner. El primero, que investiga una red de corrupción vinculada a obras de vialidad en la provincia patagónica de Santa Cruz, está en proceso desde mayo. Kirchner participó de las primeras audiencias, obligada por las normas a escuchar las acusaciones en su contra. El de la causa de los cuadernos no tiene aún fecha de inicio, pero es poco probable que coincida con la campaña. De cualquier forma, la expresidenta tiene fueros parlamentarios, por su cargo de senadora, y si finalmente gana las elecciones sumará la protección legal que beneficia a los vicepresidentes. Su detención solo será posible en el futuro si el Congreso inicia un proceso de juicio político, un escenario poco probable debido a la mayoría parlamentaria que el peronismo espera tras las elecciones.\nLa causa de los cuadernos es la principal investigación que enfrenta Kirchner, entre otra docena de expedientes por corrupción, la mayor parte de ellos en manos de Bonadio. La expresidenta sostuvo desde un principio que la sucesión de procesamientos y pedidos de prisión preventiva que enfrenta fueron parte de un montaje orquestado por el Gobierno de Mauricio Macri e impulsado por el juez Bonadio, a quien intentó en diversas oportunidades apartar de las investigaciones.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Cristina Fernández de Kirchner", "Los cuadernos de la corrupción kirchnerista", "Alberto Fernández", "Mauricio Macri", "Elecciones Argentina", "Kirchnerismo", "Argentina", "Sobornos", "Corrupción política", "Elecciones", "Corrupción", "Sudamérica", "Latinoamérica", "América", "Política", "Justicia"], "newspaper": "elpais"}