{"id": "dece5f3c-cb40-45a4-7a85-2233e3b44ea0", "content": "¿Qué ver hoy en TV? | Martes 12 de noviembre de 2019\n\n18.35 / Movistar Acción\nAmanecer de los muertos\nDawn of the Dead. EE UU, 2004 (100 minutos). Director: Zack Snyder. Intérpretes: Sarah Polley, Ving Rhames, Jack Weber, Mekhi Phifer.\n¿Cabe hacer algo nuevo en una película de zombis? Desde luego, todo lo que pueda ofrecerse ya está presente, desde 1968, en La noche de los muertos vivientes, de George A. Romero. Sin embargo, aunque no se pueda inventar casi nada, se puede ser divertido y hasta transgresor, como lo es este furibundo e indisimulado remake de Zombi. El resultado es un más que honesto producto de entretenimiento, de la mano de un director que más tarde entregaría joyas como 300 y Watchmen.\n \n20.00 / La 2\nAmin Maalouf, en ‘Página 2’\nEl espacio literario de La 2 recibe esta semana al escritor libanés Amin Maalouf, que fue galardonado con el premio Príncipe de Asturias de las Letras en 2010. Maalouf hablará de su nuevo libro, El naufragio de las civilizaciones, que aborda el agotamiento de los ideales y los valores en la sociedad actual. También estará presente el francés Nicolas Mathieu (Premio Goncourt en 2018). Además, el mapa literario del programa recorrerá las calles de Vitoria-Gasteiz.\n \n22.00 / Historia\nDentro del caso Watergate\nLa serie documental Watergate, que esta noche estrena el canal Historia, llega firmado por Charles Ferguson, ganador del Oscar en 2011 por Inside Job. Compuesta por seis capítulos, busca esclarecer los enigmas que aún siguen sin respuesta en uno de los mayores escándalos políticos de la política moderna, que tuvo como consecuencia la dimisión del entonces presidente estadounidense Richard Nixon. Para ello, cuenta con los testimonios de algunos protagonistas de la investigación, entre quienes destacan los periodistas Carl Bernstein y Bob Woodward, e incluye también nuevas entrevistas con altos funcionarios de la Administración de Nixon, miembros del Congreso y fiscales estadounidenses.\n \n22.30 / La Sexta\nBlade II\nEE UU, 2002 (105 minutos). Director: Guillermo del Toro. Intérpretes: Wesley Snipes, Leonor Varela, Kris Kristofferson.\nEl héroe mitad hombre y mitad vampiro regresa para luchar contra nuevas maldades. Eso sí, lo hace de la mano de Guillermo del Toro, con lo que sus aventuras ganan en imaginación, bullen con más oscuridad, agudizan sus aires malsanos y, al mismo tiempo, no rehúyen la acción y el frenesí.\n \n22.30 / DMAX\nUna nueva entrega de ‘Territorio templario’\nEl capítulo de esta semana de la serie Territorio templario se traslada a los inicios del siglo XIII, cuando Inocencio III aprobó una Cruzada frente a las poblaciones occitanas, acusadas de herejía. Aquellas tierras pertenecieron a la Corona de Aragón y sus poblaciones fueron a buscar refugio en el Maestrazgo. Pero en ese momento, el Temple dominaba esas tierras y las órdenes del rey contradecían las del Papa.\n \n22.45 / La 1\nInfierno blanco\nThe Grey. EE UU, 2011 (112 minutos). Director: Joe Carnahan. Intérpretes: Liam Neeson, Dermot Mulroney, Frank Grillo.\nEl cine de aventuras, casi defenestrado, puede resucitar de maneras insospechadas. Incluso en manos del autor de dislates como Ases calientes o El equipo A. Joe Carnahan muestra en esta ocasión una insospechada intensidad narrativa al relatar la odisea de un patibulario grupo de sujetos que sufre un accidente en las montañas de Alaska y es acechado por lobos.\n \n22.55 / La 2\n'La Hora Musa', con Curtis Harding y Anni B. Sweet\nEl programa de música en vivo de La 2, que presenta Maika Makovski en La 2, contará esta semana en su plató con Curtis Harding y Anni B Sweet en su plató. Además, en La Fábrica, el plató exterior, estará presente el cuarteto gallego Novedades Carminha. En el reportaje de esta entrega, Ramiroquai visitará el Resurrection Fest, en Lugo, para conocer el estado de los sonidos distorsionados y del metal nacional e internacional.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}