{"id": "ded52a6e-ea8e-43c4-68b4-f42cb3301418", "content": "Cory Higgins “Este Barça tiene talento más que suficiente, la clave es encajar como equipo”\n\n“Nunca pienses que lo has logrado”. Cory Higgins tenía 19 años cuando su padrino Michael Jordan le dio este consejo mientras asistían a uno de los entrenamientos de verano de Charlotte Hornets, entonces Bobcats, la franquicia de la que es copropietario el legendario jugador de la NBA. Ahora, Higgins (Danville, California, 30 años), es uno de los más acreditados aleros de cuantos compiten en Europa. Ha ganado dos Euroligas con el CSKA (2016 y 2019) y es una de las joyas, junto a Mirotic, Abrines, Davies y Delaney, con las que el Barcelona ha completado uno de los equipos que mayores expectativas han levantado durante los últimos tiempos. El Anadolu Efes es este viernes (19.30, DAZN) su primer rival en la Euroliga.\nPregunta. ¿Por qué decidió fichar por el Barcelona?\nRespuesta. Por varios motivos. Uno de las más importantes, el de encarar un nuevo reto, un nuevo capítulo en mi vida. Los cuatro años que jugué en Moscú fueron preciosos y gané dos títulos allí. También, el equipo, el club. Y el hecho de que estoy formando una familia hizo de Barcelona una opción todavía más atractiva.\nP. ¿Qué tipo de jugador es?\nR. Intento ser la mejor versión de mí mismo en ambos lados de la cancha. Quiero ser tan bueno en defensa como lo soy en ataque (fue el segundo máximo anotador de la pasada Euroliga), alguien que cubra los huecos que el equipo necesita, aunque las necesidades sean distintas, según el día.\nP. ¿Su entrenador, Svetislav Pesic, le ha pedido algo en especial?\nR. No, hasta el momento, solo que sea yo mismo. Todavía estamos creciendo, nos estamos familiarizando el uno con el otro y como equipo, en conjunto.\nP. El Barcelona ha completado una plantilla para ganar la Euroliga y desbancar al Real Madrid. ¿Sienten esa presión? ¿Es lo que se exigen?\nR. La presión me resulta indiferente, estoy acostumbrado a jugar bajo ella, especialmente estos últimos cuatro años. Sabía que fichando por el Barça iba a seguir con ella. Esa presión por ganarlo todo nos va a motivar más.\nP. ¿Poseen el talento suficiente para dar ese salto de calidad en un Barça que no juega la Final Four ni gana la Liga desde 2014?\nR. Tenemos talento más que suficiente. No será un problema. La clave es cómo vamos a encajar como equipo. Si podemos transformar todo ese talento en un gran equipo, podemos hacer lo que queramos.\nP. Por su experiencia, ¿cuál es la clave para ganar la Euroliga?\nR. Hay que saber sobrellevar todos los altibajos de la temporada. El año pasado pasamos muchos momentos difíciles con el CSKA. Hay que aprender y seguir pensando en el objetivo a largo plazo. Lo más importante es mantenerse unidos, cubrirnos las espaldas los unos a los otros.\nP. Es una figura consolidada en Europa, ¿Tuvo ofertas de la NBA? ¿Le interesaría volver allí?\nR. Lo esencial fue decidir qué era lo mejor para mí y para mi familia. La oferta de Barcelona era la que encajaba mejor.\nP. Su padre, Rod Higgins, jugó 13 temporadas en la NBA. ¿Qué influencia tuvo en su carrera?\nR. Empecé a jugar tan pronto como pude agarrar una pelota, ni lo recuerdo, quizás desde los tres años. Tenía claro que iba a dedicarme a esto. Mi padre me lo ha enseñado prácticamente todo. Es el motivo principal por el que me he convertido en el jugador que soy ahora. Es la razón por la que juego a baloncesto, de donde saco mis fundamentos y mi inteligencia sobre la pista. Mi juego se ha construido alrededor suyo.\nP. Su padre fue compañero de Michael Jordan en Chicago. ¿Llegó a verles jugar?\nSabía que en el Barça iba a seguir bajo presión como en el CSKA, pero esa presión por ganarlo todo nos motiva más\nR. En los Bulls, Michael fue el protegido de mi padre. A mi padre le vi jugar muy poco, algo en su último año con Golden State. Yo debía tener seis años. A Michael, algo más, en su última etapa. Yo era recogepelotas cuando él jugó sus dos últimas temporadas en Washington Wizards. Siguen siendo muy amigos.\nP. Y Jordan es su padrino.\nR. Intento aprovechar los valores que me ha dado esa relación. Me ha hecho ser una persona más protectora y reservada, junto a mi círculo más cercano. He trabajado con varios hall of famers (jugadores que figuran en el Salón de la Fama). Es una bendición trabajar junto a ellos. Debes intentar llevarte todo lo que puedes de esas experiencias y añadirlas a tu juego.\nP. Jugó en la Liga de Desarrollo y 44 partidos en la NBA con Charlotte Bobcats antes de fichar, en 2013, por el Triumph Lyubertsy, ahora Zenit San Petersburgo. ¿Cómo fue su adaptación a a la vida y al estilo de juego europeo?\nR. Fue un choque cultural, pero soy una persona abierta, me gusta vivir cosas nuevas y me adapté bien. No fue muy difícil. Tuve el placer de jugar para un gran entrenador, Vasily Karasev, que me lo puso muy fácil. Nunca dudé de mi inteligencia sobre la pista y, siempre que esté rodeado de buena gente y buenos entrenadores, pienso que soy alguien fácil de entrenar.\nP. ¿Qué aspecto de su juego trabaja más ahora mismo?\nIntento aprovechar los valores que me han transmitido mi padre Rod Higgins y mi padrino Michael Jordan\nR. Quiero ser más completo. Tengo margen de mejora. Creo que defiendo bien, y en ataque debo mejorar muchas cosas como el pase, el manejo de balón… A estas alturas de mi carrera sé lo que puedo aportar. No se trata de mostrar qué más puedo hacer, sino de aportar lo que puedo y hacerlo encajar con el equipo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Cory Higgins", "Michael Jordan", "FC Barcelona baloncesto", "Euroliga", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}