{"id": "dedd4019-676d-4485-408b-f474a647e585", "content": "Errejón critica a Sánchez por no haberse trasladado a Cataluña tras la sentencia\n\nMás País ha presentado este martes a los cabezas de lista de las 18 provincias en las que concurre a las próximas generales del 10 de noviembre en medio de la resaca por la sentencia de Tribunal Supremo sobre el procés. El líder del partido, Íñigo Errejón, que se presenta como \"la llave para lograr un gobierno progresista\" en España, ha criticado al presidente en funciones, Pedro Sánchez, por no haberse trasladado ayer a Barcelona \"para empezar a contruir lo que lleva tanto tiempo rompiéndose\". \"Sánchez está muy cerca de contraer el virus de Rajoy, que es el virus de la inacción, de responder siempre tarde y con amenazas\", ha dicho.\nErrejón, que desde que anunció su intención de concurrir a los comicios se presenta como el primer aval para un gobierno progresista, ha recurrido a la sentencia para atacar directamente a Sánchez. En plena precampaña, y con las últimas encuestas que apenas le dan a Más País un 5% de los votos y muestran una ligera caída del los socialistas, tanto Errejón como el PSOE han pasado de la cordialidad inicial al enfrentamiento más directo. \"Todavía ninguno de los partidos que nos han traído hasta aquí han pedido perdón a los españoles, es una vergüenza\", ha dicho en alusión a Unidas Podemos y el PSOE.\nEl líder de Más País ha mostrado su respeto por la sentencia del procés, aunque ha señalado que no comparte muchas cosas de la resolución, de la que ha añadido que \"nunca debería de haberse producido\" porque es el resultado del \"fracaso de la política\". El líder de Más País ha acusado a los partidos de la derecha —PP, Ciudadanos y Vox— de pretender \"arañar cuatro votos\" con \"el dolor, la humillación y la venganza\", por lo que ha pedido un Gobierno progresista que se aplique en acabar con \"la división y el alejamiento emocional\" que va a caer sobre las siguientes generaciones de Cataluña.\nEl acto de Más País, que ha congregado a unas 150 personas en un teatro de Madrid, ha contado con la presencia de casi todos los cabezas de lista del partido para los próximos comicios. Diez de los 18 candidatos provienen de Podemos, como Carolina Bescansa, cabeza de lista por A Coruña, y la gran ausente en el acto de este martes, en el que ha participado a través de una videoconferencia. Bescansa ha reconocido que se alegró cuando Errejón la llamó hace unas semanas para participar en su proyecto por la \"frustración\" que había dejado el fracaso de la negociación de la investidura. \"Tras el 28 de abril se abrió mas bien una mesa de póker por ver quién conseguía una jugada mejor. Y si no, que se volviera a barajar\", ha criticado.\nEl gran protagonista de la mañana, además del propio Errejón, fue Joan Baldoví, líder de Compromís y, junto a la Chunta y Equo, socio de Más País. Baldoví ha destacado su sintonía personal con Errejón y se ha marcado como objetivo formar un grupo parlamentario propio en el Congreso de los Diputados tras el 10-N. Para ello, Más País necesitaría sacar 15 escaños o el 5% de los votos a nivel nacional. Para lograrlo, Errejón ha pedido el voto de todos aquellos que \"están pensando en quedarse en casa\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Unidas Podemos", "Íñigo Errejón", "Elecciones Generales 10-N 2019", "Más País", "Elecciones Generales 2019", "Coaliciones electorales", "Izquierda Unida", "Agrupaciones electores", "Elecciones Generales", "Coaliciones políticas", "Podemos", "Partidos políticos", "Elecciones", "España", "Política"], "newspaper": "elpais"}