{"id": "dee0fa16-e68c-4a57-472c-16b8fb37e6b9", "content": "La abuela ladrona: 76 años, 40 arrestos y 8 nombres falsos\n\nLos policías no daban crédito. El caso resultaba insólito. Lo que empezó con un turista británico corriendo descalzo por las calles del centro de Málaga acabó con la detención inesperada de una anciana con un largo historial de robos. Fue la de Josefa (nombre ficticio), una mujer de 76 años, sin apenas dentadura, aspecto de desvalida y que se mostraba desorientada. “¿Dónde estoy? ¿Qué hago en comisaría?”, preguntaba a los miembros del Grupo de Robos de la Policía Nacional.\nEl papel que interpretaba estaba haciendo dudar a los agentes, a quienes dio un nombre falso. Quizás era una mujer perdida a causa del alzhéimer. Pero cuando le tomaron las huellas la sorpresa fue mayúscula: acumulaba 40 detenciones desde los años setenta con ocho identidades diferentes. “Casi nos la cuela”, destaca un inspector de la Policía Nacional.\nLa curiosa Operación Visillo había arrancado un par de horas antes, el pasado 19 de septiembre en un apartamento de lujo del centro histórico malagueño. Una familia de turistas de Mánchester lo había alquilado para sus vacaciones. Mientras estaban en la terraza, vieron cómo una mujer, Josefa, abría la vivienda con su propia llave, con intención de robarles. Al percatarse, uno de los inquilinos gritó y salió corriendo detrás de ella, sin tiempo a ponerse zapatillas. La persiguió escaleras abajo y por las calles cercanas. Le costó atraparla. “El hombre es corpulento y atlético, pero ella conseguía darle esquinazo”, dice uno de los agentes de la Policía Local que atendieron al turista. Estaba agitado, descalzo y sudando. “Otro turista borracho”, pensaron los policías.\nCon gestos, el hombre les pedía que le acompañaran. A pocos metros, en la plaza de los Mártires, varios familiares habían retenido a Josefa. “Una señora con aspecto de muy mayor”, recuerda Rafael J., oficial de la Policía Local de Málaga. “Nos extrañó muchísimo, pero vimos que algo raro pasaba”, insiste Ramón, agente de la Unidad Ciclista de la Policía Local malagueña que aquel día patrullaba en coche. Pensaron que la mujer se había desorientado. Llevaba una ropa humilde y oscura, como de luto, el pelo desaliñado y cara de no haber roto nunca un plato.\nPero una persona responsable de la empresa de alquiler del apartamento insistió en que la habían pillado dentro del piso. Los agentes subieron al domicilio, de lujo, con jacuzzi en la terraza y ubicado en calle de Sebastián Souvirón. Era “imposible” que hubiera llegado allí por casualidad y la llevaron detenida a la comisaría provincial. A pesar de su gran interpretación inicial, allí se destapó su largo historial delictivo. También la importancia de la colaboración entre cuerpos policiales.\nLos integrantes del Grupo de Robos de la Policía Nacional no conocían a la mujer. En las comisarías de los distritos sí sabían de ella. Reside en el corazón de la barriada de La Palmilla, una de las zonas más deprimidas de la capital malagueña. Es especialista en despistar, engañar y engatusar. Lleva “toda la vida” de ladrona: desde robos con fuerza, hurtos al descuido a otras muchas fórmulas de estos delitos, siempre contra la propiedad. Ha entrado y salido varias veces de prisión.\nEn su carrera huyendo del turista, la mujer se deshizo de dos manojos de llaves (había 20). Todas correspondían tanto a los portales de acceso a bloques de pisos turísticos como a las viviendas, todas de la misma empresa. El Grupo de Robos tenía unos cuantos casos sin aclarar en la misma zona, así que decidieron profundizar en la investigación. El personal de limpieza y mantenimiento la recordaba. “Les preguntaba si se alquilaban apartamentos ahí o cualquier otra cosa, de forma muy tímida y como despistada”, dicen los agentes. También revisaron las imágenes de seguridad. Algunas se habían perdido, pero hubo suerte en uno de los bloques.\nEn la grabación a la que ha tenido acceso EL PAÍS se ve cómo comprueba que no hay nadie en las escaleras y llama al ascensor para que se quede en la planta donde planea robar. Así se aseguraba disponer de un minuto para entrar en los pisos y coger lo primero que encuentra: ordenadores, teléfonos, bolsos, dinero en metálico. En uno de los golpes se llevó 1.000 euros. El pasado 11 de octubre, los agentes volvían a detenerla para imputarle, al menos, tres robos más. Un juez la ha enviado a prisión. La Policía Nacional investiga ahora cómo se hizo con las copias de las llaves de los apartamentos turísticos. Un modus operandi que permite robos periódicos: muchos turistas no denuncian y a otros nadie los cree, pensando que solo quieren cobrar el seguro. Nadie cambia la cerradura y, días después, con nuevos inquilinos, nuevo botín. A sus 76 años, Josefa sabe bien lo que hace.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/20/2019, 19:01:45", "tags": ["Málaga", "Robos", "Detenciones", "Andalucía", "Delitos", "Proceso judicial", "España", "Justicia"], "newspaper": "elpais"}