{"id": "deed0c9a-bf3e-4f9a-7dae-c5db37ff1ce8", "content": "El \"giro\" de Elkarrekin Podemos\n\nTras presentarse como alternativa al PNV y pedir a Urkullu \"giros de 180 grados\" puede ser ahora su socio en las cuentas, con malestar en la coalición: Ezker Anitza podría descolgarse\nPodemosganó las elecciones generales de diciembre de 2015 y de junio de 2016 en Euskadi. Creyó poder ser alternativa al PNV. Hoy, tres años después, con 154.403 votos perdidos por el camino, y con unos resultados el 10-N que colocan a la formación morada como la cuarta en Euskadi, puede ser el partido que permita al Gobierno vasco de PNV y PSE sacar adelante las cuentas. \nEl año pasado el secretario general de la formación y portavoz de la coalición Elkarrekin Podemos, Lander Martínez, exigía a Urkullu un «giro de 180 grados» en sus políticas, negando el apoyo a los presupuestos. Ahora ve ese «giro» a la izquierda en las propuestas de Urkullu y guiños del Gobierno vasco a las demandas de la formación, presentándose al inicio de la negociación como el partido más predispuesto a permitir con sus votos -PNV y PSE no suman suficientes- que Euskadi tenga presupuestos en el 2020.\nPero no todos ven ese giro a la izquierda. Ni siquiera dentro de la propia coalición Elkarrekin Podemos que conforman junto a la formación morada los verdes de Equo y Ezker Anitza-IU, lo que puede generar fisuras en un asunto tan importante como es el apoyo a unas cuentas.\nLa secretaria general de Ezker Anitza-IU, Isabel Salud, que ha sido la más crítica con la entrega de la coalición en la negociación presupuestaria y no ha dudado en afirmar que no ven en ninguna línea del presupuesto presentado por Azpiazu «el giro a la izquierda» del que habla Lander Martínez, comparece en rueda de prensa junto a los parlamentarios Jon Hernández e Iñigo Martínez, para explicar su posicionamiento inicial respecto a los Presupuestos tras el primer encuentro negociador de Elkarrekin Podemos con el consejero de Hacienda y Economía, Pedro Azpiazu. Durante los últimos días el propio Lander Martínez ha restado importancia a las posibles discrepancias que surjan en el seno de la coalición adelantando la posibilidad de que el grupo vaya a votar de forma diferente llegado el momento.\nFuentes de Ezker Anitza-IU aseguran que «no hay líneas rojas como tales», pero sí reconocen que algunos de los aspectos contenidos de la plataforma conjunta presentada por la coalición se consideran en su formación «prioritarias» a la hora de poder dar el visto bueno a los Presupuestos y son precisamente las cuestiones que «el propio Azpiazu nos traslada como las más problemáticas a la hora de negociar, especialmente la reforma fiscal y todo lo relacionado con el empleo».\nEl consejero Azpiazu dejó claro tras el encuentro con Elkarrekin Podemos del pasado jueves que la reforma fiscal no se abordará. \nElkarrekin Podemos quiere que se elimine la reforma del impuesto de sociedades acordada entre el Gobierno vasco y el PP en 2017. Además pide un compromiso para una reforma que equipare la imposición de las rentas del capital y las del trabajo como mejor forma del reparto de la riqueza. \nEn cuanto al empleo, Azpiazu también desechó de entrada «el macro plan de empleo» que pretende Elkarrekin Podemos porque «excede con mucho la capacidad de maniobra del ejecutivo», dijo el consejero.\nLa coalición pretende una inversión potente de recursos públicos de al menos 100 millones de euros, para un macro plan de empleo en sectores como dependencia y en empleos verdes. Además, quiere mejorar las garantías para la defensa de los derechos laborales, aumentando la plantilla de inspección de trabajo de una manera contundente, con 40 nuevas plazas, y la recuperación del poder adquisitivo de los empleados públicos, entre otras cuestiones. \nDesde la tercera pata de Elkarrekin Podemos, los verdes de Equo, el parlamentario José Ramón Becerra, resta importancia a que se puedan producirse discrepancias a la hora de votar. «No se resentirá la coalición porque si se hace de forma consensuada el reglamento del grupo parlamentario ya tiene mecanismo para garantizar que se salvaguarda la pluralidad del grupo», aunque reconoce que lo mejor es que vayan juntos.\nEn principio, uno de los 'guiños' que ve Elkarrekin Podemos y que pueden favorecer el apoyo a las cuentas es la lucha contra el cambio climático a la que el Gobierno destina 540 millones y Elkarrekin Podemos quiere que se añadan 50 más. Sin embargo, Becerra asegura que desde Equo no pondrán solo el foco en las cuestiones medioambientales a la hora de valorar un posible acuerdo. «Haremos una valoración global», dice.\nDestaca que el Gobierno ha marcado unas prioridades en las cuentas que abren la posibilidad de sentarse a negociar. «Ahora hace falta que esa prioridades se conviertan en dinero. Eso es lo que hay que negociar».\nSi finalmente llegan a un acuerdo, que Elkarrekin Podemos ha cuantificado en 350 millones más al presupuesto, la coalición estaría rentabilizando su posición en Euskadi pese al descenso de apoyos. \n«Nosotros no estamos buscando ningún objetivo diferente al de años anteriores», dice sin embargo Becerra. «Nos abrimos a negociar, después ya veremos».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "11/18/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}