{"id": "def3863c-85b8-4ca8-6953-4c97e207ffbd", "content": "Las mujeres mayores sufren más dolor crónico que los hombres de su misma edad\n\nLas mujeres sufren más dolor crónico que los hombres, según van cumpliendo años. Este padecimiento se define como aquel malestar que aparece todos o la mayoría de los días durante los últimos seis meses. Esta es la principal conclusión de un estudio publicado en la revista Mayo Clinic Proceedings y desarrollado por investigadores del CIBERESP en la Universidad Autónoma de Madrid, en el que también han participado investigadores del CIBER de Fragilidad y Envejecimiento Saludable (CIBERFES), según se explica en un comunicado.\nLa investigación que tenía como objetivo averiguar el porqué de esta diferencia entre géneros y su relación con el dolor se ha elaborado con una muestra de 851 mujeres y hombres de 63 años o más y que al inicio de la investigación no sufrían dolor.  Estos sujetos fueron evaluados durante tres años. Entre las conclusiones, los autores citan como causas principales de este mayor riesgo de las mujeres a sufrir dolor crónico a que estas padecen con más frecuencia enfermedades crónicas y estrés psicológico que los hombres; también suelen tener un peor estado funcional y suelen realizar menor actividad física que sus iguales varones.\nSegún se explica en el texto, el dolor crónico es un problema creciente de Salud Pública, sobre todo, en los mayores: “El 20% de la población lo padece y su prevalencia aumenta con la edad, afectando al 60% de los mayores de 65 años”. Además, según indican los expertos, este malestar tiene una gran influencia en la salud de las personas mayores porque reduce la actividad física y aumenta el riesgo de fragilidad, caídas, discapacidad física y deterioro cognitivo: “Como resultado, esta es la causa principal de años vividos con discapacidad en personas a partir de los 50”.\nLa investigadora principal del estudio, Esther García García-Esquinas, mantiene que los resultados muestran una mayor incidencia de dolor de alta intensidad en mujeres [exactamente, en un 23% de ellas] frente al 13% de los hombres: “Casi una de cada cuatro que no padecía dolor crónico inicialmente, lo desarrolló en una intensidad alta durante el seguimiento”.\nEn concreto, la frecuencia fue más alta en mujeres a la hora de padecer una “enfermedad osteomuscular (el 31%) [conjunto de lesiones inflamatorias o degenerativas de los músculos, tendones, articulaciones, ligamentos y nervios. Generalmente, se localizan en la zona del cuello, espalda, hombros, codos, muñecas y manos], problemas de movilidad (47%) y de agilidad (32%)\", explica la experta en el texto. Otros factores a tener en cuenta son \"el estrés psicológico que padeció un 25%, depresión que se dio en un 9%, la mala calidad del sueño que afectó al 11% y los bajos niveles de actividad física recreativa que llegó al 13%\", prosigue.\nSe espera que este análisis incida en la importancia de estudiar posibles factores biológicos específicos de sexo y su interacción con los estilos de vida para comprender mejor las diferencias de riesgo de dolor entre hombres y mujeres. Para los expertos, “estas conclusiones, entre otras finalidades, abren una nueva vía de investigación sobre el efecto del ejercicio físico para disminuir el exceso de riesgo de dolor observado en las mujeres mayores”, adelanta García Esquinas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Dolencias", "Ancianos", "Tercera edad", "Enfermedades", "Mujeres", "Medicina", "Salud", "Sociedad"], "newspaper": "elpais"}