{"id": "defcfbdd-7cdd-49be-7afb-61564a3d91c3", "content": "Sufren más agresiones, pero progresan más que los hombres: este es el perfil de la africana en Europa\n\nSe percibe ya: las migraciones se están feminizando y aumentan por parte de un colectivo muy concreto: mujeres de países en vías de desarrollo que han recibido una educación y deciden emigrar a otros desarrollados para seguir progresando en su formación. Suponen la mitad de los 272 millones de personas que se desplazan alrededor del mundo, pero a la hora de estudiar las experiencias de esta masa, se ignora la realidad de ellas y se toman solo la masculina como norma.\nEn este contexto, un grupo de investigadores de la división africana del Programa de las Naciones Unidas para el Desarrollo (PNUD) se puso a recabar datos para redactar un ambicioso informe publicado este lunes sobre la relación entre el desarrollo y la inmigración clandestina africana hacia Europa. Y aunque esta investigación no estaba especialmente pensada en ellas ni para ellas, que ya suponen 24 de los 47 millones de emigrantes que residen en Europa occidental y del sur, los autores han calificado los hallazgos como \"sorprendentes\". \"Ganan más que los hombres, presentan niveles menores de privaciones y tienen más acceso a servicios sociales y mejores alojamientos\",  indica en conversación telefónica Mohamed Yahya, director de la investigación.\nLa investigación se centra en quienes decidieron trasladarse a Europa por razones económicas, no tanto buscando ayuda humanitaria o protección, y se realizó con 3.069 migrantes mayores de 18 años provenientes de 43 países africanos y residentes en 13 países europeos. Un 25% del total reside en España, siendo este el porcentaje mayor, y en concreto en Alicante, Barcelona, Lepe Lleida y Valencia. Solo el 23% de los encuestados eran mujeres pese a que los investigadores afirman que hicieron \"grandes esfuerzos en asegurarse de que ellas estuvieran debidamente representadas\".\n En sus conclusiones, los autores señalan la necesidad de mejorar la inclusión de las mujeres en las investigaciones sobre movilidad para asegurar que las políticas migratorias respondan a los objetivos de igualdad de género. \"Deducimos y concluimos que se debe a que hay un contexto menos patriarcal en Europa que el contexto africano, por lo que las condiciones para progresar son más favorables. Otra razón es que muchas vienen con hijos o los tienen en Europa, y eso les da un mayor y mejor acceso a los servicios sociales que el que tienen los varones\", añade Yahya .\nFrente a la victimización constante desde la que se ve a las emigrantes africanas, ellas dicen sufrir menos privaciones que sus homólogos masculinos y acceder con mayor facilidad a los servicios. También residen en lugares mejores y ganan más dinero. \"Las mujeres que respondieron a la entrevista se mostraron particularmente motivadas, determinadas y conscientes de sus capacidades personales\", dice el informe.  No obstante, no se puede obviar que también sufren más agresiones sexuales y otros delitos. Pero ellas han llegado más lejos, superando incluso barreras de género, normas patriarcales en sus casas y diversos tipos de explotación. Este es el retrato robot de una mujer africana en Europa.\nVarias investigaciones ya han demostrado que quienes emigran suelen estar mejor preparados que quienes se quedan. Solo el 16% de los encuestados no había recibido ninguna educación o no había acabado la educación primaria, mientras que entre los demás, tanto hombres como mujeres estudiaron una media de nueve años.\nEntre las mujeres, la diferencia con sus pares es mayor: presentan una media de cinco años más en el sistema educativo frente a los hombres, con tres. \"Se puede deducir que el aumento del acceso a la educción para las niñas ha expandido mucho los horizontes y aspiraciones\", indican los autores.\nQuedarse en África significaba una de dos cosas: casarse demasiado pronto o quedar embarazada demasiado pronto. Ambos habrían destrozado mis sueños. No quería desperdiciar mi potencial, así que me dirigí a Europa a través de Libia. Pasé un año como limpiadora y sirvienta de una maravillosa familia española. Me trataron bien, como a su hija, pero el conflicto estalló y se fueron a España. Me pidieron que fuera con ellos, pero no tuve tiempo suficiente para obtener un pasaporte. Se fueron y prometieron mandarme una invitación para que me uniera a ellos.\nNo esperé, lo asumí y encontré mi camino a Italia. Llegué en 2014 y todavía estoy tratando de navegar. No tengo muchas quejas sobre estar aquí. A veces me siento aceptada y otras veces me siento extranjera. Los principales problemas que tengo son las barreras para integrarme en la sociedad, especialmente por las barreras idiomáticas si quieres estudiar o solicitar un trabajo. Afortunadamente, pude encontrar un trabajo como secretaria en una agencia gubernamental. También canto y escribo, así que soy voluntaria en un centro de refugiados como directora del coro y peino para ganar dinero extra.\nPorque influyen en la decisión de emigrar, porque financian el viaje o porque esperan remesas por parte del pariente desplazado, la familia desempeña un papel clave. Entre las mujeres, más de la mitad esgrimieron esta última razón como la principal a la hora de decidirse, seguida de estar más cerca de seres queridos y de la intención de obtener mejor educación. En el caso de los hombres, más que ellas aseguran que emigran por dinero, y menos por asuntos familiares y educación. Ellas, además, esgrimen la huida de un matrimonio forzado, de relaciones abusivas, de la mutilación genital o de abusos sexuales para hacerlo.\nEmigrar a Europa supone un desembolso de dinero considerable, y para ellas más: pagan de media 3.900 dólares frente a los 2.370 de los hombres. Influye en buena medida la sensación de inseguridad ante los riesgos de la ruta, que llevan a las mujeres a \"comprar protección\". Además, los varones suelen trabajar durante el viaje y ellas no. Sin embargo, también las mujeres suelen recibir más apoyo económico de su familia para pagar el viaje, y solo un 24% de ellas se lo autofinancia.\nDiversos estudios anteriores ya revelaban que quienes emigran tenían en el país de origen unos ingresos más altos que quienes quieren quedarse en su país o solo están pensando en irse. Y la mayoría trabajaba o estudiaba. Llegados a Europa, los migrantes experimentan mayores tasas de desempleo y de inseguridad laboral que los nacionales, complicaciones para obtener un permiso de trabajo y también discriminación racial. De todos los entrevistados, el 38% estaba ganando dinero y más de la mitad con permiso laboral, una proporción que es ligeramente mayor entre las mujeres.\nTal y como reflejan los patrones globales y africanos sobre la brecha salarial, en los países de origen las mujeres ganan de media un 26% menos que los hombres. Sin embargo, en Europa ganan un 11% más que ellos. Este es un salto significativo que sugiere que las africanas han logrado escalar barreras específicas por cuestión de género. \"Se puede suponer que su mayor probabilidad para lograr un permiso de trabajo ha contribuido directamente a este resultado\".\nNunca fui a la escuela porque mi padre creía que debía centrarme en cuidar la casa y prepararme para el matrimonio. Pero siempre supe que estaba equivocado. Sabía que si no podía leer o escribir, su lugar en la vida no tendría sentido. En mi comunidad, las mujeres y las niñas que asistían a la escuela estaban mucho mejor que las que no.\nLa idea de dejar mi país nunca me había pasado por la cabeza. Pero luego, conocí a algunos amigos que me animaron. Dijeron que ganaría mucho dinero peinando el cabello en Europa e incluso aprendería otras habilidades. Y así, dejé Camerún y terminé en Argelia, donde pasé dos años. Es un país desafiante para los negros por su nivel de racismo. Mientras estaba en Argelia, tuve un bebé y cuando tenía solo tres meses me embarqué en el viaje a Europa. Pasamos tres días viajando por mar. Hacía mucho frío y no teníamos chalecos, ni mantas, ni protección, y muy poca comida. Ni siquiera recomendaría a mi peor enemigo este viaje.\nAterricé en Italia y pasé seis meses muy difíciles en un campamento. Fuimos maltratados, nos dieron alimentos en mal estado y recibimos atención médica inadecuada cuando estábamos enfermos. Las condiciones eran inhumanas. Al final, llegué a Francia. Me gusta aquí. Mi deseo es obtener mis documentos de trabajo y capacitarme en algo más que peinar el cabello. Pase lo que pase, sé que mi hijo tendrá un futuro mejor que yo.\nEn sus países de origen, la mitad de las mujeres migrantes trabajaba en el sector de los servicios, generalmente como dependientas. Entre las ocupaciones mayoritarias de las que llegan a Europa están las labores de limpieza, cuidado de hogar, niños o ancianos, atención sanitaria, peluquera y, por último, trabajo sexual (un 5% frente al 0% en origen).\nCuando preguntas a un inmigrante por qué se marchó, no suele esgrimir una sola razón, pero ayudar a la familia casi siempre está entre las principales. Lo demuestran los datos de envío de remesas: en 2017 fueron enviados 25.300 millones de euros a África desde Europa, un 36% del total recibido.\nA pesar de las dificultades, la mayoría de los migrantes envía dinero a casa, y no hay diferencias de género. Pero dónde sí las hay es entre quienes no tienen dinero y aún así, se buscan la manera para hacer llegar algo: un 24% de mujeres frente a un 15% de hombres.\nLas mujeres son mucho más conscientes que los hombres sobre los peligros de emigrar de manera irregular. Durante la investigación, los autores escucharon diversas historias de extorsión y acoso, y un 12% más de mujeres que de hombres aseguraron que los peligros experimentados fueron mayores de lo que esperaban. Esto se explica porque las mujeres y las niñas que viajan de forma clandestina son más susceptibles de ser violadas y explotadas sexualmente por compañeros de viaje, por contrabandistas o por personal o reclusos de los centros de detención de migrantes. La petición de sexo como moneda de cambio ante favores también es recurrente.\nLos riesgos no acaban al llegar al país de destino. Más mujeres que hombres fueron víctimas de algún delito en los seis meses previos a la encuesta. De entre las víctimas, casi un tercio sufrieron algún tipo de agresión sexual. En otros estudios ya se ha demostrado que el miedo a la deportación o al arresto, las barreras lingüísticas y la falta de información impiden a las mujeres informar sobre casos de violencia, explotación y abuso sexual.\nMis padres decidieron enviarme a España para trabajar.  Mi tía y su esposo me recogieron en una estación de trenes de Madrid y me pidieron que les entregara todos mis documentos. Pronto supe la verdad: estaban dirigiendo una red de tráfico sexual. Nunca imaginé que alguien en quien confiaban mis padres estaría involucrado en la trata. Rechazaba clientes y casi no ganaba dinero, así que mi tía decidió que me iría a Valencia y buscaría trabajo para devolver el dinero del viaje a España: 20.000 euros. Al llegar me acogieron en una casa que me había recomendado y descubrí que el resto de chicas eran también trabajadoras sexuales a las órdenes de mi tía. No era una vida para mí, pero no tenía otra opción: sin mis papeles, no podía solicitar trabajos formales.\nDespués de unos meses, conocí a un hombre que me ayudó a pagar mi deuda. Después, corté todos los lazos con ella. Tuve mi primera hija en 2003, y la segunda siete años después. Mi pareja y yo nos separamos después.\nHan pasado casi 20 años desde que vine a Europa, y he pasado por un infierno. Había días que estábamos sin casa y sin nada para comer. Pero mis hijas son mis mayores bendiciones. Ahora estoy estudiando. Quiero proteger a las niñas que están en riesgo de trata y también quiero luchar por los derechos de los migrantes.\nNumerosas organizaciones y activistas han documentado la marginación y discriminación sufridas por migrantes en Europa, algo que puede afectar a su bienestar físico y psicológico. Todos los entrevistados afirman haber pasado por situaciones difíciles relacionadas con no tener suficiente para comer, sentirse inseguro en el lugar donde vive, no tener acceso a tratamientos médicos y quedarse sin dinero. En todos los casos, las mujeres los han vivido en menor proporción que los hombres y también afirman en más casos que han tenido acceso a distintos servicios. Ellas están más satisfechas que ellos en cuanto a su bienestar financiero, social, emocional y su seguridad personal.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Brecha salarial", "Desigualdad económica", "Igualdad salarial", "Inmigrantes africanos", "Desigualdad social", "Salarios", "Inmigrantes", "Derechos mujer", "Inmigración", "Migrantes", "África", "Relaciones género", "Mujeres", "Migración", "Demografía", "Condiciones trabajo", "Economía", "Trabajo", "Sociedad"], "newspaper": "elpais"}