{"id": "df01e783-ce87-4eb2-496e-414abc2be7d5", "content": "Miley Cyrus, esposa de ningún hombre\n\nMiley Cyrus lleva tiempo reinventándose. A sus 26 años, sus ciclos vitales son rápidos e intensos. Y la relación que ha mantenido con Liam Hemsworth, de 29, no ha sido una excepción. Durante casi una década, ambos han vivido entre idas y venidas: comenzaron a salir, hubo planes de boda, los rompieron, volvieron, se casaron y, una vez más, se han vuelto a separar. Pero la que un día fue chica Disney hace tiempo que se ha hecho mayor, ya no es la joven rebelde sin causa. Ahora, tiene claro quién es y, con esta última ruptura tras solo ocho meses de matrimonio, parece encaminarse hacia quien siempre ha sido.\nLa cantante y el actor australiano se conocieron en 2009 durante el rodaje de La última canción. En 2012 se prometieron, pero cortaron un año más tarde. El precio por llegar al éxito en la industria del entretenimiento pasó factura a ambos. Hemsworth se encontraba inmerso en la grabación de las sagas cinematográficas de Los juegos del hambre. Mientras, ella se esforzaba por dejar atrás su imagen de estrella infantil. Así, las decisiones tomadas en sus respectivas carreras fueron las causa oficial de ruptura en casi todas las ocasiones. “Necesitaba cambiar. Y cambiar mientras la otra persona no lo hace en la misma dirección es demasiado complicado. De repente, te sorprendes pensando del otro: No te reconozco. Tuvimos que volver a enamorarnos el uno del otro”, explicó la intérprete de Malibu en una entrevista a Harper’s Bazaar en 2017.\nY tuvieron que pasar años para que eso volviera a ocurrir. En 2015, Cyrus y Hemsworth volvieron a encontrarse, y en 2016 despejaron todas las dudas sobre su regreso al acudir juntos a una fiesta la noche de los Globos de Oro. En su relación, el actor siempre ha puesto como ejemplo a su hermano Chris, quien está casado con la actriz española Elsa Pataky. “Él es mi ídolo, le admiro en todos los sentidos, es la persona más trabajadora que conozco, cada actor o director que ha trabajado con él dice lo mismo: cuánto se preocupa por todo. Para mí es una inspiración y me motiva no solo en lo profesional, sino también cómo lleva su vida personal. Cómo cuida a sus hijos y familia, ha conseguido un equilibrio perfecto entre vida personal y profesional”, resaltó.\nEn vísperas de Nochebuena del pasado año la pareja se casó en la casa de la cantante en Franklin, Tennessee (EE UU). Mientras él era considerado como el nuevo chico bueno de Hollywood, Cyrus se esforzaba en buscar su lugar en su nueva vida. “Definitivamente no encajo en un papel de esposa tradicional. Ni siquiera me gusta esa palabra”, declaró el pasado julio en una entrevista a la revista Elle. “Creo que es muy confuso para la gente que me case. Pero mi relación es única. Y no sé si alguna vez permitiría públicamente a las personas entrar en ella, porque es tan compleja, moderna y nueva que no creo que estemos en un momento en que la gente pueda entenderla. Quiero decir, ¿realmente piensan que estoy en casa con un maldito delantal preparado la cena?”, continuó.\n“Estoy en una relación hetero, pero todavía me atraen mucho las mujeres. Las personas se vuelven vegetarianas por razones de salud, pero el tocino sigue siendo jodidamente bueno, y lo sé. Tomé una decisión de pareja. Esta es la persona que siento que más me respalda”, añadió en la entrevista.\nSin embargo, parece que ese respaldo del que hablaba la intérprete no se llegó a producir. Mientras Chris Hemsworth ha anunciado que se tomará descanso de, al menos, seis meses para dedicarse a su mujer y a sus tres hijos, el menor de los hermanos Hemsworth no ha parado de aceptar papeles protagonistas. Esta dedicación profesional parece haber pasado factura. La aparente buena relación de la pareja saltó por los aires solo tres días después de la separación. Primero se hicieron públicas unas fotografías de la cantante besándose con la bloguera Kaitlynn Carter. Luego, él desveló lo hundido que estaba. Y, más tarde amigos de ambas partes comenzaron a filtrar informaciones interesadas a los medios que hablan de drogas e infidelidades.\nCyrus siempre ha dejado claro que no cree en el concepto tradicional de género. En 2016 contó en la revista Variety que se considera pansexual, un término que engloba a aquellos que se sienten atraídos por las personas con independencia de su sexo. \"Siempre odié el mundo bisexual porque me encajonaba. Nunca he pensado en alguien como una mujer o un hombre. Mis ojos comenzaron a abrirse en quinto o sexto grado. Mi primera relación sentimental fue con una chica\", contó.\nHace poco más de un mes, afirmó de nuevo en Elle: “Mi álbum se llama She Is Miley Cyrus. Ella no representa un género. Ella no es solo una mujer. Ella no se refiere a una vagina. Ella es una fuerza de la naturaleza. Ella es poder. Ella puede ser cualquier cosa que quieras ser, por lo tanto, ella es todo. Ella es la superella”. La cantante está recuperando el poder, el rumbo de cómo quiere que sea su vida.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Miley Cyrus", "Liam Hemsworth", "Chris Hemsworth", "Elsa Pataky", "Cantantes", "Divorcio", "Gente", "Actores", "Matrimonio", "Ruptura sentimental", "Relaciones pareja", "Famosos", "Familia", "Sociedad"], "newspaper": "elpais"}