{"id": "df0eca86-9f2a-4bc8-626f-0ab45111ec8d", "content": "El otoño de la anarquía\n\nBarcelona despertó calurosa y con sol. A las nueve de la mañana se veían en las calles escolares rezagados, tiendas que abrían sus puertas, gentes desayunando en los cafés y circulación de hora punta. A través de la ventanilla del bus 59 se percibía una normalidad que se rompió cuando el conductor dijo que el trayecto Ramblas abajo se suprimía al estar cortado el tráfico. Al llegar a la plaza de la Universidad el oyente visualizó que el centro de la ciudad estaba cortado en muchas calles por coches de la Guardia Urbana.\nA lo largo de su itinerario, el oyente se encontró con una manifestación de Marea con sus chalecos granates y el lema de que Gobierne quien gobierne las pensiones se defienden; vio protegidas con vallas las puertas del Ayuntamiento y de la Generalitat, ante la que un grupo reducido de estudiantes del sindicato Izquierda Revolucionaria coreaba consignas que leían en un papel previamente repartido, y vio a una mujer que buscando la foto se dirigía a los turistas con una pancarta en la que se leía Free all politics prisoners. Vio empezar en la Vía Layetana, la Jefatura Superior de Policía dos calles más arriba, la manifestación de Tsunami Democràtic bajo el lema Volvemos a ocupar las calles, aunque en este caso no la ocupaban mucho; el oyente vio también cómo un hombre colocaba rectangulares banderas de España en los balcones de Capitanía General.\nLas entradas a la estación de Sants estaban controladas por los Mossos y la Policía Nacional. Una alta valla metálica cerraba el acceso al AVE salvo que presentases billete en una estrecha apertura vigilada por seguridad privada. Estaban cerrados los accesos a las líneas 3 y 5 de metro y en las estaciones exteriores de esas líneas advertían de que estaba cerrados los accesos a Renfe en Sants. En el andén el oyente escuchó a un hombre, esperando el metro hacia la Ciudad Universitaria, mandar a la mierda a unos y a otros.\nEl oyente descansó en un banco esperando el obligado corte estudiantil de la Diagonal. Hubo gente, pero fue un corte breve. Los cortes estudiantiles ya carecen de poesía. Mirando la sentada estaba el oyente cuando le sonó el móvil: un amigo le explicaba desde el aeropuerto que la policía cascaba y que varios despistados habían recibido leña. Nada de qué sorprenderse porque hace años ya nos dejó dicho dijo Martín Villa, siendo gobernador civil, que si los antidisturbios supiesen distinguir entre manifestantes y despistados no serían antidisturbios: serían otra cosa.\nDécadas atrás, el escritor alemán Hans Magnus Enzensberger recreó lo que fue el corto verano de la anarquía en la Barcelona de los años treinta. Este lunes, Barcelona vivió lo que puede ser el prolegómeno de un largo otoño de anarquía callejera. En el momento de cerrar esta crónica al oyente le llega el ulular de coches de la policía. Van camino de Sants. Tiempo de rauxa más que de seny. Como en toda anarquía.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/14/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Generalitat Cataluña", "Referéndum", "Cataluña", "Tribunales", "Elecciones", "Casos judiciales", "Gobierno autonómico", "Poder judicial", "Sentencias", "Comunidades autónomas", "Conflictos políticos", "Política autonómica", "Sanciones", "Administración autonómica", "Juicios", "Proceso judicial", "España", "Administración pública", "Política", "Justicia", "Movimiento \"Tsunami Democràtic\""], "newspaper": "elpais"}