{"id": "df15df17-78ed-4645-6af6-fb0b9f9fcdf3", "content": "Carlos Gaytán y Hugo Ortega cruzaron la frontera con la sazón de las abuelas mexicanas\n\nCarlos Gaytán y Hugo Ortega tienen varias cosas en común. Son mexicanos, los dos llegaron a Estados Unidos a probar suerte sin documentos, y tras empezar lavando platos, hoy son reconocidos entre los mejores chefs de Estados Unidos y del mundo. Lo que es más importante, ambos cocineros citan a sus madres y abuelas como su principal influencia en la cocina, y son esos sabores que recuerdan de su niñez los que impregnan en los platillos que los han llevado a ser galardonados internacionalmente. Gaytán se convirtió en el primer latino en ganar una estrella Michelin por uno de sus restaurantes, mientras que Ortega obtuvo el premio a mejor chef de la Fundación James Beard, considerado el Oscar del mundo gastronómico.\nPero sus inicios fueron difíciles. A principios de la década de 1990 Carlos Gaytán decidió dejar Huitzuco, el pequeño poblado en la región norte del estado mexicano de Guerrero donde nació, e irse a probar suerte a Estados Unidos. Con tan solo 20 años, cruzó la frontera con Tijuana sin documentos y llegó hasta Chicago para vivir con su primo. Ahí, sin un plan específico en mente más que salir adelante, empezó lavando platos en el hotel Sheraton Milwaukee North Shore. Y fue en la cocina de ese hotel donde empezó a interesarse por esa carrera. Aunque en México ayudaba a su familia en un negocio de comida, nunca pensó que se convertiría en un chef reconocido. “La cocina me eligió a mí, no yo a la cocina”, aseguró Gaytán a la agencia de noticias EFE.\nEn el hotel empezó a llegar más temprano y a irse muy tarde, quería aprender todo lo que pudiera y en unos años lo ascendieron a cocinero. En 2004 se convirtió en el chef ejecutivo del restaurante Bistrot Margot. Ahí, bajo la tutela del francés Dominique Tougne, aprendió las técnicas que cuatro años después le darían el éxito en Mexique, su propio restaurante que inauguró en 2008 y por el que se convirtió en el primer mexicano en obtener una estrella Michelin en 2013. Un reconocimiento que asegura le cayó del cielo, pues estaban a unos días de cerrar el establecimiento debido a su situación económica: “Sentí una emoción enorme y me cambió la vida”. Al siguiente día de recibir el galardón el restaurante estaba lleno y con el éxito pudieron pagar las cuentas.\nSu cocina está inspirada en los recuerdos que tiene de su niñez en Huitzuco, donde sus padres le enseñaron a sembrar, recolectar y cazar. “Crecí comiendo cocina del campo, animales salvajes, iguanas, conejos, huilotas. Mi papá nos llevaba a cazar conejos, llegábamos a la casa, los pelábamos y mi mamá lo cocinaba. Yo le ayudaba y aprendí a preparar eso. Era padrísimo, con toda la familia reunida”, contó al diario mexicano El Financiero. Su platillo favorito es el pozole verde de su mamá.\nEn 2018, el chef mexicano cerró Mexique para dar paso a nuevos proyectos, y este año estrena tres de ellos en Chicago. Tzuco, en honor a su pueblo y todos los recuerdos que tiene de él, es donde ofrecerá el sabor de la tradicional cocina mexicana sin perder el toque francés que aprendió en sus primeros años de carrera. “Tzuco es un sueño hecho realidad. Este menú es el reflejo de mi lugar natal y de la evolución continua que he vivido tanto como chef como a nivel personal. Confío en que nuestros invitados tendrán una experiencia gastronómica mexicana que nunca antes imaginaron”. Además, abrirá Panango, una panadería con las tradicionales piezas de pan dulce mexicano, y un restaurante con un concepto más exclusivo en el que solo atenderán a 12 personas al día.\nGaytán, que conoce lo difícil que es llegar a Estados Unidos sin nada más que las ganas de superarse, aún tiene un proyecto que le gustaría poner en marcha en un futuro, según dijo a Forbes: “[Quiero] abrir un centro para enseñar a cocinar a migrantes. Yo no fui a la escuela, y partí́ a Estados Unidos muy joven y sin documentos. Sé lo complicado que es vivir así́. Por eso, quiero contribuir al crecimiento de las personas como me hubiera gustado que alguien me encaminara a mí en aquellos tiempos”.\nHouston huele a comida de casa mexicana\nHugo Ortega nació en la Ciudad de México, pero a los 9 años lo llevaron a vivir con su abuela a Progreso, un pueblo en las montañas entre Oaxaca y Puebla, en ese país. Ahí, al ver a la señora moler granos de cacao para preparar mole en un utensilio de cocina prehispánico conocido como metate, supo que la cocina iba a ser su futuro. “Puedo decir ahora, más de 40 años después, que ahí recibí mi educación culinaria”, manifestó en The Houston Chronicle.\nAl igual que Gaytán, pero algunos años antes, en 1984, Ortega decide irse a Estados Unidos a buscar trabajo. Sin contactos ni papeles, logra llegar a Laredo donde tuvo que pasar algunos días sin comer y durmiendo en las calles, hasta que pudo encontrarse con un primo en Houston. Ahí, trabajó lavando platos, como personal de limpieza, e incluso se volvió a enfrentar a vivir en la calle, pero su golpe de suerte llegó en 1987 cuando lo invitaron a trabajar en Backstreet Cafe. Empezó lavando platos y, al ver su trabajo, la dueña Tracy Vaught -con quien se casaría en 1994- lo invitó a cocinar y posteriormente le ayudó a inscribirse en un curso de cocina.\nActualmente, Hugo y Tracy dirigen cuatro restaurantes en Houston, Backstreet Cafe, Hugo’s, Caracol y Xochi, en los que celebran la tradición y cultura de México. Su esfuerzo fue reconocido en 2017 cuando, tras ser nominado por cinco años consecutivos, recibió el premio de mejor chef en los prestigiosos galardones de la Fundación James Beard, considerados el Oscar de la gastronomía.", "date": "10/14/2019, 19:01:45", "tags": ["Mes Herencia Hispana", "Celebraciones", "Eventos", "Sociedad"], "newspaper": "elpais"}