{"id": "df19ab91-25ea-4a7d-559c-b74723fbd4b4", "content": "Chicharito, el remedio de Monchi\n\nEl Sevilla ha fichado a Chicharito Hernández, máximo goleador de la historia de la selección mexicana con 51 tantos en 108 partidos. El conjunto andaluz paga al West Ham ocho millones de euros por un futbolista de 31 años y una gran atracción mediática, que firma un contrato por tres temporadas. Una operación que se aleja de los habituales mecanismos de búsqueda y elección de fichajes que caracterizan a su director deportivo, Monchi. En esta ocasión, el ejecutivo ha decidido aprovechar un ofrecimiento ante las dudas que ha observado en el rendimiento del delantero titular, De Jong, y el inesperado rechazo del entrenador, Julen Lopetegui, al otro atacante nato que posee la plantilla del Sevilla, el israelí Dabbur.\nLa hoja de servicios de Chicharito, el fichaje número 13 de este verano, contempla ocho goles en los 28 encuentros que jugó la pasada temporada con el West Ham, club inglés en el que ha militado durante los últimos dos años después de llegar a Inglaterra procedente del Leverkusen. Allí, en la Bundesliga, ofreció sus mejores datos goleadores al hacer 26 goles en el curso 2015-16. La trayectoria de Chicharito es amplia y contempla un desembarco en el fútbol europeo en el Manchester United en 2010. En ese camino por Europa cabe destacar también su cesión en el Madrid en el ejercicio 14-15, donde hizo nueve goles en 33 partidos en total a las órdenes de Carlo Ancelotti. \"Vengo a hacer cosas chingonas. Quiero llegar lo más lejos posible en la Liga, la Copa y la Liga Europa con el Sevilla. Me encanta la presión y es una gran oportunidad para mí\", afirmó el propio futbolista en una abarratoda presentación.\n“Es un delantero con experiencia y que cumple con los requisitos que quiere nuestro entrenador. Ya lo quise fichar hace tiempo y debo decir que en mis 20 años como director deportivo nunca había visto a un futbolista bajarse tanto el salario para fichar por el Sevilla. Javier me convenció en la primera charla que tuvimos”, destacó Monchi. La planificación en la delantera del Sevilla se ha visto afectada por las decisiones técnicas de Lopetegui. El técnico descartó a Dabbur, un delantero que el año pasado hizo 37 goles en el Salzburgo y por el que el Sevilla, en el pasado mercado invernal, pagó 17 millones. Con el israelí fuera de foco, pues no ha sido convocado para los tres primeros choques ligueros, y vendido Ben Yedder al Mónaco, el conjunto andaluz ha afrontado el inicio de LaLiga con De Jong, un espigado delantero holandés, como único punta. El holandés no ha marcado en ninguno de los tres encuentros jugados ante Espanyol, Granada y Celta. Ha hecho siete remates y solo dos han ido a puerta. El Sevilla ha necesitado una media de 11 remates para hacer un gol.\nEl rendimiento de De Jong (31 goles el año pasado con el PSV) y el ostracismo de Dabbur han provocado la intervención de Monchi. Las premuras por el cierre del mercado han hecho que se decantara por la opción de Chicharito, que será presentado como nuevo jugador del Sevilla antes de marcharse convocado con la selección de México, donde es un ídolo. Chicharito ha jugado tres Copas del Mundo con México, anotando cuatro goles en total en las fases finales de los torneos de Sudáfrica, Brasil y Rusia. Ahora regresa a la LaLiga en un Sevilla que aspira a la cuarta plaza y quecerró su trepidante mercado de verano con la llegada del meta Bono y la salida del central Kjaer como cedido al Atalanta. La inversión en fichajes está en torno a los 150 millones de euros.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Chicharito", "Sevilla Fútbol Club", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}