{"id": "df21b899-3e3f-46b1-6a66-bf4e4d3da57d", "content": "¿Y si organizamos una feria con sólo moneda social?\n\nLos debates en torno a la moneda suelen ser muy académicos y, aunque satisfacen la curiosidad de los intelectuales, frustran a los activistas que quieren resultados inmediatos. En este post quisiera presentaros algo práctico: la forma más fácil y atractiva de vivir la moneda social en base al manual de Heloísa Primavera (pp. 12 a 15) para organizar una feria en moneda social, incluso para fines meramente pedagógicos.\nUna característica que distingue esta feria de las demás es, sin duda, la necesidad de preparar vales sólo válidos dentro y durante este evento. Se preparan billetes de algunas denominaciones (en el caso de la España actual bastaría los de 0,50 €, 1 €, 5 € y, probablemente, 2 € y 10 €, aunque se recomienda que la denominación de la moneda sea distinta y propia de cada lugar). En los billetes se destaca que estos medios de intercambio son sólo válidos puntualmente, con fecha y lugar específicos.\nOtro aspecto distinto de esta feria es que todo el mundo tiene que ser prosumidor: productor y consumidor a la vez. Cada participante a la feria trae algunos productos que sobran. Por ejemplo: cosechas de su propia huerta, vestimenta y libros de segunda mano y comida preparada. Se recomienda que cada uno traiga bienes cuyo valor total oscile entre 20 y 30 €.\nLa feria es un lugar para literalmente prosumir\nTambién es imprescindible fundar una casa de cambio (Ecobanco en el manual ya mencionado). Los participantes pasan por este Ecobanco para depositar una parte de sus productos que traen (yo recomendaría aproximadamente un tercio) y reciben estos vales en cambio, mientras que los encargados del Ecobanco necesitan examinar bien el valor de cada producto y demostrar bien todos los bienes en su almacén con precio. Y empieza la feria cuando todos terminan de pasar por este Ecobanco y exponen otros productos en la mesa.\nLa feria misma se realiza de un modo similar a cualquier otra feria, con la diferencia importante de que sólo se acepta esta moneda social, excluyendo el uso de la moneda oficial. Así los participantes se darán cuenta de la importancia de dedicarse a satisfacer la necesidad interna de su propia comunidad (ejemplo: preparar pollo asado porque lo adoran muchos de mi barrio) en vez de vivir una economía convencional que busca a consumidores de todo el mundo (ej.: pisos turísticos que acogen a turistas de lejos, incluso los extranjeros). O sea la feria es un lugar para literalmente prosumir.\nCuando los participantes hayan terminado de realizar compraventas en la feria, pasarán por el Ecobanco otra vez para canjear los vales sobrantes en productos depositados. En esta etapa necesitamos prestar atención al orden de este reembolso, ya que los primeros que vienen tendrán una gama mucho más amplia de productos depositados que los últimos y habría que encontrar una forma más justa. También merecería la pena pensar en la posibilidad de gestionar este almacén de modo duradero, más o menos como el caso del Banco de Horas Comunitario en Córdoba (Argentina) que así funcionó durante años.\nHuelga decir que el valor de estas monedas está respaldado con los productos depositados. Por lo tanto, no existe ningún riesgo para los prosumidores. Es un experimento bastante sencillo que podría hacer cualquier colectivo, y también servirá para que la gente entienda empíricamente el ciclo de vida de una moneda social (cómo nace = se emite para entrar en la circulación y muere = se retira). Los aprendizajes vividos les convencen más que las lecturas de teorías o de descripciones, permitiendo que diseñen una moneda social adecuada a su propio contexto en base a sus propias experiencias.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Consumo responsable", "Moneda", "Dinero", "Ferias", "Hábitos consumo", "Medios de pago", "Consumidores", "Comercio", "Eventos", "Consumo", "Desarrollo sostenible", "Finanzas", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}