{"id": "df28e8a3-38fd-4437-4f85-354fbf942469", "content": "Arnaldo Otegi llama a \"la unidad de acción\" de los independentistas para ser \"más fuertes\" en el Congreso\n\nEl coordinador general de EH Bildu pide a los vascos que voten el 10-N para \"dejar a cero el casillero de la derecha\"\nArnaldo Otegi llama a conformar una \"unidad de acción\" entre los independentistas de casa a las elecciones generales del próximo 10 de noviembre. El coordinador general de EH Bildu ha hecho, este domingo, un llamamiento a las fuerzas soberanistas para ser \"más y más fuertes\" en el Congreso de Diputados.\nEn declaraciones a los medios de comunicación en Zarautz (Gipuzkoa), Otegi ha advertido a la ciudadanía de que \"si vuelve a confiar\" en las formaciones que han \"incumplido su palabra\" éstas \"lo volverán a hacer\" y ha pedido a los vascos que, \"por encima de la pereza\" de votar por cuarta vez en cuatro años, \"está la oportunidad\" de \"volver a dejar a cero el casillero de la derecha\" en el País Vasco.\nSegún Otegi, la repetición de comicios se debe a la \"grave crisis\" por la que, en su opinión, atraviesa el \"régimen del 78\" y el Estado, que \"se prepara ante los nuevos ingredientes\" que agravarán esa crisis. Para el líder de EH Bildu esos ingredientes son \"la sentencia del procés\" y una nueva recesión económica. \nEH Bildu \"ha cumplido con su palabra\" de que \"trataría\" de poner freno \"al autoritarismo\", ha señalado su coordinador general, quien ha indicado que su formación \"dio una oportunidad al Estado para conformar un Gobierno\" que no fuera de derechas, al igual que lo hizo en Navarra y en ayuntamientos como el de Laguardia (Álava).\nOtegi ha reiterado el llamamiento que hizo su partido en la anterior cita con las urnas al \"conjunto del soberanismo\" en \"Cataluña, Galicia, Euskal Herria y los sectores republicanos\" para conformar una \"unidad de acción y un programa de mínimos y de Gobierno\" para hacer frente a la derecha.\nEse programa incluye \"reconocer\" el carácter \"plurinacional del Estado\", el \"derecho a la autodeterminación\", la \"libertad de todos los presos políticos\", aplicar políticas sociales \"avanzadas y de progreso\" y \"hacer frente a la extrema derecha y al trifachito'\", sobre el que ha señalado que \"nadie piense que el peligro está descartado\".\nEl líder de la coalición soberanista vasca ha indicado que ante la \"pereza\" que la ciudadanía tiene para votar, el 10-N constituye una \"oportunidad\" para \"premiar los que cumplen su palabra\". \"Han manifestado que no quieren independentistas en el Congreso y que no quieren depender en los independentistas, pues si no quieren taza, tendrán taza y media\", ha concluido Otegi.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue suerte tienes de vivir en España..si estuvieras en China o Estados Unidos..ya te iba a decir yo donde estaris ahora esperpento.", "date": "10/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}