{"id": "df2a3ac8-7918-4e13-7b08-d609c70a8288", "content": "La patria en la que vive Fernando Aramburu\n\nAustero, como su sintaxis y su ritmo. Sus manos, su mirada, todo en Fernando Aramburu va en armonía con la lógica que lo mueve. Su método, que tiene su nombre y su apellido, es intransferible. Decide que se va a poner a leer, y ya no hay ruido que lo distraiga. Y cuando le viene una novela, como le vino Patria, un éxito con pocos precedentes en esta lengua (ahora en muchas lenguas), es porque hubo esa digestión del ritmo, mezcla de música, emoción y lógica.\nEsa digestión proviene de la memoria de gestos, de palabras y de hechos. En Hannover, Alemania, adonde se fue por amor, deglutió durante años la memoria que le venía de Donosti, su pueblo. Aquellos años de plomo tardaban en salir en su escritura. \"No había esa verdad que da el sabor local\"; el olor herido de la tierra. Hasta que escribió los cuentos de Los peces de la amargura, el nudo en la garganta del que parte Patria. Buscaba el tono, la esencia del trabajo, hasta que \"ya las manos hallaron las teclas adecuadas y empecé a escribir este libro con la memoria que tenía y con la que me dieron\". El libro salió hace 13 años, en Tusquets. Fue el bautismo de Patria, aquel grito.\nNo era \"literatura del terrorismo\". Era un modo de contar \"historias de gentes vascas que estuvieron ahí cuando yo también estuve\". El cuento que le da título a este libro de 10 cuentos tiene el sonido atroz del terrorismo cuando este apenas suena, cuando no se dice. Ese silencio transmite aquel clima sin amor, el estruendo que marca luego Patria. El eco despiadado, espeso y brutal de lo que ocurría en Euskadi.\nEl motor no era la política, en su caso. \"Era la humanidad, el dolor de cada uno, uno a uno\". Los peces de la amargura lo llevó a conocer víctimas; \"sin escucharlos, sin verlos, yo no hubiera llegado a ciertos matices, me hubiera quedado en la historia o en el periodismo\". Su gran temor era \"hacer literatura a costa del sufrimiento ajeno. Este escrúpulo me duró largo tiempo, pero el afecto de las víctimas me dio mucha confianza\". En el cuento que le da título al libro la palabra triste reina como el espejo de aquella oscuridad. En todos los cuentos \"hay una carta literaria que juego de manera distinta. Yo creo en el arte de la palabra escrita; creía a los 15 años y llevaré esta convicción hasta el final\".\nHabía miedo, pero no todo era silencio. \"Cuántos no fuimos a leer a Fernando Savater para saber qué pensar... Y claro que tuve miedo, pero fue más fuerte sentir los reproches que yo mismo me hubiera hecho por no contarlo que el posible miedo de decirlo... Quizá si me hubiera quedado a vivir en San Sebastián hubiera tenido más cuidado... Pero hubo gente que se quedó. Ya te dije de Savater. Y Raúl Guerra Garrido, pionero en la novelística centrada en las víctimas, al que le quemaron la farmacia de la familia y lo atacaron varias veces\".\nYa no lee Los peces de la amargura. \"Ni nada mío. ¡Perdería la noche pensando que he puesto dos comas mal! Pero entrego los libros muy leídos, y Tusquets además hace una edición muy intensa...\" Ahora lee. Acaba de leer la vida de santa Teresa de Jesús. \"De la lectura vienen chispazos, imágenes que me vienen bien. Mis libros nacen de la voluntad de escribirlos. Tú me das un proyecto y estoy perdido\". Albert Camus siempre en la cabecera de la cama. \"Sus principios morales me sirven para entender y juzgar no solo la realidad política o social sino también mi vida privada\".\nMás de media vida en el extranjero le han dado una patria fija, \"la biblioteca, los amigos, el mar, el paisaje donde soy feliz, como dice David Grossman... No acepto el concepto de extranjero. Extranjero en ningún sitio. Cómo no voy a sentirme cerca de cualquier persona, negra, canadiense, japonesa, de cualquier sitio\". Manos, teclas, palabras, escritura y memoria... Ese es el contenido de la patria en la que vive Fernando Aramburu.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Fernando Aramburu", "Escritores", "ETA", "Libros", "Literatura española", "Grupos terroristas", "Literatura", "Terrorismo", "Cultura"], "newspaper": "elpais"}