{"id": "df2a9697-a261-46bf-6517-972cae310b4f", "content": "Francia propone como comisaria europea a Sylvie Goulard, efímera ministra de Defensa con Macron\n\nFrancia, uno de los pocos países que quedaban por presentar candidato a comisario europeo, ha anunciado este miércoles el nombre de Sylvie Goulard, efímera ministra de Defensa en 2017 que dimitió apenas un mes después de haber sido nombrada por el presidente, Emmanuel Macron. El trasfondo era una investigación por posibles irregularidades en el pago de los sueldos de sus asistentes cuando era eurodiputada por el partido MoDem, unas pesquisas que también acabaron con las carreras en el flamante Gobierno de varios miembros más del partido centrista aliado del nuevo presidente francés.\nEl incidente —la investigación, aún en marcha, sigue sin arrojar resultados, subraya el Gobierno— no ha impedido que Macron siguiera apoyando a Goulard, de 54 años, en su carrera al servicio del Estado, que continuó como subgobernadora del Banco de Francia. La hoy aspirante a comisaria respaldó desde muy pronto la apuesta presidencial del entonces casi desconocido exministro de François Hollande.\nGoulard y la presidenta electa de la Comisión Europea, la alemana Ursula von der Leyen, coincidieron brevemente cuando ambas estaban al frente de las carteras de Defensa de sus países. Con su nombramiento como candidata de Francia, en sustitución del socialista Pierre Moscovici, Goulard vuelve a sus orígenes, a una Europa donde forjó buena parte de su carrera: tras ingresar en 1989 en el Ministerio de Exteriores —donde se encargó del expediente de la reunificación alemana— fue consejera del presidente de la Comisión Europea Romano Prodi entre 2001 y 2004 y, desde 2009 hasta que aceptó el puesto de ministra de Macron, eurodiputada. Buena en los idiomas —según la prensa francesa habla perfectamente inglés, así como el italiano de su familia y el alemán que aprendió en intercambios de estudiante en el país vecino— y “conocida por hablar con franqueza”, acota Le Monde, el Elíseo ha indicado que considera a Goulard la candidata más adecuada.\nEs una “europea comprometida” con un “conocimiento íntimo de las instituciones europeas” y que además “comparte el proyecto europeo” de Macron, dijo la portavoz del Gobierno, Sibeth Ndiaye, este miércoles tras el Consejo de Ministros semanal. En un “momento crucial para Europa”, Goulard “tiene la capacidad de desempeñar un papel importante en el seno de la próxima Comisión” que deberá iniciar sus actividades el 1 de noviembre, agregó el Elíseo en un comunicado transmitido a medios franceses.\nCon el nombramiento de Goulard, Francia deja de convertirse en un impedimento para que Von der Leyen pueda formar su equipo. París es una de las capitales más que han hecho esperar a la alemana, confirmada como presidenta de la Comisión el 16 de julio. De hecho, la fecha límite fijada para las nominaciones a la Comisión expiraba el pasado martes, pero París logró un poco de tiempo más. Según el diario Le Monde, el retraso se debe al debate interno que ha provocado la decisión de Macron de nombrar a Goulard. Parte del equipo del presidente habrían advertido a este sobre el “riesgo” de que la candidata francesa pueda ser cuestionada durante el proceso de confirmación por la investigación judicial abierta, así como por el abultado salario de más de 10.000 euros que percibía como “asesora especial” de un laboratorio de ideas estadounidense durante su época de eurodiputada.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Ursula von der Leyen", "Emmanuel Macron", "Comisión Europea", "Francia", "Europa occidental", "Unión Europea", "Europa", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}