{"id": "df2b1c35-0add-4168-43a2-0cc6523adce8", "content": "No perdamos otra oportunidad: es el momento de reformar la universidad española\n\nLas recientes noticias sobre investigadores/profesores de universidad que habiendo recibido financiación por parte del Consejo Europeo de Investigación (ERC, por sus siglas en inglés) han sido rechazados por la Agencia Nacional de Evaluación de la Calidad y Acreditación (ANECA) para poder ser profesores titulares o catedráticos de universidad han propiciado un debate dentro de la comunidad universitaria sobre el proceso de selección de profesorado y el papel de la ANECA dentro del mismo. Entre las opiniones que se están vertiendo estos días encontramos voces que —como las del anterior rector de la Universidad Complutense de Madrid, Carlos Andradas, y el rector de la Universidad de Barcelona, Joan Elias— abogan por la eliminación de las acreditaciones de la ANECA y sus equivalentes autonómicos por ser un freno a la internacionalización de las universidades y la captación de talento y otras que, como las del ministro de Ciencia, Innovación y Universidades, Pedro Duque, afirman que “el sistema universitario necesita mejoras”. Mientras tanto, otros profesores universitarios defienden a capa y espada el sistema actual de acreditaciones y que los rechazados por la ANECA o anecados lo han sido con buen motivo al no cumplir las horas de docencia estipuladas en los criterios de esta agencia (que hasta 2017 no eran totalmente claros al respecto y, todo hay que decirlo, a día de hoy contemplan excepciones para aquellos investigadores excepcionales que han desarrollado su carrera fuera de la universidad española).\nComo catedrático de universidad, receptor de dos proyectos ERC y anecado (la ANECA rechazó mi solicitud para ser catedrático en 2011 alegando poca experiencia docente y supervisando proyectos de investigación nacionales y autonómicos para luego aceptarla 26 meses después) conozco bien la idiosincrasia del sistema universitario español, las evaluaciones de la ANECA, lo que supone conseguir proyectos ERC y lo que profesores con líneas de investigación en la frontera del conocimiento aportan a nuestras universidades. Es por ello que me ha parecido oportuno expresar mi opinión sobre temas clave que deberían abordarse en una reflexión profunda sobre cómo reformar nuestra universidad pública. Estructuro mi intervención lanzando una serie de preguntas sobre las que todos deberíamos debatir, teniendo siempre en cuenta que el objetivo de este debate debiera ser conseguir que nuestra universidad pública cumpla su función de la mejor manera posible.\nIndudablemente. Y no porque crea que nuestras universidades son malas o impartan titulaciones de baja calidad (todo lo contrario, a la vista está todo el talento que estamos formando en nuestras aulas y el prestigio que nuestros graduados tienen en todo el mundo), sino porque creo que hay muchos aspectos de su funcionamiento que podrían mejorarse notablemente. Y de paso esta reforma debería abordar de una vez por todas problemas crónicos de nuestras universidades que, como el nepotismo, la endogamia, la burocracia y distintos aspectos de su gobernanza, suponen un freno para su mejora y desarrollo futuro. Pese a todo el ruido de estos días, muchos de los integrantes de nuestro sistema universitario parecen estar muy satisfechos con el statu quo actual y plantean una resistencia numantina a cualquier tipo de cambio. No tengo espacio en esta tribuna para tocar todos los temas que deberían abordarse en la reforma de nuestro sistema universitario, por lo que centro las siguientes preguntas en el papel de la ANECA y la necesidad de que nuestras universidades cuenten con los mejores profesionales, entre los que se incluyen, por motivos obvios aunque no aparentes para todo el mundo, los investigadores que trabajan en la frontera del conocimiento.\nAsumir ahora que de repente las universidades, haciendo buen uso de su autonomía, van a cambiar una inercia de décadas para contratar a los mejores para cada plaza me parece una ilusión\nEn estos momentos, sí. Ojalá que no fuese necesario pasar por acreditaciones externas para ser profesor universitario, con el consabido tiempo y esfuerzo que ello conlleva, pero si revisamos los perfiles de todas las plazas de profesor titular y catedrático que han salido en nuestras universidades veremos que en la inmensa mayoría de casos han sido concedidas a candidatos internos que, además, en no pocos casos no eran precisamente los mejores o más capacitados para el cargo. Asumir ahora que de repente las universidades, haciendo buen uso de su autonomía, van a cambiar una inercia de décadas para contratar a los mejores para cada plaza me parece una ilusión. No olvidemos el poder real que tienen los departamentos dentro de la universidad, un tema que apenas se está mencionando estos días, ya que en la mayoría de casos deciden de facto quien ocupa cada plaza al proponer o nombrar su tribunal y dotarla —o no— de perfiles específicos (en la mayoría de las ocasiones ajustados al perfil del candidato o candidata que se quiere favorecer). Y la situación se agrava más en plazas de ayudante y contratado doctor en las que el propio departamento puede en muchas universidades modular el proceso incluyendo apartados de “idoneidad”. Mientras no cambie la gobernanza de nuestras universidades, si los integrantes de un departamento concreto no quieren que los mejores candidatos/as ocupen las plazas que salen en los mismos ello difícilmente ocurrirá, por mucho que los rectores opinen lo contrario. Y eliminar la posibilidad de que los candidatos tengan un mínimo de calidad docente e investigadora (objetivo de las acreditaciones de la ANECA) sería un paso atrás.\nPor supuesto ello no implica que la ANECA no deba ser reformada. Es necesario cambiar sus decimonónicos procesos administrativos para que presentar una solicitud lleve unas pocas horas (no unas pocas o muchas semanas), hacer más flexibles los criterios de acreditación para que no excluyan a investigadores punteros que quieren ser profesores y conseguir que las comisiones de acreditación estén formadas por profesores realmente capacitados para entender y juzgar de manera objetiva los currículos de los candidatos, algo que hasta ahora no siempre ha ocurrido.\nPara mí la respuesta es obvia: sí. Yo no puedo concebir que prescindamos de este talento, que como bien ilustran algunos casos que hemos conocido estos días es acogido sin reparos por nuestros vecinos europeos. Muchas voces que defienden el sistema actual plantean esta cuestión como una simplificación o falsa dicotomía investigación-docencia (buen investigador = mal profesor, y viceversa) o afirman que los profesores con proyectos ERC menosprecian la labor docente (si yo soy un ejemplo representativo, cualquiera que revise mi currículo docente puede apreciar que no es el caso). Tan falso es asumir que por el mero hecho de tener un proyecto ERC nos convertimos en buenos profesores como que todos los profesores que no investigan o lo hacen poco (un número nada desdeñable si consideramos los sexenios como un reflejo de la investigación que se realiza en la universidad) son buenos docentes. Muchas de las opiniones que he podido leer reflejan un desconocimiento de lo que aportan profesores con proyectos como los ERC y un claro inmovilismo por parte de muchos, que no quieren que el sistema actual cambie (justificándose para ello en que todo el mundo tiene que tener un mínimo de horas de docencia para poder ser profesor). ¿Somos mejores docentes por dar más horas de clase? Yo no soy experto en educación, pero en docencia, al igual que en investigación, más cantidad no tiene por qué ser equivalente a más calidad. ¿Cuántos profesores con miles de horas a sus espaldas dan clases penosas y/o no supervisan estudiantes, trabajos de fin de grado y de máster (o lo hacen de manera muy deficiente)? ¿Cuántos profesores llevan años dando las mismas (desfasadas) diapositivas o leyendo un libro de texto? Todos los que se rasgan las vestiduras con noticias como las surgidas estos días, ¿valoran como se merece a profesores que realmente innovan y se esfuerzan por mejorar su desempeño docente en beneficio de nuestros alumnos?\n Los beneficios en materia de generación de conocimiento, patentes, empresas de base tecnológica y publicaciones de los profesores con líneas de investigación punteras son evidentes, pero ¿nos hemos parado a pensar en todas las oportunidades que tienen nuestros alumnos por tener en su universidad proyectos como los financiados por el ERC?\nA todos los adalides de la docencia les pido también que piensen en nuestros alumnos. Los beneficios en materia de generación de conocimiento, patentes, empresas de base tecnológica y publicaciones de los profesores con líneas de investigación punteras son evidentes, pero ¿nos hemos parado a pensar en todas las oportunidades que tienen nuestros alumnos por tener en su universidad proyectos como los financiados por el ERC? Amén de incorporar los resultados de estos proyectos en las clases que impartimos, nuestros alumnos van a poder realizar sus prácticas, trabajos de fin de grado, trabajos de fin de máster y tesis doctorales en proyectos punteros y con recursos, experimentar de primera mano cómo se hace investigación en la frontera del conocimiento, entrar en contacto con grupos de investigación muy internacionalizados y tener múltiples oportunidades de colaborar con grupos de investigación de todo el mundo. Prescindir de estos proyectos y, sobre todo, de los investigadores detrás de ellos es simple y llanamente un gran error que al final acaban pagando nuestros alumnos.\nClaramente no. Que no se nos olvide que la universidad tiene dos misiones fundamentales: generar y transmitir conocimiento para así servir al avance de nuestra sociedad y a la capacitación profesional de nuestros estudiantes. Esto es lo que nos diferencia de una academia y lo que hace de las universidades instituciones con una capacidad única de contribuir a nuestro bienestar y desarrollo. Ahora bien, asumir que todo profesor universitario investiga (o tiene la capacidad e interés de investigar) por el mero hecho de serlo es simplemente falso. Y quien no me crea que se informe sobre el porcentaje de profesorado que no tiene sexenios de investigación, que además para mí son un indicador de mínimos en materia de capacidad investigadora (si bien este es otro debate). Si estamos de acuerdo en que no todo el mundo tiene la misma capacidad a la hora de dar clase e investigar, entonces tenemos que debatir el que haya una carrera diferenciada en la universidad, con profesores con mayor o menor carga docente en función de su investigación y que ambas vías se reconozcan adecuadamente y permitan el desarrollo profesional de los profesores que opten por cualquiera de ellas. Y, por supuesto, aquellos profesores que destaquen en ambas facetas, que también los hay, y que quieran dar más clases llevando a la vez a cabo una labor investigadora intensa también deberían poder hacerlo y ser reconocidos por ello.\nJunto con este cambio en las figuras docentes, que implicaría una reforma de la legislación actual, tenemos también que asumir plenamente que las universidades, haciendo uso de su autonomía y necesidades, contraten directamente a investigadores que se dediquen en exclusiva a la investigación y participen en tareas docentes de forma voluntaria. Mucha gente se rasga las vestiduras ante esta posibilidad que, seamos claros, ya contempla nuestra Ley de la Ciencia, la Tecnología y la Innovación con la figura del investigador distinguido y que se está utilizando con gran éxito por programas autonómicos como ICREA e Ikerbasque. En el fondo no estoy diciendo nada nuevo, estas ideas ya estaban encima de la mesa en el fallido Estatuto del Personal Docente e Investigador bajo discusión cuando Ángel Gabilondo era ministro de Educación y en la Ley del Espacio Madrileño de Educación Superior, que tampoco salió adelante.\n¿Es que las universidades más punteras del mundo \"pasan\" de la docencia? ¿O es que nuestra capacidad viene dada por dar un número determinado de horas de clase? No voy a repetirme en argumentos ya mencionados, pero si queremos mejorar nuestra universidad debemos mirarnos en el espejo de las universidades más avanzadas e intentar imitarlas en aquellos aspectos que contribuyan a mejorar las nuestras, sin que estas pierdan su función social. Y de nuevo no podemos prescindir de aquel talento que, siendo válido para ser profesor en las mejores universidades del mundo no puede serlo en España por la rigidez de la legislación vigente.\nComo bien apunta el director general de Universidades y Enseñanzas Artísticas Superiores de la Comunidad de Madrid, José Manuel Torralba, en los próximos diez años se renovará entre un 30% y un 50% de las plazas permanentes del sistema universitario público y del Consejo Superior de Investigaciones Científicas. Sin duda alguna, entramos en un momento clave y de cómo se haga el relevo generacional que se avecina va a depender el devenir de nuestra universidad y del sistema de I+D público durante las próximas décadas. La inercia que llevamos ha llevado a catedráticos como Pablo Artal a afirmar que en unos años “será imposible que en las universidades se haga ciencia de primer nivel”. ¿Es esto lo mejor para nuestro sistema universitario? ¿Queremos seguir como hasta ahora o ha llegado el momento de cambiar esta inercia que llevamos?\nEs tiempo pues de abrir un debate muy necesario que conduzca a la reforma de nuestro sistema universitario público para que los mejores docentes e investigadores tengan cabida dentro del mismo y puedan ser un motor importante que contribuya a su mejora y desarrollo. Talento investigador dispuesto a incorporarse a nuestras universidades no nos falta, como bien refleja el nivel de los candidatos que no han podido optar a contratos de los programas Ramón y Cajal y Juan de la Cierva Incorporación, las principales herramientas de retorno de investigadores que están en el extranjero. Junto con otros cambios fundamentales que nuestro sistema necesita, como un aumento de la inversión en I+D y una reforma legislativa que permita que desarrollemos nuestra actividad de manera ágil y eficaz, ello permitiría no solo evitar que vaticinios como el del profesor Artal se cumplan, sino mejorar nuestra universidad y que esta contribuya decisivamente a garantizar un mejor futuro para nuestros hijos y nietos. \nFernando T. Maestre (@ftmaestre) es catedrático de Ecología de la Universidad Rey Juan Carlos (en excedencia) e investigador distinguido de la Universidad de Alicante.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Aneca", "Opinión", "Agencias Estatales", "Política científica", "Universidad", "Educación superior", "Sistema educativo", "Administración Estado", "Educación", "Administración pública", "Ciencia"], "newspaper": "elpais"}