{"id": "df323254-f026-40bf-653a-68102e60db5f", "content": "Los beneficios de ACS se elevan un 17,1% gracias a Norteamérica y Abertis\n\nEl grupo ACS obtuvo en los seis primeros meses del año un beneficio de 523 millones de euros, lo que supone un incremento del 17,1% sobre el mismo periodo del año anterior, y se eleva dos décimas más si se tienen en cuenta las variaciones del tipo de cambio.Del total de beneficios, el 44% corresponde a Norteamércia y el 23% a Australia. Sin considerar la adquisición de Abertis, incorporada en junio de 2018, el beneficio del grupo habría crecido un 4%.\nEl beneficio bruto de explotación (Ebitda) ha sido de 1.621 millones, con un aumento del 15,1%. El margen sobre ventas se sitúa en el 8,6%, 70 puntos básicos mejor gracias en gran parte a la contribución de Abertis durante los seis meses, mientras que en 2018 solo aportó el mes de junio.\nEstos mercados junto al australiano, español y alemán (por este orden) fueron los principales motores de las ventas, copando entre los cinco el 82% de los ingresos, que se situaron en 18.817 millones, un 5,8% por encima del año pasado (3,6% en términos comparativos).\nLa cartera a cierre de junio de 2019 se cifra en 76.502 millones, con un crecimiento del 9,6%, con Estados Unidos y Canadá, con una tasa superior al 15%, como cabeza de la evolución del mercado. Estados Unidos y Australia vuelven a situarse en el principal mercado del grupo que preside Florentino Pérez, con un 37% y 23%, respectivamente. España tiene el 10% de la cartera; Canadá, el 5%. y Alemania, el 3%.\nPor áreas, en infraestructuras crece un 18,5% precisamente por esta incorporación, cuya contribución en el semestre es de 104 millones, frente a los 26 del mismo periodo del año pasado. Por su parte, la actividad de Construcción, que incluye Dragados, alcanzó un beneficio de 76 millones, y Hochtief, la filial alemana, disminuyó su contribución pasando del 71,8% al 50,4% tras la venta a Atlantia de una participación significativa en el cuarto trimestre de 2018. sin este efecto, el beneficio de construcción aumento el 4,6%.\nEl área de servicios industriales creció un 3,5%, apoyado por el repunte de las inversiones en renovables, mientras el de servicios lo hizo un 12,3%.\nLa deuda neta se sitúa en 725 millones, con un aumento de 667 por la adquisición de Abertis, que se elevó a 1.040 millones; y el aumento de la inversión de proyectos concesionales, principalmente en energía renovables, por importe de 600 millones.\nLas inversiones en el periodo se elevaron a 1.008 millones, de los que 279 correspondieron a adquisición de bienes de equipo y 800 a inversiones financieras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["ACS", "Bolsa", "Mercados financieros", "Empresas", "Economía", "España", "Finanzas"], "newspaper": "elpais"}