{"id": "df3ea2c9-a872-4f82-537d-e10b733d1802", "content": "Benzema: “Si piensan que estoy acabado, déjenme jugar con otro país”\n\nEl jugador del Real Madrid Karim Benzema afirmó que nadie decidirá sobre su futuro internacional después de las palabras de Noël Le Graët, presidente de la Federación Francesa de Fútbol (FFF), que aseguró que el ariete blanco ha \"terminado\" su \"aventura\" con Francia.\n\"¡Noël, creía que usted no interfería en las decisiones del seleccionador! Sepa que soy yo y sólo yo quien pondrá punto y final a mi carrera internacional\", contestó Benzema a través de su cuenta oficial de Twitter.\n\"Si piensa que estoy acabado, déjeme jugar con uno de los países por los que soy elegible y ya veremos\", añadió Benzema, que fue apartado de la selección francesa hace cuatro años después de verse implicado en el caso Valbuena. El madridista, nacido en Lyon, es hijo de emigrantes argelinos.\nEl delantero del Real Madrid fue acusado de extorsionar al centrocampista Mathieu Valbuena con un vídeo de carácter sexual. Desde ese suceso en 2015, Benzema no ha recibido la llamada del seleccionador francés, Didier Deschamps.\nBenzema ha sido internacional con Francia en 81 ocasiones, anotando 27 goles. Esta temporada, es Pichichi de la LaLiga Santander con el Real Madrid, después de marcar 9 tantos en las 13 primeras jornadas -y con un partido menos por el aplazamiento del Clásico\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Selección francesa fútbol", "Caso Valbuena", "Karim Benzema", "Selección francesa", "Mathieu Valbuena", "Extorsiones", "Real Madrid", "Futbolistas", "Selecciones deportivas", "Jugadores", "Fútbol", "Equipos", "Deportistas", "Deportes", "Delitos", "Justicia"], "newspaper": "elpais"}