{"id": "df3f0378-6ce3-4944-7380-69fa6c67412f", "content": "Competencia impone una multa de 77,1 millones a Atresmedia y Mediaset y cambia el mercado de la publicidad\n\nLa Comisión Nacional de los Mercados y la Competencia (CNMC) ha impuesto finalmente una multa a Mediaset y Atresmedia por prácticas anticompetitivas en la comercialización de la publicidad en televisión. Los dos grupos están obligados a modificar esta estrategia comercial antes de tres meses. La sanción total se eleva a 77,1 millones de euros para ambos.\nMediaset (propietaria de Cuatro y Tele5, entre otras) tendrá que pagar, junto con su filial publicitaria Publiespaña, una sanción de 38,9 millones. Atresmedia (de Antena 3 y la Sexta, además de otras) deberá abonar una multa, junto a su división publicitaria, Atres Advertising, de 38,2 millones de euros. Contra la resolución no cabe recurso en vía administrativa, pero las empresas ya han anunciado que recurrirán ante la Audiencia Nacional.\n\"Los dos grupos han desarrollado políticas comerciales en la venta de la publicidad televisiva cuyo resultado ha sido concentrar en sus canales una cuota conjunta que supera el 85% de todo el mercado\", señala el organismo presidido por José María Marín Quemada. \"Es decir, una cuota superior a la que les correspondería en un mercado competitivo. De esta manera, limitan la capacidad del resto de canales de televisión para captar ingresos por publicidad, con riesgo de verse expulsados del mercado\".\nCompetencia, que tomó la decisión por unanimidad después de año y medio de minuciosa investigación sobre las condiciones con las que ambos grupos televisivos contrataban la publicidad, concluye que Mediaset y Atresmedia imponían de forma generalizada a sus anunciantes una elevada cuota mínima de inversión, que suponía un porcentaje significativo de su campaña publicitaria general.\nLa CNMC considera probado que ambos grupos han pagado \"incentivos a las agencias de medios denominados extraprimas\". \"Dicha retribución a los intermediarios está condicionada a que cada agencia alcance un determinado volumen o cuota de inversión sobre el conjunto de la publicidad facturada en Mediaset y Atresmedia\", añade. Los ingresos procedentes de estas comisiones tienen un peso importante en la cuenta de resultados de las agencias.\nAtresmedia: \"Los tribunales repararán finalmente una resolución injusta, errónea e infundada\"\nCompetencia sostiene que los dos grandes operadores han inducido a los anunciantes y a las agencias a concentrar gran parte de su presupuesto de publicidad televisiva en Mediaset y Atresmedia.\nLas dos compañías comercializan de manera habitual la publicidad en paquetes o módulos de canales. En cada módulo se incluyen uno de los canales con mayor audiencia (más atractivos y de muy difícil sustitución para los anunciantes) con otros canales de menor audiencia de cada operador. De esta manera, consiguen que la concentración publicitaria se produzca también en los canales de menor audiencia de Mediaset y Atresmedia.\nAdemás, el regulador destaca la venta de publicidad en paquetes de canales mediante la llamada \"pauta única\" (simulcast), que supone la transmisión simultánea de la publicidad que ofrece la cadena con más audiencia en el resto de canales del grupo.\nEl efecto combinado de esas prácticas conllevó a que el resto de operadores tuviera dificultades para competir en igualdad de condiciones con los canales equivalentes en audiencia propiedad de los dos grupos sancionados, por lo que quedaban excluidos del mercado. Es decir, practicaban \"acuerdos verticales de marca única de imposición de cantidades mínimas\", que cada grupo estaría practicando de manera independiente, aunque las condiciones fueran similares, sostiene Competencia.\nMediaset: \"Se produce una  incorrecta caracterización del mercado relevante, al seguir considerando como tal el mercado publicitario televisivo\"\nLa sanción cambiará las condiciones de comercialización de la publicidad televisiva e impondrá un cambio de actuación en el resto de soportes. El objetivo es obligar a los dos grupos a acabar con las prácticas que restringen la competencia. Los operadores han de adoptar estas decisiones antes de tres meses. \nLas compañías tendrán que garantizar una oferta comercial suficientemente desglosada de sus diferentes productos de publicidad televisiva a los anunciantes y a las agencias de medios. Esta deberá incluir la posibilidad efectiva de contratar publicidad televisiva de forma individualizada en cada uno de los canales de televisión en abierto.\nAdemás, no podrán realizar prácticas comerciales que supongan la imposición, formalmente o de facto, directa o indirectamente, de ofertas en paquete en la comercialización de manera conjunta de varios de sus canales de televisión cuando se incluya uno cualquiera de sus dos canales de mayor audiencia.\nTampoco podrán realizar emisión de publicidad en pauta única de varios de sus canales de televisión cuando entre estos se incluya cualquiera de sus dos canales de mayor audiencia.\nCompetencia obliga a estos grupos a que garanticen que las ofertas comerciales a los anunciantes o agencias de medios no estén condicionadas a la obtención de una cuota o volumen de inversión realizados por el anunciante en todos o varios de los canales de televisión en abierto. También garantizará que dichas ofertas no estén condicionadas a la cuota o volumen de inversión, GRP (fórmula con la que se mide el número de personas a las que pretende llegar un anuncio) o estrategia publicitaria que el anunciante realice en cualquiera de los competidores existentes en el mercado o en el total de televisiones en abierto.\nCompetencia vigilará además que los grupos televisivos no paguen comisiones u otros pagos para obtener una cuota mínima de inversión publicitaria.\nAtresmedia, una de las dos sociedades implicadas, defenderá \"ante todas las instancias judiciales que sean necesarias, la total y absoluta legalidad de su política comercial, convencida plenamente de que los tribunales repararán finalmente una resolución injusta, errónea e infundada, fruto de un procedimiento que, sorprendentemente, parecía tener decididas las conclusiones desde su inicio\".  \n\"Resulta incomprensible y alarmante que la CNMC penalice ahora actividades comerciales no solo completamente legales, sino que además forman parte del funcionamiento lógico y natural del negocio publicitario en todo el mundo y de muchos otros mercados en España\", continúa la cadena, que añade: \"La desproporcionalidad en la cuantía de la sanción vuelve a poner en evidencia la postura que el regulador ha adoptado en este procedimiento. Atresmedia quiere subrayar que se trata de la mayor multa jamás impuesta por la CNMC a una empresa por unas prácticas que solo alcanzan la categoría de infracción grave. Es más, supera con creces la mayoría de las sanciones impuestas hasta ahora por la CNMC incluso en el caso de infracciones calificadas como muy graves\".\nAtresmedia asegura que prestará la máxima colaboración a la CNMC, en este y en otros procesos, \"aunque este organismo haya confirmado con esta resolución que sigue mirando a la carretera por el espejo retrovisor\". Por ello, exige al regulador que \"entienda, de una vez por todas, que el mercado de la televisión privada, que tanto parece preocuparle, ya solo es una porción minoritaria de un mercado nuevo, el audiovisual, mucho más grande y global, con importantes asimetrías regulatorias y con una inquietante falta de vigilancia por parte, precisamente, de la propia CNMC. La tecnología ha provocado una inexorable convergencia en el mercado televisivo ante la que el regulador ha venido mostrando pasividad e indiferencia a pesar de las reiteradas advertencias de los operadores\".\n\"Esta resolución debilita la actividad de los principales operadores en beneficio de los que quieren obtener algunas ventajas comerciales y de los que pretenden obtener beneficios sin asumir riesgos. No puede entenderse que el organismo encargado de garantizar el funcionamiento libre y eficaz de los mercados, mediante una resolución que pretende atajar una supuesta mala práctica, acabe por conseguir que el mercado sea menos libre y eficaz\", termina.\nPor su parte, Mediaset manifiesta \"su más absoluto desacuerdo al considerar que no hay ninguna conducta anticompetencia que haya dado lugar a un incumplimiento de la normativa vigente que pueda ser objeto de sanción\".\nEsa repulsa se basa en que las conductas investigadas son las mismas que se vienen llevando a cabo desde hace décadas, habiendo sido objeto de conocimiento y posibilidad de control con ocasión de las concentraciones operadas hace años en el sector; en \"la incorrecta caracterización del mercado relevante, al seguir considerando como tal el mercado publicitario televisivo\" y a definir como ‘efectos anticompetitivos’ a la propia dinámica del mercado; en la imposibilidad de encajar estas conductas en el tipo infractor descrito legalmente, en clara violación de los principios de seguridad jurídica y tipicidad, y porque la CNMC no ha probado que las conductas investigadas hayan producido (o sean susceptibles de producir) efectos anticompetitivos, ni ha probado que exista una relación de causalidad entre unos supuestos efectos anticompetitivos y las conductas de Mediaset España.\nA su juicio, lo que la CNMC considera como efectos anticompetitivos es en realidad la propia dinámica del mercado, al omitir que la situación responde a condiciones de competencia efectiva entre Mediaset España y el resto de operadores, y que los factores diferenciales que determinan la mayor inversión en Mediaset España son precisamente las ventajas en términos de calidad y eficiencia que ofrece su oferta de espacios publicitarios. \"En esta línea, la Dirección de Competencia ni siquiera ha realizado un análisis contrafactual que permita demostrar que las condiciones en el mercado serían diferentes en ausencia de las prácticas de Mediaset España, ni ha probado la existencia de un perjuicio real para anunciantes y agencias, porque no ha existido ninguno\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["CNMC", "Ley Defensa Competencia", "Competencia", "Atresmedia", "Mediaset", "Publicidad", "Legislación española", "Multas", "Sanciones", "Empresas", "Grupo comunicación", "Televisión", "Comercio", "Juicios", "Medios comunicación", "Economía", "Proceso judicial", "Comunicación", "Justicia"], "newspaper": "elpais"}