{"id": "df3f6c78-1f97-47b3-6ba8-d22811feb3b7", "content": "Descubierto un planeta que no debería existir\n\nUn grupo de astrónomos propone hoy un viaje a un planeta no muy lejano que no debería existir.\nDesde hace unos años, el instrumento Carmenes, montado en el telescopio de Calar Alto, en Almería, cartografía las estrellas más cercanas a la Tierra. Se trata de enanas rojas mucho más tenues y pequeñas que el Sol. En algunas de ellas ha descubierto planetas terrestres donde puede haber agua líquida y por tanto, vida. La necesidad de incluir más estrellas pequeñas en su mapa llevó a los responsables del instrumento a mirar hacia GJ 3512, inicialmente descartada por ser demasiado débil.\nEn este astro a 30 años luz los astrónomos han descubierto un planeta gigante con una masa equivalente a la mitad de Júpiter, unas 150 veces la de la Tierra. Su interés no está en su potencial habitable, pues es una hostil esfera de gases a más de 120 grados bajo cero debido al poco calor que le aporta su estrella. Lo sorprendente es que según las teorías de formación planetaria este planeta no debería estar ahí.\nHasta ahora se pensaba que los gigantes gaseosos se forman cuando en el disco protoplanetario que rodea una estrella se van juntando fragmentos rocosos hasta formar esferas con una masa equivalente a varias veces la de la Tierra. Esos núcleos sirven de semilla para el hidrógeno y el helio, que comienzan a envolverla hasta formar descomunales colosos gaseosos. Pero la estrella GJ 3512 tiene un diámetro unas siete veces menor que el Sol, demasiado poco para acumular suficiente material rocoso. Según los modelos actuales de formación planetaria, “nunca” podría existir un mundo como este, explican los autores del hallazgo, que se publica hoy en la revista Science.\nEste estudio es la vanguardia de una nueva era, afirma un astrónomo\n\"Es la primera vez que se ha encontrado un planeta de este tipo en una estrella así\", resalta Ignasi Ribas, astrónomo del Instituto de Ciencias del Espacio, en Barcelona, y coautor del estudio, firmado por un ejército de más de 180 astrónomos de 12 países. Por la forma de la órbita del planeta, muy elíptica, los investigadores creen que hay otros dos gigantes gaseosos que todavía no han podido detectar, pero que influyen en su trayectoria. “Uno de ellos quedó a la deriva poco después de su formación hace miles de millones de años y ahora es un planeta solitario que viaja por el espacio interestelar”, explica Ribas.\nEl hallazgo da alas a una teoría que dice que en la órbita adecuada y a la temperatura precisa los gases pueden acumularse por sí solos hasta formar un planeta sin núcleo. Hasta ahora esta hipótesis no se había tenido muy en cuenta, pues no se conocían casos y es muy difícil demostrar si este tipo de mundos tienen un corazón sólido: todo indica que Júpiter y Saturno lo albergan, pero no se ha confirmado. El hallazgo de este nuevo planeta obliga a revisar las teorías clásicas y tal vez sumar una forma alternativa de alumbrar planetas gigantes específica de las enanas rojas, que son la inmensa mayoría (80%) de todas las estrellas de nuestra galaxia, la Vía Láctea.\n“Este estudio es la vanguardia de una nueva era”, opina el astrónomo Greg Laughlin, de la Universidad de Yale (EE UU), en un comentario publicado junto al estudio. El descubrimiento se ha hecho con un método de detección planetaria que mide el vaivén de la estrella cuando el planeta pasa cerca de ella y la desplaza con su fuerza de gravedad. Este fenómeno permite detectar planetas incluso si estos no pasan por delante de su estrella produciendo un eclipse. El efecto gravitatorio del planeta en la estrella se puede captar tanto en luz del espectro visible, algo más habitual, como en infrarrojo, una técnica más novedosa. Este es el primer planeta cazado gracias a la parte infrarroja del instrumento Carmenes, que fue la principal contribución de los centros de investigación españoles al consorcio internacional que desarrolló este dispositivo. En un futuro próximo, escribe Laughlin, instrumentos similares montados en telescopios de Chile y EE UU podrían ser capaces de cazar planetas del tamaño de la Tierra en torno a estrellas como el Sol.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Telescopios", "Cosmología", "Observatorios astronómicos", "Astrofísica", "Planetas", "Exploración espacial", "Centros investigación", "Espacio exterior", "Sistema solar", "Investigación científica", "Universo", "Astronáutica", "Astronomía", "Ciencia"], "newspaper": "elpais"}