{"id": "df4640f0-0fc3-4d1f-4074-225ce44070fb", "content": "La puerta de la plaza de Armas de Medina Azahara se abre después de mil años\n\nEl califa salió al balcón de su palacio y vio cómo los caminantes y las cabalgaduras cruzaban la gigantesca plaza de Armas situada justo frente a su palacio de Medina Azahara. Ahora, los expertos Félix Arnold, del Instituto Arqueológico Alemán (IAA), Alberto J. Montejo, del Conjunto Arqueológico de Medina Azahara (CAMaZ), y Alberto Canto, de la Universidad Autónoma de Madrid (UAM), acaban de descubrir la gran puerta oriental de entrada a este espacio urbano rectangular que tenía unas dimensiones que se aproximan a las de la Plaza Mayor, en Madrid. La puerta de acceso, de unos cuatro metros de anchura y casi tres de alto, se desplomó cuando la ciudad fue pasto de las llamas en 1010 tras solo un siglo de existencia. El equipo que dirige el profesor de Arqueología de la Autónoma Alberto Canto ha contrastado que las hojas del portón eran de madera, pero recubiertas de metal, tachonadas y adornadas y que giraban sobre dos gigantescos goznes a ambos lados. Todo lo hallado (maderas, clavos, vigas, bisagras, monedas…) se encuentra ya en laboratorio del conjunto arqueológico, en Córdoba, y están en proceso de estudio\nMedina Azahara fue el gran complejo palaciego que ordenó levantar Abderramán III en 936 a unos siete kilómetros de Córdoba. Ocupaba unas 100 hectáreas de una ladera y se estructuraba, a grandes pinceladas, en un área estrictamente califal -palacio y dependencias anexas- en la parte superior y bajo ella unos jardines que ocupaban la zona central, flanqueados de viviendas e instalaciones militares. Para acceder al palacio había que atravesar la zona urbana, mientras se admiraba en la ascensión el complejo donde vivía el gran señor y su corte.\nAl este del palacio se extendía la enorme plaza de Armas, de la que hasta el momento solo se conocen dos puertas: la occidental, que permitía el acceso directo al palacio, y la ahora hallada, la oriental, en perfecta alineación con la primera. Este portón, incrustado en la potente estructura porticada que rodeaba la plaza, se ubicaba en un pórtico cuyas paredes y techos estaban recubiertos por yesos adornados con motivos vegetales azules.\nCanto explica que la plaza de Armas de Medina Azahara es la única de la época omeya que se conoce con estas dimensiones “tan espectaculares”. “Articulaba el acceso ceremonial al palacio, por lo que el califa podía ver perfectamente desde él los ejercicios de los jinetes en ella o la gente que la transitaba”, indica el arqueólogo. “La puerta este se levantaba en un pórtico que colapsó con el incendio que destruyó la ciudad. Todo se desplomó y sobre el suelo quedaron sus tejas, madera, clavos, algunos de 20 centímetros, las vigas, las bisagras, los adornos...”, describe.\nA su vez, al este de la plaza se levantaba un edificio quizás de carácter administrativo, que fue excavado en la anterior campaña de 2018, que podría controlar el acceso al espacio palatino. Los arqueólogos han determinado que esta edificación no era de viviendas, ya que no se han hallado letrinas, sino estancias desde las que se podría, supervisar el acceso a la plaza.\nEl nuevo espacio arqueológico -desde principios del siglo XX solo se ha excavado el 10% de toda la ciudad- y, una vez terminado el proyecto general de investigación en 2022, se abrirá al público para aumentar las zonas visitables del conjunto, ahora muy congestionadas. Igualmente, se espera acabar los trabajos del llamado Salón rico, el gran edificio, al sur del palacio, donde el califa recibía a las embajadas, celebraba fiestas o ceremonias. La restauración de su riquísima decoración incluye el acoplamiento de los miles de pequeños trozos de ataurique (piedra tallada) que se desplomaron tras su destrucción por los bereberes y que volverán a lucir sobre las paredes mil años después.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Medina Azahara", "Yacimientos arqueológicos", "Arte islámico", "Córdoba", "Arte medieval", "Arqueología", "Historia arte", "Andalucía", "España", "Arte", "Ciencia"], "newspaper": "elpais"}