{"id": "df57c89c-dc27-4fa4-6b07-71950ab34012", "content": "“El Ejército mató a nuestros hijos y nosotras cargamos con deudas millonarias”\n\nEl primero de octubre de 2008, Rubiela Giraldo, una humilde trabajadora de confección, recibió una llamada que le detuvo la vida. Desde el otro lado de la línea le informaban que su hijo, Diego Armando Marín, había sido asesinado por tropas del Ejército de Colombia y estaba sepultado muy lejos de Soacha, el lugar donde había desaparecido nueve meses atrás. Otras diez mujeres de esa misma localidad, cercana a Bogotá, recibieron llamadas similares. Ninguna se conocía, pero todas buscaban a sus hijos —muchachos de bajos recursos económicos— que habían recibido ofertas de trabajo por los mismos días.\nTodas escucharon las mismas palabras que resultaban inverosímiles a sus oídos: que sus hijos habían muerto en combates con las fuerzas militares porque eran guerrilleros o miembros de bandas delincuenciales, una mentira que pronto se disipó y se convirtió en una de las mayores vergüenzas del Estado colombiano. Los muchachos habían sido reclutados con engaños y promesas falsas de trabajo, desaparecidos y posteriormente ejecutados por miembros del Ejército que, a cambio, recibían vacaciones y felicitaciones. El caso de estos jóvenes se llamó falsos positivos y fue solo el más conocido de los 2.248 casos que ocurrieron en todo el país durante los mandatos del expresidente Álvaro Uribe.\nOnce años después, Rubiela y varias de estas mujeres están preocupadas por otra llamada: las de los cementerios donde están los restos de sus hijos. “Ay mamita, ya me llamaron del cementerio y me dicen que debo 2,4 millones de pesos (cerca de 700 dólares). Eso me tiene pensativa, ¡cómo vamos a hacer para pagar toda esa plata!”, le dice Rubiela a Jaqueline Castillo, que también perdió a su hermano en las mismas circunstancias. Están en una encrucijada: mientras los casos se encuentren en investigación judicial los cuerpos de sus hijos son material de prueba y no pueden moverse ni incinerarse; pero el arrendamiento de ese espacio sigue generando cobros y ellas continúan sin saber qué institución del Estado debe pagar.\n“El Ejército nos coge a nuestros hijos, nos destruye la vida y de sobremesa nos toca pagar deudas de millones”, explica Rubiela Giraldo a EL PAÍS. La norma en Colombia indica que un cadáver puede estar sepultado o en una bóveda durante cuatro años. Después de ese tiempo, si los familiares del muerto no son propietarios del lote deben decidir si los incineran o si los huesos se trasladan a un osario. Pero cuando se trata de muerte violenta, como el caso de los jóvenes de Soacha, la Fiscalía no permite que se haga la exhumación. Y ante ese entuerto, los cementerios les siguen cobrando alquiler a los deudos. “Como el lote no es mío y ya pasaron más de cuatro años he tenido que seguir pagando. Y como en algunos casos no se han hecho audiencias judiciales, entonces no podemos disponer de los resticos de nuestros hijos”, dice la señora.\nAunque los llamados falsos positivos son conocidos en todo el país, y hay soldados y oficiales que han confesado su participación en estos crímenes, la justicia avanza lenta y la muerte sigue facturando. Jaqueline Castillo cumple once años esperando justicia por el caso de su hermano, Jaime Castillo Peña, que desapareció el 11 de agosto de 2008 y apareció muerto dos días después en Ocaña, a 600 kilómetros de Bogotá. La fotografía de esta mujer desgarrada junto al cadáver de su hermano se convirtió en una de las imágenes más fuertes de las ejecuciones extrajudiciales. Hoy es una de las líderes de la Fundación Madres de Falsos Positivos de Soacha y Bogotá (MAFAPO), que se organizaron para exigir justicia.\n“En el caso de mi hermano todavía no hay ni un acusado, por eso quién sabe cuánto más tiempo tendrá que estar en esa bóveda”, dice Jaqueline, cuya cuenta hace tres años ya rondaba los 3 millones de pesos. Junto a otras madres han expuesto la situación ante distintas entidades, incluso se reunieron con el vicepresidente del gobierno de Juan Manuel Santos, pero no obtuvieron ninguna solución. “No entiendo cómo el gobierno actual ofrece dinero de recompensa para capturar a un personaje como Jesús Santrich (excomandante de las Farc prófugo) y no tiene para ayudarnos a nosotras que hemos sido víctimas del Estado”, se queja.\nMientras van dando puntadas a un tejido colectivo que hacen en la oficina de la fundación, las madres cuentan sus historias como si los asesinatos ocurrieran en el instante en que hablan. Beatriz Méndez tiene claro el momento en que supo de la muerte de Weimar Armando Castro Méndez y aunque no olvida detalle se acaba de tatuar el rostro de su hijo en un brazo. Ella también perdió a su sobrino, Edward Rincón Méndez y hoy tiene el mismo drama con las deudas que, en su caso llegan a los 12 millones de pesos, unos 4 mil dólares. “Ha pasado mucho tiempo y seguimos esperando para saber quién nos va a ayudar con esto”, dice Méndez que espera su turno para escuchar a los militares que darán su versión voluntaria ante la Jurisdicción Especial para la Paz, tribunal creado tras los acuerdos de paz con las Farc.\nVarios expertos consultados por EL PAÍS sostienen que esta situación revictimiza a estas mujeres, que los cementerios actúan bajo la Ley y que de fondo el problema es cómo el Estado acompaña a las víctimas en el proceso posterior al homicidio de estos jóvenes. “No es culpa de la familia que la Fiscalía, por la naturaleza de la investigación, impida tocar el cuerpo. Recomiendo que hagan una solicitud formal a la Unidad de Víctimas y una adicional a la JEP, si es que sus casos se van a investigar ahí. No puede ser que, además de que son que son víctimas del Estado ahora les toque pagar, además, para preservar los cuerpos de sus hijos”, dijo Ginna Camacho, de Equitas, una organización forense que trabaja sobre desaparición forzada y protocolos de cementerios.\nLa Unidad para las Víctimas admitió que este gobierno no conocía el caso de forma oficial y que la Ley de Víctimas solo contempla ayuda para los servicios funerarios una vez ocurren los hechos. La subdirectora, Lorena Mesa, le dijo a EL PAÍS, que hay un principio de corresponsabilidad que obliga a la alcaldía de Bogotá y a la gobernación de Cundinamarca donde están sepultados, a ayudar a las víctimas. Pero las Madres de Soacha ya exploraron esa opción hace años y tampoco ocurrió nada. ¿Qué les queda entonces? “Nosotros podríamos intentar una articulación reuniendo a las entidades que podrían ser responsables con el tema, a ver si podemos buscar una solución. Podemos liderar una reunión con alcaldía”, dijo la funcionaria.\nA la espera de esa reunión, las madres no solo confían en que una década después haya avances en la justicia, sino que dejen de recibir llamadas que las devuelvan a aquel momento en que perdieron a sus hijos.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Soacha", "Falsos positivos", "Ejército Nacional Colombia", "Ejecuciones sumarias", "Guerrilleros", "Homicidios", "Casos sin resolver", "Fuerzas Militares Colombia", "Conflicto Colombia", "Colombia", "Conflictos armados", "Justicia"], "newspaper": "elpais"}