{"id": "df5a885e-826b-487b-5553-0e4190bfa747", "content": "El Madrid se queda corto ante el Betis\n\nFINALIZADO\nLaLiga está fuera de control. Lo mismo se la pega el Barça por Levante que el equipo más goleado se va con la puerta a cero del Santiago Bernabéu. Un Betis que fue de menos a más tras presentarse a la cita tan mustio como superpoblado de defensas y sin apego alguno por la pelota. Fue arrollado durante media hora, pero resistió cuando tuvo a Canales de actor principal. El Madrid, con el liderato a tiro, tuvo a su rival sonado le dejó coger aire y no le alcanzó con un arreón final.\nEl Betis se presentó en Chamartín aún de mudanza. La que va de Setién a Rubi. Al primero le representa Canales. El segundo recurre hoy a Bartra, un central improvisado como medio tapón de otros tres centrales —Mandi, Feddal y Sidnei—. Con este formato, tuneado por las bajas de Carvalho y Javi García, de entrada el equipo verdiblanco fue un espanto. De aquel Betis para el que la pelota era su sustento, resulta que ahora el balón es todo un marrón. Enchironado por un Madrid brioso y lanzado por Hazard, los de Rubi amanecieron en el Bernabéu al borde de un siniestro inminente.\nA los diez minutos, Joel ya había tenido que contener a Benzema, a Hazard —tras una estupenda maniobra que evocó al auténtico Hazard— le había anulado un gol el VAR por unos milímetros en fuera de juego... Y Bartra, sometido a su pesar a una cargante tarea que no le va, contabilizaba tres faltas y ya estaba amonestado. El Betis se hacía un nudo tras otro con el balón. Y sin él. Al Real le bastaba con sacar el colmillo en campo contrario y citar a Hazard por un costado o a Rodrygo por otro. O bien ponerse a los pies de Modric, de vuelta a la titularidad. El croata daba tanta cháchara al juego como Kroos. El Real Madrid iba a sus anchas. El gol parecía ser cuestión de minutos, de segundos.\nNi rastro de aquel Betis de Setién que, para bien o para mal, se ponía el frac con la pelota por bandera. De su nueva versión, más pedestre, le rescató Canales. El cántabro comprendió que la única salida ante el embrollo de sus camaradas era asumir el papel de Bartra. Vía Canales, el cuadro verdiblanco tuvo un respiro. Y más cuando, por fin, al partido se asomó Fekir. Hasta que Canales cogió el violín el galo se vio superado por el ocaso de los suyos. De pivotar sobre Bartra a gravitar sobre Canales, dos Betis. Coincidiendo con el tránsito, se aflojó el Madrid, de repente más distendido ante un adversario tan elemental. Una pifia de Courtois en un córner casi anima a los béticos. Lo mismo que tras un disparo en vuelo desde el Villamarín de Loren que obligó a tirar de pértiga al meta belga. Un do de pecho de Benzema a Ramos, que se empachó frente a Joel, cerró el primer acto, con un Betis superviviente por la pérdida de protagonismo de Bartra, el empeño de Canales y el bajonazo del Madrid pasada la media hora.\nDel Madrid afanoso y mandón del primer tramo ya no hubo las mismas huellas. Hasta el órdago final, bajó de ritmo y el duelo se le hizo más engorroso. Un alivio para el Betis, que ya no se sintió tan descamisado. Sus tres centrales, ya no forzados a pasear la pelota, se dedicaron a lo suyo. Incluso el equipo andaluz tuvo un mayor punto de atrevimiento. Casi lo aprovecha Alex Moreno, pero se estrelló con Courtois. El otro lateral zurdo, el potente Mendy, tuvo la suya con una aventura a la carrera. Plantado ante Joel, la portería se le hizo de hockey. Una y otra oportunidad evidenciaron que el choque ya no tenía gobernanza. Visto el discurrir de un partido que ya no era lo que pareció en su madrugada, intervinieron los técnicos. Zidane hizo un trueque brasileño: Vinicius por Rodrygo. Rubi hizo un canje de arietes: Borja Iglesias por Loren. Y, luego, ZZ ordenó un cambio que dejó perpleja a la parroquia: Jovic por Benzema, hoy el mejor descorche blanco.\nMenguaba el tiempo, con idas y vueltas, cuando el Real reclamó un penalti por mano de Feddal. El VAR pasó revista, pero el veredicto se demoró y se demoró por la continuidad de la jugada, una contra del Betis que frenó Courtois ante Fekir, que se precipitó. Las tomas revelaron que el zaguero bético, caído, tenía la mano supuestamente sancionadora, a sus espaldas. Nadie encontró el remedio y mucho menos Vinicius, de nuevo atribulado ante el gol. Ya con el Real a toque de corneta, tampoco acertó Ramos en el último momento. Así que el partido se cerró con un Betis que remontó su estrepitosa puesta en escena y puntuó por tercera vez consecutiva en Chamartín. Allí, al Real se le hizo corto su buen arranque y su arrebato final.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Liga Santander", "Real Betis", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}