{"id": "df5b8431-0c1e-44ec-51e4-c65f5acd1962", "content": "El sueño chino\n\nDurante el impresionante desfile del 70º aniversario de la República Popular China, el 1 de octubre, los grupos de WeChat, el equivalente a WhatsApp, echaban humo con lemas patrióticos. Mis amigos chinos, en China y en el extranjero, insisten en que les emocionó el despliegue de color, la coreografía militar, el himno, el sentir que su país estaba bajo el foco. “Me siento orgullosa de todo lo que mi pueblo ha conseguido”, me decía la escritora Li Jia Zhang, que de adolescente trabajó en una fábrica de misiles y hoy se dedica a la literatura.\nLa periodista Jianyan Fan contaba cómo su madre, exmilitar, y sus compañeros de promoción no paraban de enviarse unos mensajes tan exaltados que a ella le resultaban irreales.\n¿Simple nacionalismo? Habría que empezar a poner matices. Un chino puede ser patriota y, sin embargo, no identificarse al cien por cien con el Partido Comunista. Muchos mensajes de la propaganda oficial les hacen gracia, por cursis y trasnochados.\nCuando Xi Jinping llegó al poder en 2013, una de sus primeras estrategias fue apropiarse del concepto de “sueño chino”. Varios escritores del siglo XX emplearon este término al hablar de las aspiraciones de un pueblo en constante cambio, que poco a poco estaba sacudiéndose la miseria. Xi convierte ese sueño en un instrumento político. A la vez funciona como eslogan, objetivo y advertencia: para alcanzar la prosperidad y construir una sociedad armoniosa, el Partido es el mejor vehículo. Ahí está el desacoplamiento entre Gobierno y ciudadanía.\n¿Y cuál es el sueño de los chinos? En un territorio casi tan grande como Europa, poblado por 1.400 millones de personas de 56 etnias diferentes, definirlo es querer capturar el aire con las manos. Tiene mucho que ver con darles lo mejor a sus hijos, salir a flote en una sociedad muy competitiva, ahorrar por si caen enfermos o montar su propio negocio. La identidad china mayoritaria, la han, viene marcada por el respeto confuciano a la cultura y a la familia, y obviamente por la propaganda. Pero dentro de un sistema rígido de control es un pueblo más bien ácrata. En las clases obligatorias de moral y pensamiento marxista muchos universitarios aprovechan para echarse la siesta o jugar con el móvil. Las películas de cine promocionadas por el Partido se proyectarían en salas vacías si no se regalaran entradas.\nEn Occidente, de tanto poner el foco sobre el Gobierno chino (la guerra comercial, Huawei, su expansión) se nos olvida colocar la lupa sobre el pueblo. Nos perdemos lo esencial: el Partido no es portavoz de los chinos. De sus 90 millones de afiliados, algunos entran por convicciones políticas, pero la mayoría se lo toma como una red de contactos. El sueño de Xi no les representa.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/05/2019, 19:01:45", "tags": ["Opinión", "Xi Jinping", "PCCh", "Partidos comunistas", "China", "Asia oriental", "Asia", "Partidos políticos", "Política"], "newspaper": "elpais"}