{"id": "df5fa9c5-3b40-4568-48c0-3c04fdaac14d", "content": "California prohíbe el comercio de pieles\n\nCalifornia se acaba de proclamar como el primer Estado de Estados Unidos que prohíbe el comercio de pieles. La medida, que ya estaba en vigor en las grandes ciudades como San Francisco y Los Ángeles, prohíbe la venta, la exhibición para la venta, la donación y la confección en todo el Estado de productos de pieles de animales como zorros o conejos. La ley consiguió el apoyo de grupos animalistas, pero también de algunas asociaciones de comerciantes y cámaras de comercio.\nLa normativa se refiere a las prendas y accesorios –bolsos, zapatos, sombreros y hasta llaveros– nuevos; no afecta a la ropa y los complementos ya en circulación. También recoge una serie de excepciones, como las pieles de vaca, de ciervo, cordero y cabra. Está exenta a su vez la piel de animales cazados con licencia de caza y la empleada en taxidermia. También aquella utilizada en objetos religiosos como los de las tribus nativas americanas o el shtreimel, el sombrero de pieles cilíndrico de los judios jasídicos.\nEl objetivo no es prohibir el uso de piel en general, sino acabar con la cría de animales específicamente para el comercio de su piel, que es el origen de la crueldad contra las especies cotizadas en peletería como el visón. La ley entra en vigor en 2023. Con ella, el negocio de la peletería de lujo en California prácticamente queda reducido a la venta de piezas de segunda mano.\nLa tendencia a dejar de usar pieles no solo viene de los legisladores. Grandes marcas como Versace, Chanel, Prada, Armani, Calvin Klein, Hugo Boss, Ralph Lauren, Michael Kors y Gucci ya han anunciado en los últimos años el abandono de las pieles en sus colecciones. También el español Adolfo Domínguez.\nEl gobernador de California, Gavin Newsom, aprobó esta norma como parte de una paquete de leyes contra la crueldad animal: una prohíbe la caza de gatos monteses (una práctica muy ligada a la iconografía del Oeste norteamericano); otra añade la iguana, el caimán y el hipopótamo a las especies cuyas pieles están prohibidas para la importación en California. \nLa última de estas leyes prohíbe el uso de animales en espectáculos circenses. “Estamos mandando una señal al mundo de que hermosos animales salvajes como osos y tigres no pueden estar en un trapecio o saltando anillos de fuego. Simplemente, miren los vídeos de YouTube que muestran la forma cruel en que entrenan para hacer números peligrosos a estos animales, a menudo separados de sus madres de pequeños. Es muy perturbador”, dijo el gobernador en un comunicado.\n“Hoy es un día histórico para los animales en California”, dijo Tracy Reiman, vicepresidente de la organización de defensa de los animales PETA, citada por CNN. La organización destacó que se trata de “una victoria que ha costado años”, y mantiene su campaña para extender este tipo de legislación a otras partes del país como Nueva York.\nMiguel Ángel Medina / Madrid\nLa decisión de California no tiene eco en Europa. En ningún país europeo se han aprobado limitaciones a la compra de pieles. En cambio, sí que hay normas que prohíben la creación de nuevas granjas peleteras en Alemania, Reino Unido, Croacia, Holanda, Suiza y Austria. Dinamarca, que concentra un tercio de las granjas de pieles europeas (unas 1.500), ha apostado por cerrar las fincas de zorros en 2023 –aunque mantendrá las de visones–, mientras que Noruega pretende eliminar todas las explotaciones en 2025. En España, lo que más se produce son artículos de visón, que generan beneficios anuales de 93 millones de euros.\nEn España, la industria del visón mantiene datos similares a los de los últimos años: en 2018 se contabilizaron 50 granjas peleteras, frente a las 54 que había en 2016 (el 80% de las cuales se ubican en Galicia), según cifras de la International Fur Federation (IFF), la patronal europea de la peletería. La producción española se ha mantenido en este periodo en las 750.000 pieles de visón al año.\nEn Europa, las 4.350 granjas registradas produjeron 37,7 millones de pieles en 2018, lo que supone un descenso respecto a los 42 millones de 2016. La exportación de productos de piel finalizados supuso el año pasado un negocio de 761 millones de euros, siempre según la IFF.\nLaura Duarte, presidenta del partido animalista Pacma, considera muy positiva la noticia de prohibición de California y confía en que acabe llegando a Europa, tal y como pide su partido en su programa: “Esta industria ha ido perdiendo cuota de mercado porque las nuevas generaciones ya no usan pieles, están muy concienciadas. Debe prohibirse cuanto antes en Europa”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Animales", "Fauna", "Especies", "Medio ambiente"], "newspaper": "elpais"}