{"id": "df643130-2bf0-40c9-586c-4f708ac0f536", "content": "Inolvidable\n\nNi en cine ni en ningún otro arte existe la obra maestra perfecta para todos, pero sí la hay para cada uno, en su irrepetible personalidad de aficionado. Para mí es El tercer hombre,de Carol Reed (1949). Hace poco la pusieron en La 2 y volví a verla a pesar de que la recuerdo no ya como una película vista 100 veces, sino como un acontecimiento imborrable de mi vida, como el primer coito semiclandestino en casa de un amigo emancipado o la mañana que me presentaron a Borges. Con todo detalle. Es impecable de principio a fin en cada gesto de sus intérpretes (con secundarios que considero amigos personales, como Bernard Lee o Wilfrid Hyde-White, que luego murió en un asilo californiano del que se escapaba a veces para ir al hipódromo). Y el entrañable Trevor Howard, el noble Joseph Cotten, la altiva y secretamente entregada Alida Valli... También naturalmente el argumento, que no está basado en una novela de Graham Greene como suele decirse: es un guion original de Greene, que después convirtió en una novela... en la que por cierto cambió el final y no para mejor.\nY claro, el tercer hombre: Harry Lime. Orson Welles, sin la truculencia de otras interpretaciones, crea un malvado insuperable, con crueldad de niño consentido y perversidad de viejo demonio. No es un malo simpático sino algo peor: incapaz de sentir amistad por nadie, ni mucho menos amor, despierta amistad y amor que manipula sin escrúpulos. Eso es lo terrible: que lo más repulsivo no siempre repele, que los buenos sentimientos pueden ser ciegos mientras los peores saben lo que quieren. Rey de las cloacas, hasta muerto sigue causando perjuicio moral a quien nos venga matándole. Y ella, a pesar de todo, pasa de largo...\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/07/2019, 19:01:45", "tags": ["Opinión", "Orson Welles", "Carol Reed", "Cine"], "newspaper": "elpais"}