{"id": "df759c10-9993-4d51-47fc-e2349d3ddc63", "content": "Los animales no pueden seguir el ritmo del cambio climático\n\nEl cambio climático va demasiado deprisa para los seres vivos. Los intentos de adaptarse se producen en todos los órdenes de la vida: con el aumento de la temperatura, hay árboles que están ocupando espacios cada vez más al norte o cotas más altas de las montañas. Muchas aves están adelantando sus migraciones y los peces se están desplazando hacia el norte. Pero los pocos estudios que hay lo suficientemente extensos en el tiempo muestran que son pocas las especies que se adaptan al calentamiento global.\nUn grupo de investigadores, entre ellos varios españoles, han revisado las publicaciones científicas que han estudiado la respuesta de los distintos animales al aumento de las temperaturas provocadas por el cambio climático en curso. Encontraron casi 5.000 estudios con datos de más de 1.400 especies en los que se recogían la conexión entre evolución de las temperaturas y cambios en determinadas características o patrones de conducta de los distintos animales, como el adelanto del periodo de cría o el de las migraciones.\nEl estudio, publicado en Nature Communications, no ha encontrado confirmación de que las especies estén experimentando cambios morfológicos por la presión selectiva del aumento de la temperatura. Pero sí cambios fenológicos, adaptaciones de patrones de conducta de su ciclo vital, en general en forma de adelantamiento de los eventos de ese ciclo, como el fin de la hibernación o el inicio del periodo de apareamiento y cría. Pero estas adaptaciones no son suficientes ante el acelerado ritmo del cambio climático.\nMuchas especies han adelantado el fin de la hibernación, las migraciones o la época de cría\n\"Vemos que algunas poblaciones cambian demasiado poco a poco, por lo que enfrentan un riesgo de extinción en un espacio de tiempo relativamente corto\", sostiene en un correo el biólogo evolutivo del IZW y coautor del estudio Alexandre Courtiol.\n\"Con esta base de datos podemos decir cómo ha afectado la temperatura a las características. Por ejemplo, mostramos que, a lo largo de muchos taxones [grupo de organismos emparentados, que en una clasificación dada han sido agrupados, asignándole un nombre en latín, una descripción si es una especie y un tipo], el tempo de los diversos eventos biológicos se ha adelantado a medida que las temperaturas iban subiendo en las últimas décadas\", explica en un correo la investigadora del Instituto Leibniz para la Investigación de la Vida Salvaje y Zoológica (IZW, con sede en Berlín) y principal autora del estudio, Viktoriia Radchuk. \"Pero este conjunto de datos no podía contarnos nada sobre si estas respuestas de las especies son adaptativas, es decir, si se traducen en alguna ventaja de adaptación, como un mayor número de crías sacadas adelante\", añade.\nPara poder determinar si un cambio es adaptativo o no, hace falta trabajar durante décadas con las mismas poblaciones. Por eso, apenas hay estudios que respondan a esta última cuestión. Solo encontraron 71 trabajos sobre menos de 20 especies, la mayoría aves. Investigadores españoles de la Estación Experimental de Zonas Áridas (EEZA-CSIC) aportaron sus investigaciones con tres de esas especies: la carraca (Coracias garrulus), el autillo (Otus scops) y la urraca (Pica pica) en la zona Guadix - Baza, en el interior de Granada.\n\"Hemos observado que las carracas y autillos han avanzado su fecha de puesta, cada año ponen los huevos antes, pero no así las urracas que no han modificado su fenología durante estos últimos años\", comenta el investigador de la EEZA Jesús Miguel Avilés. Este cambio de la fecha de puesta no conlleva beneficios al autillo, porque no tiene mayor descendencia cuando cría más pronto, mientras que las carracas sí tienen más pollos al adelantar la reproducción.\nAún más preocupante es el hecho de que los datos disponibles se refieren a especies relativamente comunes y abundantes, como el carbonero común, el corzo o la urraca, que están sobrellevando mejor el impacto climático. \"Las respuestas adaptativas entre las especies más raras o amenazadas aún están por investigar\", dice en una nota Stephanie Kramer-Schadt, también del IZW, y añade: \"Tememos que las previsiones de mantenimiento de las poblaciones de estas especies claves para la conservación sean aún más pesimistas\".\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Aves", "Calentamiento global", "Cambio climático", "Animales", "Fauna", "Problemas ambientales", "Especies", "Biología", "Medio ambiente", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}