{"id": "df83b107-6fa7-4927-56d2-2a4f4a947da7", "content": "“Tomar cañas es un acto político”\n\nVe en Madrid una intersección perfecta entre sus dos culturas. Leah Pattem, nacida hace 34 años en Newcastle, encuentra en esta ciudad la mezcla de devoción por las tabernas y de pasión por la comida que heredó de su familia, mitad india, mitad inglesa. Vive estable en Lavapiés desde hace seis años, después de una visita fugaz de juventud en la que decidió que tendría que pasar una temporada aquí. Colabora como freelance con varios periódicos extranjeros y es autora del blog Madrid No Frills (Madrid Sin Adornos). A través de esta plataforma cuenta historias curiosas de la ciudad y homenajea a los bares legendarios de barrio, amenazados por la gentrificación, ese término anglosajón que tanto se usa últimamente.\n¿Cómo se lanzó a escribir sobre Madrid de esta forma?\nVi que en las guías no salían los bares de toda la vida, solo sacaban los sitios cool sin alma. Y hay que celebrar la existencia de ellos, porque están en peligro de extinción y no los apoya ninguna institución, solo los clientes: en nuestras manos está su supervivencia.\n¿Qué le atrae tanto de ellos?\nQue concentran el alma de la ciudad. Y que se forma una comunidad curiosa. Hay quien bebe solo y enseguida se relaciona con la gente de alrededor. Eso es algo muy raro en Inglaterra, donde, si bebes solo, o eres un alcohólico o tienes algún tipo de desgracia. Aquí es fácil conversar con el camarero y estar acompañado. Además, es algo que tiene mucho que ver con la clase trabajadora: es parte de sus vidas, de salir de trabajar y pasarse por un bar antes de volver a casa.\n¿Y se están perdiendo?\nSí, claro. Los bares de toda la vida no tienen ningún apoyo. Y son un museo del pasado, del presente y del futuro. Cuando escribo sobre ellos es porque no quiero que se desvanezca lo que significan: la representación de la vida en España.\n¿Quién tiene la culpa?\nEl problema es la desregulación, producto del capitalismo. El turismo tiene que ver, pero menos. Estamos en un sistema que no protege estos espacios ni la cultura en general. Si no controlan los precios de los alquileres, solo los podrán pagar aquellos locales modernos o falsos, pensados para engañar a la gente de fuera o de aquí, y nos quedaremos con unas ciudades iguales. En las tabernas castizas se puede ver el paso de varias generaciones. Reflejan cómo es la sociedad. Cada vez que perdemos un bar, se pierde un trozo de identidad. Hago una lista con los que cierran y no para de aumentar.\n¿Hay solución?\nHay dos actores fundamentales. Los individuos y las instituciones. Estas tienen que protegerlos con leyes. Nosotros tenemos que ir, porque nos representan a nosotros y a la gente de Madrid, a su alma. Tomar una caña es un acto político.\n¿Es optimista, a pesar de todo?\nSí, porque hay movimientos que no quieren perder su pasado y que están empezando a concienciar sobre los comercios locales. Es interesante, porque lo hacen los jóvenes. Sorprende que sea justo la generación que ha vivido mejor que sus abuelos, pero peor que sus padres y que tiene mucha más incertidumbre económica.\n¿Quiénes son sus lectores o seguidores principales?\nHay más españoles que extranjeros. Puede que sean el 75%. Quizás porque se les da otro punto de vista de su entorno.\n¿Cómo transita la ciudad?\nPues voy a bares o restaurantes típicos cinco o seis veces a la semana. Y no me llevo el trabajo fuera de casa: me gusta mucho observar, hablar. Ser parte del ecosistema. A veces miro el móvil, claro, pero normalmente quiero mirar, como en los aviones o autobuses, que siempre me asomo por la ventana. Nunca voy con los cascos de música. Aquí suelo pasear por los barrios obreros. El centro no tiene ningún atractivo para mí: solo se puede ir de compras y no lo piso para nada.\n¿Ve mucha diferencia con Reino Unido?\nAllí también se están perdiendo muchos sitios. Es el mundo en que vivimos. Por eso quiero hacer algo de justicia. Porque dar a conocer estos sitios es representar la historia que no hemos experimentado, pero queremos conservar.\nLe asombra el enfrentamiento fraternal de un mismo país. “Nosotros tuvimos una guerra, pero estábamos todos en el mismo bando”, dice. Le llama la atención que no haya apenas alusiones a ese pasado. “Hay búnkeres o restos de la contienda sin placas ni explicaciones, como si no se quisiera recordar”, lamenta.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Bares", "Blogs", "Hostelería", "Madrid", "Comunidad de Madrid", "Turismo", "Internet", "España", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}