{"id": "df856b7e-15db-4f07-4079-2aefeb91231e", "content": "Sobrevivir\n\nNo podías saber —no supiste nunca— que aquella fue la primera vez que escuché el verso de Pessoa: “No soy nada. / Nunca seré nada. / No puedo querer ser nada. / Aparte de eso, tengo en mí todos los sueños del mundo”. Estábamos en un café y vos citaste ese poema que, vergonzosamente, yo no conocía. Al escucharlo sentí que el mundo cobraba sentido. Fue como despertar al revés. Como caer hacia dentro. Como ver desde lejos, con una lucidez borracha, el orden de las cosas. No duró mucho. ¿Una hora, dos? Después, todo se desarmó de nuevo, perdió sus bordes, cayó en la secuencia de los días enhebrados por hilachas. No sé por qué recuerdo eso ahora. Hoy, desde temprano, me ronda un recuerdo. Estaba sola en Nueva York, en algún lugar de Broadway. Hacía un frío sólido y maligno, un frío como un insulto. A mis espaldas había un enorme negocio de artículos electrónicos donde los televisores y los equipos de música se amontonaban con prepotencia. Yo contemplaba esa mole de metal y plástico como si fuera el rugido de la soledad. A mi lado, un tipo muy hermoso tocaba la guitarra. Pensaba en mi casa mirando el cielo, oscuro como el interior de un horno cubierto de cenizas, sintiendo la orfandad en los huesos. Llevaba unos guantes de cuero que no me abrigaban nada, unas botas de mala calidad. Aparte de eso, tenía en mí todos los sueños del mundo. Así que esa vez, como otras, esperé un rato, respiré hondo y me puse en marcha, trepando sobre mí, caminando sobre todas las cosas como un jinete salvaje, una walkiria rara. Solo que a veces, como hoy, eso no me sale. “Hoy estoy lúcido, como si estuviera a punto de morir / y no tuviera más hermandad con las cosas / que una despedida”, escribía, en ese poema descomunal, Fernando Pessoa.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/09/2019, 19:01:45", "tags": ["Opinión", "Fernando Pessoa", "Relaciones humanas", "Escritores", "Sociología", "Ciencias sociales", "Poesía", "Literatura", "Cultura", "Sociedad", "Ciencia"], "newspaper": "elpais"}