{"id": "dfd0d3e3-ee4a-44c9-6d64-26b6f9eb7d5e", "content": "El abismo educativo entre comunidades autónomas: la tasa de 'ninis' en Canarias duplica a la del País Vasco\n\nLa OCDE vuelve a dar un tirón de orejas a España en su informe anual. Somos, con Dinamarca, el país de la UE donde los alumnos pasan más tiempo en clase en la ESO y se dedican menos horas a Lengua en Primaria que en otros países.\nLa Organización para la Cooperación y el Desarrollo Económico (OCDE) ha vuelto a dar un tirón de orejas a España por su elevado porcentaje de jóvenes que ni estudian ni trabajan, los denominados ninis . En su informe educativo anual constata las \"significativas diferencias\" que existen dentro de las regiones de los países miembros de este organismo internacional. Pone como ejemplo a España, donde hay territorios como Melilla donde el 30% de la población juvenil de entre 18 y 24 años es nini, mientras que en otras regiones, como el País Vasco, este porcentaje llega sólo al 9,9%. En Ceuta (23,2%), Canarias (21,4%), Andalucía (20,7%) o Extremadura (20%) se duplica la tasa vasca.\nLa OCDE muestra el contraste que existe con países como Dinamarca, Eslovenia o Suecia, donde las diferencias regionales son sólo de apenas tres puntos porcentuales. También recuerda que en Japón sólo el 2% de los jóvenes no hace nada. España es uno de los países que peor parados salen en esta estadística, con un 16% de ninis de entre 18 y 24 años, que llegan al 20,2% si la horquilla se amplía a la franja de edad comprendida entre los 15 y 29 años, un porcentaje que supera con creces a las medias de la OCDE (14,3%) y de la UE (13,4%). En la UE sólo hay cifras más altas en Grecia e Italia.\nLos datos proceden de Panorama de la Educación 2019, un estudio de 479 páginas que la OCDE ha publicado este martes y que en España ha presentado el secretario de Estado de Educación en funciones, Alejandro Tiana. La publicación analiza la evolución de los sistemas educativos, su financiación y el impacto de la formación en el mercado de trabajo y en la economía de los 36 estados miembros. \nÉsta de los ninis es una de las estadísticas más exhaustivas y en ella se observa que España ha mejorado en relación a los peores años de la crisis económica, cuando una cuarta parte de la población juvenil llegó a estar en esta situación. Desde 2014 los ninis han disminuido muy poco. Más se ha reducido la tasa de abandono escolar temprano, aunque sigue siendo demasiado alta en comparación con los países de nuestro entorno (un 17,9% frente al 10% que se ha fijado como reto la UE).\nTiana ha recordado que los ninis lo son a su pesar. Es decir, no es que no hagan nada porque quieran, sino porque no pueden. De ese 20,2%, el 12% está buscando empleo y sólo el 8,2% permanece inactivo, porcentajes similares a los de la OCDE. \"El problema es que no encuentran el trabajo que están buscando\", ha explicado el secretario de Estado. \nLa OCDE insiste en que la educación es el mejor antídoto contra el desempleo y aporta los datos que así lo evidencian. Por ejemplo: la tasa de paro en los adultos que no han terminado el Bachillerato es del 21%, mientras que se queda en el 14% para los que ha finalizado esta etapa educativa y baja hasta el 8% entre los que tienen estudios de educación superior. Otro ejemplo más: quienes han ido a la universidad ganan un 57% que los que sólo tienen el Bachillerato. \nEso sí, da la sensación que estas advertencias no han caído en saco roto. La crisis ha provocado, entre otras cosas, que más alumnos se hayan quedado más tiempo en las aulas. El informe resalta que la tasa de graduación de Bachillerato ha pasado en España del 56% al 81% en el periodo comprendido entre 2005 y 2017 y se ha acercado así a las medias de la OCDE y de la UE (86%). El vaso se puede ver medio lleno o también medio vacío, porque hay todavía un 19% de jóvenes (casi uno de cada cinco) que no tiene ni el Bachillerato. \n\"El título de Bachillerato es uno de los requisitos necesarios para el acceso al mercado laboral en la mayoría de los países de la OCDE\", recuerda el informe, y los jóvenes españoles parecen haberse dado cuenta de ello. No en vano, la tasa de escolarización ha aumentado cinco puntos en España entre 2010 y 2017, mientras que en el resto de países se ha mantenido estable. \nEl trabajo analiza también otras cuestiones:\nLa OCDE aplaude a España porque el gasto educativo por estudiante (9.500 dólares) es menor que en la mayoría de los países (10.500 dólares). La razón es que aquí el gasto por estudiante en educación superior está por debajo de la media (12.600 dólares en España frente a los 15.600 dólares de media) y eso hace bajar el gasto total.\nSin embargo, el informe advierte que los costes salariales por alumno del profesorado de Primaria y Secundaria \"fueron sustancialmente más elevados que en la media de los países de la OCDE\". Estos costes representaron el 9,4% del PIB per cápita para Primaria (media OCDE: 6,7%) y algo más del 12% para Secundaria (media OCDE: 8%). \nEl informe señala que esto es debido a dos cosas. La primera es que el tamaño estimado de la clase en España es \"menor\" que en la OCDE. Y la segunda es que los salarios reglamentarios iniciales del profesorado \"son considerablemente más elevados que en la media\" de países. España es el cuarto país de la UE y el quinto de la OCDE con sueldos iniciales en Secundaria más elevados. Según los datos que recoge este informe, un profesor de esta etapa empiezan ganando en torno a 32.000 euros, una cifra muy superior a la que se percibe en otros países como Francia, Italia o Portugal. \nLo que ocurre es que, con el paso de los años, sus condiciones laborales no mejoran demasiado. Con 10 años de experiencia el sueldo ha subido hasta los 35.000 euros. Y a los 15 años, la nómina está en 37.000. En otros países empiezan ganando menos pero terminan prosperando; es decir, hay una carrera profesional. \nTodos los expertos consideran que éste es uno de los males del profesorado español, pues el sistema no tiene apenas incentivos ni reconoce a los docentes que se esfuerzan y lo hacen bien.\nLos alumnos españoles de la ESO dan 1.054 horas de clase al año, frente a las 919 que se imparten, de media, en la OCDE. La conclusión es que esas horas de más no les rinden para los resultados obtenidos posteriormente, según los datos del informe PISA. España es el cuarto país que más horas de clase imparte de la OCDE, sólo por detrás de Colombia, Dinamarca y México. Y el segundo de la UE, sólo superado por Dinamarca. En Primaria son 792 horas, un poco más que en la media de países.\n\"130 horas de más de media, al final es un número de horas notable. Y esto nos debería llevar a una reflexión sobre el tiempo escolar, sobre si lo organizamos de tal forma que sacamos el suficiente rendimiento\", ha expresado Tiana, que ha dicho que los alumnos españoles tienen el tiempo muy concentrado en la carga académica en relación a otros países que pasan más tiempo en el colegio, pero para actividades no académicas. \n\"En un mundo en el que abunda la información, lo que menos necesitan los alumnos es proporcionarles cantidades industriales de información a los chicos. Lo importante es que tengan capacidad analítica y crítica. Hay que reformar la forma en que sucede el aprendizaje para que los alumnos tengan herramientas y capacidades para tener éxito en el mundo\", ha afirmado, por su parte, Gabriela Ramos, directora de gabinete del secretario general de la OCDE. \nDel análisis del currículo que realiza el informe se desprende que, en Primaria, se dan menos horas de Lengua que en la media de países y hay muy poco espacio para las Ciencias. A cambio, se dedica en torno al 20% del horario obligatorio a asignaturas de lo más variopintas que conforman un currículo flexible. \nEn la ESO es muy reducido el tiempo que se dedica a una segunda lengua extranjera y, a cambio, más de la mitad del currículo se emplea en materias que no son ni Lengua, ni Matemáticas, ni Ciencias, ni Inglés. \nSe supone que la Lomce iba a aumentar el peso de las asignaturas instrumentales (Lengua, Matemáticas y Ciencias) y conformar un programa de estudios más uniforme en todas las comunidades, pero no ha logrado llegar a la media de la OCDE. La ministra de Educación en funciones, Isabel Celaá, dijo hace unos días que la ley Wert  ha traído más dispersión al sistema y es la responsable de que haya tantos libros de texto diferentes en las comunidades autónomas. \nAumenta el porcentaje de mujeres con estudios superiores, pero el mercado no las recompensa en igual medida que a los hombres. Las jóvenes tienen un nivel educativo superior (el 50% de las chicas de 25 a 34 años obtuvo una titulación superior, frente a un 38% de hombres), pero presentan tasas de desempleo más altas para los mismos niveles de educación alcanzados. \nNo obstante, las mujeres con educación superior ganan en España un 82% de los ingresos de los hombres con el mismo nivel educativo, frente a la media de la OCDE, que es un 75%, y de la UE (un 76%), lo que lleva a este organismo a afirmar que \"este dato confirma una brecha de género menor en España\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSiempre, pero siempre el norte lo hace mejor que el sur. Sea en escala grande (Europa) o mas pequeña (España). Curioso", "date": "09/11/2019, 19:01:45", "tags": ["Educación"], "newspaper": "elmundo"}