{"id": "dfdd9904-0e9e-43af-5e0e-f129d1c84deb", "content": "Detenidos cuatro jóvenes por una agresión homófoba en Valencia\n\nAgentes de la Policía Nacional han detenido en una zona de ocio de Valencia a cuatro jóvenes que presuntamente agredieron a una persona y le rompieron el tabique nasal al grito de \"maricón de mierda\". Se les acusa de un supuesto delito de odio y de lesiones. Los hechos ocurrieron durante la madrugada del día 8 de septiembre en la zona de ocio de la calle Polo y Peyrolón de la ciudad.\nAl parecer, la víctima se encontraba en compañía de unos amigos en la vía pública tras salir de un pub, vistiendo una camisa rosa, cuando un grupo de jóvenes le agredieron, según han detallado las fuerzas de seguridad en un comunicado. Los ahora detenidos presuntamente insultaron a la víctima y utilizaron expresiones como \"maricón de mierda\" y \"te vamos a rajar las tripas\". Además, le fracturaron el tabique nasal.\nLos agentes averiguaron la identidad de los jóvenes, que tras su localización fueron detenidos como presuntos autores de los delitos de lesiones y odio.\nLos sospechosos no tienen vinculación alguna con un entorno radical ideológico, ha precisado la Policía Nacional, y uno de ellos contaba con antecedentes policiales. Tras ser oídos en declaración, fueron puestos en libertad, no sin antes ser advertidos de la obligación de comparecer ante la Autoridad Judicial cuando sean requeridos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Homofobia", "Comunidad Lgtbiq", "Homosexualidad", "Orientación sexual", "Grupos sociales", "Sexualidad", "Delitos odio", "Prejuicios", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}