{"id": "dfe6f0eb-b049-4e45-71f8-2411511d267a", "content": "EE UU investiga a las firmas de vapeadores tras detectar daños pulmonares graves\n\nVarios hospitales en 16 Estados de EE UU han recibido en los dos últimos meses pacientes -en general jóvenes- con problemas graves de respiración. Los 153 casos usaban cigarrillos electrónicos para vapear nicotina o tetrahidrocannabinol, el compuesto de la marihuana responsable de los efectos psicotrópicos. El Centro para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés) sostiene que necesita más estudios para determinar si el vapeo es el causante de estos efectos. Un comité del Congreso estadounidense abrió esta semana una investigación a las cuatro principales compañías de cigarrillos electrónicos sobre los impactos en la salud pública de sus productos y sus prácticas de comercialización, especialmente en los adolescentes.\nEl presidente del Comité de Energía y Comercio, Frank Pallone Jr., envió este miércoles una carta a Juul, la compañía estadounidense que ha revolucionado el mercado de los cigarrillos electrónicos, en la que le preguntaba si había realizado o financiado estudios sobre las implicaciones para la salud del uso de sus productos y la efectividad de la compañía para ayudar a los consumidores a dejar de fumar. También si habían enviado la información recopilada hasta ahora a la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés). \"Me preocupa que los productos [de suministro electrónico de nicotina], como Juul, continúen siendo difundidos, comercializados y utilizados, mientras que los consumidores carecen de información adecuada para evaluar las implicaciones que tienen en su salud\", le escribió Pallone al consejero delegado de Juul, Kevin Burns.\nLas otras empresas cuestionadas por los legisladores son Fontem Ventures; la división estadounidense de Japan Tobacco; y Reynolds American Inc. Pallone solicitó respuestas y documentos antes del 20 de septiembre. La decisión del Congreso se dio a conocer el mismo día que el informe del CDC sobre los 153 posibles casos de enfermedad pulmonar grave asociada al uso de cigarrillos electrónicos. Los médicos han dicho que las dolencias de los pacientes son similares a una lesión por inhalación, con los pulmones aparentemente reaccionando a una sustancia química. Hasta ahora ningún producto o compuesto de vapeo se ha relacionado con todos los casos, y las autoridades han descartado que se trate de una infección.\nEn Estados Unidos se habla de una epidemia del vapeo entre los adolescentes. Según la encuesta anual del CDC, el año pasado los estudiantes de instituto que consumieron algún producto relacionado con el tabaco aumentaron un 38%. Casi uno de cada tres estudiantes. El centro dedicado a la prevención de enfermedades ha responsabilizado a Juuls, porque el aumento del uso del cigarro electrónico coincide que el incremento en las ventas de la compañía. En 2018, casi el 21% de los estudiantes de secundaria vapeó, en comparación con cerca del 12% en 2017.\n\"El crecimiento vertiginoso del uso de cigarrillos electrónicos durante el año pasado amenaza con borrar el progreso logrado en la reducción del consumo de tabaco entre los jóvenes\", dijo a través de un comunicado el director del CDC, Robert Redfield. \"Está poniendo en riesgo a una nueva generación de adicción a la nicotina\", agregó cuando se dio a conocer la encuesta anual el pasado febrero. Burns respondió “lo siento”.\nEn julio, Juuls compareció por primera vez ante el Congreso estadounidense después de que la Cámara de Representantes descubriera que la compañía \"implementó un programa sofisticado para llegar a las escuelas y llevar sus mensajes directamente a los niños adolescentes\". La empresa negó las acusaciones, pero los legisladores concluyeron que las actividades presentaron como programas de prevención en realidad tenían la intención de familiarizar a los adolescentes con sus productos.\nNo solo las compañías están siendo cuestionadas, también la FDA, que comenzó a supervisar los cigarrillos electrónicos en 2016. En teoría, debía regular regular a las empresas que vendían el nuevo producto en un año, pero la agencia postergó hasta agosto de 2022 el plazo de solicitud para revisión de seguridad y salud pública. Grupos antitabaco y de salud pública demandaron a la FDA y el mes pasado un juez federal determinó que tenía 10 meses para hacer que las compañías envíen las solicitudes a los reguladores si quieren mantener sus vaporizadores en el mercado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Cigarrillo electrónico", "Ley antitabaco", "Legislación española", "Restricciones tabaco", "Tabaquismo", "Restricciones consumo", "Adicciones", "Tabaco", "Enfermedades", "Consumo", "Medicina", "Sanidad", "Industria", "Salud", "Legislación", "Sociedad", "Justicia"], "newspaper": "elpais"}