{"id": "dfeca13e-601c-41e1-7521-5efb0c944a50", "content": "El guardaespaldas del rey Salmán de Arabia Saudí muere asesinado\n\nEl guardaespaldas personal del rey Salmán de Arabia Saudí, el general Abdelaziz Bidah al Fagham, ha muerto de un disparo este domingo en lo que la policía ha descrito como una “disputa personal”. La noticia ha conmocionado al reino. Muchos saudíes se han lanzado a las redes sociales a expresar sus condolencias, pero algunos también han mostrado recelos sobre el incidente. El presunto asesino ha causado siete heridos antes de que la policía lo abatiera.\n“El general de división Abdelaziz al Fagham, guardaespaldas del Custodio de las Dos Mezquitas Sagradas, ha muerto de un disparo tras una disputa en Yeddah”, anunciaba un tuit de la cadena de televisión saudí Al Ekhbariya, mencionando el título que utilizan los monarcas saudíes.\nEl general Al Fagham no solo era el guardia de seguridad de mayor confianza del rey Salmán, sino que antes lo había sido de su predecesor y medio hermano, el rey Abdalá. De ahí que el periódico Okaz se refiera a él como el “guardián de reyes”.\nHoras después, cuando el nombre del jefe de la Unidad Especial de Seguridad del monarca ya constituía el tema más tuiteado en Arabia Saudí, la agencia estatal de noticias saudí, SPA, difundía la explicación de la policía. Según un portavoz, Al Fagham se encontraba de visita en casa de un amigo en Yeddah, la segunda ciudad del país y sede de la Corte durante los meses de verano, cuando se ha producido una discusión y un tercer invitado, que también era amigo del general, ha salido del lugar y ha regresado con un arma, con la que le ha herido de muerte.\nEl presunto asesino, identificado como Mamduh Bin Meshaal al Ali, también ha herido a otras dos personas, un saudí y un empleado filipino, antes de que la policía le haya abatido. Cinco agentes también han resultado heridos en el tiroteo. Los medios saudíes no han dado detalles sobre el motivo de la disputa.\nEl asesinato de Al Fagham, cuya imagen al lado del rey se había hecho familiar entre los saudíes, ha suscitado numerosas expresiones de condena en las redes sociales. Muchos internautas se han referido a él como “ángel guardián” y han subido fotos en las que se le ve detrás del rey Salmán en diferentes actos oficiales. Pero también ha habido quien ha expresado su extrañeza ante lo inusual de los asesinatos con armas de fuego en el reino y el puesto de confianza que ejercía la víctima. “Se ha tratado de un crimen político”, ha tuiteado Ali al Ahmed, un disidente saudí exiliado en EE UU, prometiendo facilitar más datos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Jamal Khashoggi", "Salmán Bin Abdulaziz al Saud", "Guardaespaldas", "Arabia Saudí", "Personas desaparecidas", "Península arábiga", "Casos sin resolver", "Seguridad privada", "Oriente próximo", "Casos judiciales", "Asesinatos", "Asia", "Sucesos", "Delitos", "Justicia"], "newspaper": "elpais"}