{"id": "dfeddadd-468f-4a5d-59b1-4e6dafb40e6c", "content": "Las cláusulas secretas de las\nterapias más caras contra el cáncer\n\nLas cláusulas confidenciales firmadas por el Ministerio de Sanidad y las farmacéuticas Novartis y Gilead para financiar las costosas terapias CAR-T contra dos tipos de cáncer hematológico prevén un sistema aplazado de pago por el que las compañías no cobrarán la segunda parte —hasta el 64% del total— si el paciente no sobrevive más allá de 18 meses. Así lo han confirmado a EL PAÍS fuentes del sector, que destacan que esta fórmula de “pago por resultados” se ha diseñado para paliar las incertidumbres que aún pesan sobre la efectividad de estos tratamientos y mitigar el impacto que tendrá para la sanidad pública su elevado precio, superior a los 300.000 euros.\nEl deseo de mantener secreto el contenido de estas cláusulas ha llevado a Novartis a recurrir en los tribunales una resolución del Consejo de Transparencia que instaba a Sanidad a informar sobre ellas a la plataforma No Es Sano, formada por varias entidades médicas, de consumidores e impulsoras de la transparencia en el ámbito sanitario. Este tipo de condiciones son comunes en los acuerdos sobre las CAR-T alcanzados en los últimos meses entre farmacéuticas y sistemas sanitarios europeos, pero esta es la primera vez que son publicadas.\nEl Kymriah (Novartis) es la primera CAR-T incluida en la cartera de la sanidad pública española. Lo fue el pasado enero con un precio máximo —los hospitales pueden negociar pequeños descuentos— de 320.000 euros, mientras el de Yescarta (Gilead) lo fue en julio por 327.000 euros. Ambos fármacos son los más caros contra el cáncer de la sanidad pública y “la última opción terapéutica para enfermos que han agotado todas las disponibles”, explica Ramón García Sanz, presidente de la Sociedad Española de Hematología y Hemoterapia. “Son una novedad terapéutica trascendental que aúna el conocimiento previo sobre las defensas del organismo ante enfermedades infecciosas y la lucha contra las células cancerígenas”, añade. Las terapias CAR-T, aplicadas en una sola dosis, están basadas en la reprogramación de células del sistema inmunitario del paciente para que aprendan a eliminar las células malignas.\nEl acuerdo del Kymriah prevé un primer pago de 160.000 euros (el 50%) al ser administrado al paciente. El fármaco está indicado para enfermos de hasta 25 años con leucemia linfoblástica aguda y para pacientes con linfoma B difuso de célula grande. La segunda mitad se pagará al año y medio si el paciente ha tenido una respuesta completa al tratamiento y “está libre de enfermedad”.\nEn leucemia linfoblástica aguda esto se considera alcanzado si los análisis revelan una presencia “residual de células leucémicas, inferior a una de cada 10.000 células analizadas”. En el linfoma, la respuesta al tratamiento se mide con criterios clínicos más complejos y algo distintos. El acuerdo del Yescarta prevé un primer pago de 118.000 euros (el 36% del total) y un segundo de 209.000. En este caso, el criterio para completar el pago se basa en la supervivencia del paciente. El Yescarta está indicado para el mencionado linfoma B y otro subtipo de linfoma.\nLos acuerdos incluyen otras exigencias para las farmacéuticas referentes al primer pago. Los linfocitos sometidos a la CAR-T son extraídos al paciente en alguno de los 15 grandes hospitales públicos españoles seleccionados por Sanidad, tras lo que son enviados a Estados Unidos. “Para cobrar la primera parte del tratamiento, el hospital tiene que recibir las células con todas las especificaciones en 30 días en el caso del Kymriah y en 28 con Yescarta”, explican fuentes del sector. “Si no lo hacen, como ya ha pasado en alguna ocasión, el primer plazo no se paga aunque el fármaco sea utilizado”, añaden estas fuentes. El sector destaca que las firmas asumen “otros riesgos”, como quedarse sin cobrar si el paciente fallece o deja de ser susceptible de recibir el fármaco mientras está en fase de producción.\nSegún Novartis, los estudios clínicos muestran que el 62% de los pacientes —niños y adultos menores de 25 años— con leucemia linfoblástica aguda está libre de la enfermedad a los 24 meses, mientras el 54% de quienes padecen el linfoma B presenta una respuesta completa a los 19 meses. Gilead aporta estudios con similares resultados positivos publicados en revistas como The New England Journal of Medicine o The Lancet Oncology.\nPese a estos esperanzadores datos, la extensión de las primeras terapias CAR-T se ha visto empañada en todo el mundo por los altos precios aplicados por las farmacéuticas, en un debate en el que se solapan dos controversias. La primera es la negativa de las compañías a informar sobre los costes reales de investigación, desarrollo y producción de los fármacos. Un artículo publicado hace un año en la revista Health Affairs —calificada por The Washington Post como la “biblia” de las políticas sanitarias— destacó que la producción de una dosis de CAR-T no cuesta más de 36.000 euros. Teniendo en cuenta todos los costes de investigación, desarrollo y márgenes en el sector, la revista calcula que el precio del Kymriah no debería superar los 144.000 euros. En España, el hospital puntero en estas terapias —el Clínic de Barcelona— ha logrado desarrollar el fármaco con un coste inferior a los 60.000 euros, aunque el proceso aún está en fase de ensayo.\nLa segunda controversia es el modelo de fijación de precios impulsado por las farmacéuticas, llamado “precio por valor” y que no guarda relación con los costes, sino con una estimación de los años con calidad de vida que el paciente consigue. En una respuesta por escrito, Novartis defiende que “fijar los precios en función del valor que aportan a la sociedad es el mecanismo más adecuado para definirlos en países con libre mercado en la mayoría de sectores”.\nEste enfoque se ha topado con una fuerte contestación en muchos países. “Con este criterio, ¿cuánto valdría el antibiótico que salva la vida a un bebé con toda la vida por delante? ¿O el proceso quirúrgico de una apendicitis sin la que un niño de seis años moriría?”, afirma Ramón Gálvez, exgerente de hospitales como La Paz y el 12 de Octubre de Madrid y que hoy dirige la Asociación por un Acceso Justo al Medicamento, una de las seis entidades que forma parte de No Es Sano.\nEn Estados Unidos, primer país en aprobar hace dos años estas terapias, las farmacéuticas tienen libertad para establecer precios. Novartis fijó el del Kymriah para el tratamiento de la leucemia en 426.000 euros y para el linfoma en 335.000 euros, el mismo precio que Gilead fijó para Yescarta. En los países con cobertura sanitaria pública, los acuerdos alcanzados con las farmacéuticas fijan precios dispares, aunque la existencia de cláusulas confidenciales impide estimar el coste real de los tratamientos. El Reino Unido, por ejemplo, fue el primer país europeo en aprobar ambos tratamientos. Acordó un precio de 370.000 euros para Kymriah y 387.000 euros para el Yescarta, aunque el acuerdo “prevé descuentos confidenciales”, según la prensa británica. \nLos expertos consultados en España no comparten el modelo de “precio por valor”, pero sí destacan las ventajas del enfoque de “pago por resultados” aplicado por Sanidad. “Es cierto que los precios son muy elevados y que no hay transparencia en la forma en la que se fijan”, afirma Olga Delgado, presidenta de la Sociedad Española de Farmacia Hospitalaria. “Pero la gran virtud del nuevo sistema es que requiere una evaluación detallada de cada tratamiento”.\nEl nuevo sistema de evaluación, llamado Valtermed y que entró en vigor el lunes, “permitirá saber los resultados reales de tratamientos a los que ahora se destinan grandes cantidades de dinero sin acabar de saber los beneficios reales que aportan”. Según los resultados disponibles, Kymriah y Yescarta aportan claros beneficios en un horizonte de dos o tres años, pero aún no hay suficientes datos que permitan evaluar su coste más allá. Los dos fármacos fueron los primeros en ser aprobados por la vía de urgencia por la Agencia Europea del Medicamento, dado su potencial.\nRamón Gálvez destaca que a estas dos primeras terapias CAR-T se sumarán otras pronto. “Hay algunas en un estado muy avanzado de desarrollo e investigaciones en marcha centradas en tumores sólidos, lo que dispararía el número de potenciales pacientes de unos pocos cientos a decenas de miles”, afirma. “¿Habrá dinero para pagarlas todas a estos precios?”, se pregunta.\nLa trascendencia de este debate es lo que lleva a No Es Sano a rechazar frontalmente la “opacidad del sistema de aprobación y financiación de medicamentos”. “Es una decisión adoptada por los Gobiernos con fondos públicos. Los ciudadanos tienen derecho a conocer el contenido de estos acuerdos y esto no puede verse limitado por los intereses de la industria”, sostiene Vanessa López, directora de otra de las entidades de la plataforma, Salud Por Derecho.\nEl sector, por su parte, argumenta que son estos acuerdos los que permiten adaptar a la baja los precios según la realidad de cada país. Sin confidencialidad, añaden, la tendencia será que los precios se igualen al alza y el acceso a las terapias de nuevos pacientes se vea dificultado.\nDavid, que hoy tiene 16 años, es la cara luminosa de las nuevas terapias CAR-T. El fútbol es su gran pasión, pero una leucemia linfoblástica aguda le ha mantenido alejado de los terrenos de juego la mayor parte de su vida. El primer azote lo sufrió a los cinco años, pero lo superó gracias a la quimioterapia. El segundo llegó a los 11, su primera recaída. “Le hicieron un trasplante de médula. Fue durísimo. Se recuperó, pero tuvo que aprender a andar otra vez”, recuerda su madre, Lydia Maqueda. Dos años más tarde, un nuevo hachazo: la segunda recaída agotaba los tratamientos disponibles y abocó a David a un tratamiento experimental con Kymriah, de Novartis. En el Hospital Sant Joan de Déu de Barcelona le retiraron linfocitos, que mediante un proceso en el que intervienen virus inactivos, fueron reprogramados en Filadelfia (EE UU) para aprender a identificar los antígenos de las células cancerígenas. De vuelta a su organismo, los glóbulos blancos fueron capaces de eliminar las células cancerígenas. Volvió a estar ingresado dos semanas, pasó algunos días duros, pero para David eso fue casi como marcar un gol a puerta vacía. A los dos meses, regresó al instituto. Poco después, ya corría tras un balón. “Es un proceso maravilloso. No hay otras palabras para describirlo”, afirma Maqueda.\nEl tratamiento que ha curado a David ya no es experimental, sino una realidad financiada por la sanidad pública española. Las previsiones del Ministerio de Sanidad son que 68 personas se beneficiarán al año en España de las terapias CAR-T para la leucemia y otras 339 para el linfoma, lo que eleva el coste anual para las arcas públicas de estos tratamientos a 130 millones.\nLos importes de los dos plazos de pago del medicamento Yescarta han sido corregidos ya que un error de cálculo llevó a publicar cantidades inferiores a las reales en una primera edición.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Sanidad universal", "Sanidad pública", "Medicamentos", "Cáncer", "Farmacia", "Sistema sanitario", "Asistencia sanitaria", "Enfermedades", "Medicina", "Sanidad", "Salud", "Sociedad"], "newspaper": "elpais"}