{"id": "e0034347-4bb1-4c69-74a4-73110204094a", "content": "El Barcelona gana al Zalgiris con exhibiciones de Mirotic y Higgins\n\nEl Barcelona va con otro aire por Europa este año. El repertorio de talento con el que cuenta Svetislav Pesic permite todo tipo de baches en los partidos porque siempre aparece alguien. Para llevarse la victoria de la dura pista del Zalgiris Kaunas, al equipo culé le bastó con dos jugadores, pero qué jugadores. Mirotic (24 puntos) se comió la zona en la primera mitad y Cory Higgins dio una exhibición descomunal en la segunda. El escolta americano apareció cuando más se estaba complicando el encuentro con una explosión de puntos, 27 acumuló con un solo fallo en el lanzamiento.\nLo cierto es que Higgins tardó en aparecer, aunque no importó porque Mirotic estaba en cancha. Quizá el ala-pívtot culé jugó con la rabia en el cuerpo. Hace unos días había expresado su malestar por unos supuestos intentos de contaminar el vestuario desde fuera y salió dispuesto a comerse el partido desde el inicio. Sus compañeros lo buscaban y siempre lo encontraban cerca del aro, donde anotaba o sacaba falta, a veces las dos cosas. Con Mirotic desatado, llegaron las primeras ventajas del Barça (12-19, m. 7) en una primera parte que se convirtió en una goma desde ese momento.\nZalgiris: Alex Pérez (5), Hayes (8), Grigonis (14), Ulanovas (0), Landale (10) —cinco inicial—, Walkup (14), Lekavicius (6), Jankunas (2), Milaknis (11) y Leday (16).\nBarça: Hanga (9), Higgins (27), Smits (5), Mirotic (24), Davies (4) —cinco inicial—, Oriola (9), Abrines (0), Delaney (7), Kuric (0) y Tomic (8).\nÁrbitros: Boris Ryzhyk (Ucrania), Fernando Rocha (Portugal) y Saso Petek (Eslovenia). Sin eliminados.\nZalgirio Arena, 15.342 espectadores.\nCon Lekavicius al mando, el Zalgiris encontró más frescura y las distancias se redujeron al mínimo al final del primer cuarto. Oriola tomó el relevo de Mirotic con canastas de todo pelaje que volvieron a dar aire al Barcelona. Sin embargo, el equipo lituano se aferraba con todo al marcador, fiel al estilo altruista que impone Jasikevicius. Las rápidas circulaciones de pelota del cuadro verde solían acabar en un tirador libre de marca, pero el acierto no era el deseado por el técnico lituano. Con un 5 de 14 en triples se marchó el Zalgiris al descanso, apenas Paul Walkup estaba mínimamente acertado. Mirotic regresó igual de fluido tras su reposo y el Barça pegó otro pequeño estirón antes de retirarse al vestuario (40-47).\nTras la reanudación el conjunto lituano apretó en defensa y eso le bastó para desconcertar al Barcelona. Pesic veía perplejo cómo su equipo fallaba lanzamiento tras lanzamiento y perdía balones tontos. Hasta Mirotic dejó de encontrar el cesto. Comandado por Leday, el Zalgiris igualó el marcador (47-47) mientras al Barça le costaba más de cuatro minutos anotar. En los minutos posteriores, los de Jasikevicius lograron sus primeras ventajas pese a que seguían negados en el triple.\nEl equipo culé empezaba a temer por la victoria cuando explotó Cory Higgins. El escolta estadounidense anotó 13 puntos consecutivos entre el final del tercer cuarto y el comienzo del último y puso el encuentro de cara. Luego se unió Hanga y la diferencia se fue por encima de los diez (69-80, a cinco del final). Pero un equipo de Jasikevicius rara vez se rinde sin dar un susto. Las muñecas de Walkup y Grigonis se afinaron y ni una providencial falta de tres tiros libres sobre Mirotic permitió un final tranquilo. El Barça no se achantó y Pesic tiró de pragmatismo para atar la victoria: balones a Mirotic para que forzase faltas. Desde la línea no perdonó el ala-pívot, tampoco tuvo clemencia Higgins, que amasó los últimos balones para ajusticiar al equipo lituano y rubricar su exhibición.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Zalgiris Kaunas", "Nikola Mirotic", "Cory Higgins", "Euroliga", "FC Barcelona baloncesto", "Baloncesto", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}