{"id": "e013217e-1ad9-42ec-4a4a-5c020fab27a3", "content": "Feijóo sigue la estela del PP de Madrid: anuncia una bajada de impuestos en 2020 y promete \"estabilidad\"\n\nEl presidente de la Xunta de Galicia avanzó que los presupuestos incluirán nuevas reducciones tributarias y garantizarán la \"menor carga fiscal posible que permita la realidad económica\"\n\"En 2020 los gallegos pagarán menos impuestos\". El anuncio lo realizó este miércoles Alberto Nuñez Feijóo a través de su cuenta oficial en Twitter, a modo de avance del proyecto de Presupuestos de 2020 que aprobará este jueves el Consello de la Xunta de Galicia y una medida con la que se suma a la política ya anunciada por la presidenta madrileña, Isabel Díaz Ayuso, que empezará a bajar carga tributaria el próximo año.\nEl presidente de la Xunta de Galicia avanzó que los presupuestos incluirán nuevas reducciones tributarias y garantizarán la \"menor carga fiscal posible que permita la realidad económica\".\nA pesar de que el pasado mes de septiembre el barón gallego del PP había indicado que los presupuestos de Galicia para 2020 estaban en el aire por la \"irresponsabilidad\" del Gobierno central al no pagar la deuda de 700 millones de euros a la comunidad autónoma, finalmente, sí habrá nuevas cuentas para el próximo año, como parte del compromiso del Ejecutivo gallego con la \"estabilidad\". \nFeijóo presumió a través de su cuenta de Twitter de que \"Galicia es estabilidad\" y de que su intención es que la comunidad, \"siempre que sea posible\", vaya por delante en reducción de impuestos y, \"en ningún caso, quede atrás\". Esa declaración de intenciones quedará reflejada en los presupuestos, de los que saca a colación que se presentan, \"una vez más, en tiempo y forma\", como ha hecho desde su llegada al gobierno hace más de diez años.\nLas cuentas de 2020 supondrán, según Feijó, que el rural gallego se convertirá en el lugar donde menos cueste comprar una vivienda en toda España. Esto será posible porque el impuesto sobre transmisiones patrimoniales (ITP) será del 5% para vivienda habitual, el más bajo de todas las comunidades autónomas. \nAdemás, esos presupuestos anuales garantizan la continuidad del programa de impuestos cero que ya existe para adquirir parcelas en las zonas menos pobladas, pues Feijóo considera que \"para que el rural sea atractivo y la gente quiera vivir en él hay que llenarlo de incentivos\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue bajada de impuestos ni que leches. Lo que necesita Galicia es inversión, crear empresas y autopistas más baratas (que son las más caras de España) y las más mala, todo hay quie decirlo.", "date": "10/17/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}