{"id": "e01d7894-9531-4361-719e-a631d52e4d26", "content": "Investidura y gobernabilidad\n\nEn la reciente sesión de investidura, el candidato Pedro Sánchez propuso una reforma constitucional del artículo 99 de la Constitución sobre el sistema de designación del presidente. También Pablo Casado se ha manifestado proclive a la reforma, aunque con alcance distinto.\nUna Constitución abierta al futuro\nTecho de gasto y separación de poderes\nLa tragedia y la farsa\nEn esas condiciones no habrá demasiados problemas en lograrla. Hoy, solo con los votos de los dos partidos mayoritarios, no faltan más de 20 escaños en el Congreso para llegar a los tres quintos que el artículo 167 CE exige para una reforma constitucional no agravada. Sin problemas en el Senado para tal reforma. En caso de segundas elecciones, si ambos partidos aumentasen escaños como algunas encuestan pronostican, dicho porcentaje será superado.\nLa reforma merece, en todo caso, un juicio muy crítico al expresar la incapacidad de todos los partidos para asumir que una democracia exige una predisposición al pacto que no parecen compartir nuestros representantes políticos. Es verdad que la coyuntura actual con las tensiones independentistas de algunas fuerzas en Cataluña distorsiona profundamente los comportamientos normales.\nEl sistema actual de investidura no es, sin embargo, el responsable del fracaso en la investidura, sino los políticos que ponen de antemano líneas rojas infranqueables a partidos más o menos próximos con la esperanza de que peores soluciones para el país resulten positivas para sus ambiciones.\nEl sistema actual, con la previsión de segundas y ulteriores elecciones (lo que en sí mismo es un desastre), trata de incentivar el acuerdo ante el temor de quienes aparezcan como responsables de su convocatoria, de ser castigados en ellas.\nPero tal vez en la época de la posverdad esa responsabilidad no se visualice con claridad por el electorado y, mientras tanto, los males de una prolongación indefinida de una situación interina sin Gobierno en plenitud, puede explicar la oportunidad de plantearse la necesidad de una reforma, sin perjuicio del reproche que merezcan a los partidos y sus dirigentes.\nEl sistema actual no es responsable del fracaso en la investidura, sino las líneas rojas de los políticos\nLa propuesta de Sánchez parecía dirigirse a que si, tras una eventual segunda ronda electoral, tampoco lograse resultar investido ningún candidato, en lugar de una tercera convocatoria electoral, la investidura recaería bien en el candidato que obtuviera más votos (sistema del País Vasco) de los presentados, bien (modelo municipal para los alcaldes) en el candidato propuesto por el partido más votado.\nPablo Casado, en cambio, mostraba su preferencia por atribuir una prima de 50 diputados a favor del partido más votado, ampliando el número de diputados de 350 a 400.\nEste último modelo exige una reforma constitucional cualitativamente más intensa que el primero, al modificar no solo el artículo 99, sino también otros, expresión de principios más relevantes, como el de proporcionalidad, que no parecen compatibles con tal modelo, sacrificado en aras de la gobernabilidad.\nLa propuesta del candidato a presidente no carece de tal defecto, pero se le puede reprochar otro muy importante: no resolver el problema de la gobernabilidad y estabilidad durante la legislatura; pues, sin mayoría, depende de pactos coyunturales con unos y con otros, que pueden privar de coherencia la acción de gobierno, sin asegurar su permanencia. Depende, además, de un abuso de los decretos leyes al no ajustarse en muchos casos a la extraordinaria y urgente necesidad.\nEl abuso del decreto ley tiene trascendencia. La inestabilidad y la multiplicidad de partidos durante la República de Weimar llevó a forzar el empleo de medidas de excepción —previstas para supuestos muy distintos al decreto ley— que, además de una de las muchas causas del descrédito y desafección hacia la democracia, abrieron la puerta al abuso de los mismos instrumentos de excepción por el nazismo; pero entonces para destruir la democracia misma.\nLa reforma del candidato garantiza la investidura, lo que no es poco, pero no la gobernabilidad. Puestos a reformar la Constitución, habría que asegurar ese segundo objetivo: estabilidad y gobernabilidad. Para ello debe circunscribirse el decreto ley a los casos y supuestos previstos en la Constitución o admitir un supuesto nuevo, que legitime su empleo.\nPodría establecerse un nuevo supuesto de decreto ley vinculado al nuevo sistema de investidura del presidente\nLa forma de asegurar la estabilidad se lograría añadiendo al modelo propuesto por Sánchez la posibilidad de crear un nuevo supuesto de decreto ley, en aquellas situaciones en que se haya tenido que aplicar el nuevo sistema de investidura del presidente tras unas segundas elecciones.\nEl añadido consistiría en que el presidente —salido tras las segundas elecciones por mayoría simple o con el nuevo sistema de investidura del candidato con más votos (o propuesto por el partido más votado)— y su Gobierno pudiera emplear hasta en dos ocasiones en cada periodo de sesiones el recurso al decreto ley para una materia determinada o para varias materias que guardasen entre sí alguna conexión material o funcional. Nuevo supuesto de decreto ley vinculado, por tanto, al nuevo sistema de investidura; compatible en todo caso con los demás supuestos actualmente previstos en el artículo 86, pero que, además de no quedar constreñido por el requisito de la extraordinaria y urgente necesidad, no necesitaría de convalidación por el Congreso, aunque, en cambio, se tramitaría automáticamente como proyecto de ley.\nA cambio habría que ser exigente para que el decreto ley tradicional hasta ahora vigente se contraiga a los términos para los que se previó. Y al nuevo supuesto de decreto ley se le aplicarían los mismos límites que al vigente, salvo la exigencia de la extraordinaria y urgente necesidad, aparte de limitar el número de veces que puede emplearse en cada periodo de sesiones.\nSin entrar en más detalles —como la eventual acumulación en cada año de legislatura de este tipo específico de decretos leyes o la transferencia a años sucesivos de una parte de las ocasiones no empleadas— lo cierto es que se lograría varias cosas. Para empezar, no se trataría únicamente de lograr la investidura del presidente, sino que se ofrecería un instrumento de gobernabilidad, en definitiva, de estabilidad, ajustado a la Constitución, evitando el abuso del decreto ley tradicional. Simultáneamente, no se desnaturalizaría el carácter parlamentario de la democracia al dejar al Parlamento la función principal de control y elaboración de las leyes al hacer obligatoria la tramitación como proyectos de ley de estos decretos leyes singulares, pero respetando la función de las Cortes en una actividad legislativa políticamente constructiva.\nEn ese nuevo supuesto de investidura carecería de sentido la idea, erróneamente asumida, de que cualquier fracaso en la aprobación de los Presupuestos debe conducir a la disolución de las Cortes; pues aquí el presupuesto de partida es el de un Gobierno que ha nacido con apoyos constitucionales para evitar, precisamente, elecciones. La prórroga de los Presupuestos y las modificaciones presupuestarias ulteriores podrían asegurar de forma suficiente la implantación de políticas nuevas y, en definitiva, la función política de los presupuestos.\nTomas de la Quadra-Salcedo es catedrático emérito de la Universidad Carlos III.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/12/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Investidura parlamentaria", "Presidencia Gobierno", "XIII Legislatura España", "Gobierno de España", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Gobierno", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}