{"id": "e0253b19-8bb8-4b9f-4c3a-3684a6185f13", "content": "Las lecciones médicas del brote de listeria\n\nEl brote de listeriosis que golpeó Andalucía en agosto será estudiado durante años. Con tres fallecidos y siete abortos hasta la fecha, es el más letal nunca registrado en España. Además, en palabras de Jesús Rodríguez Baño, presidente de la Sociedad Europea de Microbiología Clínica y Enfermedades Infecciosas (ESCMID), su desarrollo “ha sido muy rápido, casi explosivo” en comparación con anteriores episodios similares, en los que los nuevos casos surgían en forma de goteo más que como la catarata de diagnósticos (hasta 30 al día) registrada en la tercera semana de agosto.\nLos expertos consultados atribuyen este hecho a “los altos niveles de contaminación” de la carne La Mechá y a la distribución local del producto, que propició una avalancha de pacientes en unos pocos servicios de urgencias. Esto, a su vez, obligó a adoptar medidas excepcionales que en algunos puntos han ido más allá de las recomendaciones internacionales. La incógnita es saber si estos cambios darán a la medicina lecciones útiles para futuros brotes, algo de lo que se muestran convencidos los responsables de la asistencia prestada a los afectados. Otros expertos y el Ministerio de Sanidad, en cambio, se muestran cautelosos.\n“Hemos sido más agresivos con los antibióticos. Los hemos dado antes y a más pacientes. Lo estamos investigando con más detalle, pero creo que con estas medidas, que fueron acordadas por 10 sociedades científicas, hemos logrado reducir el número de complicaciones graves y, con ello, la mortalidad”, defiende José Miguel Cisneros, el portavoz designado por la Junta de Andalucía para informar del brote y jefe de servicio en el Hospital Virgen del Rocío (Sevilla).\nLa infección por Listeria monocytogenes suele cursar de forma asintomática o con un cuadro gastrointestinal leve en personas sin factores de riesgo (mayores, diabetes, cáncer...). Cuando la bacteria llega a la sangre se produce la llamada “listeriosis invasiva”, en la que se dispara el riesgo de complicaciones como meningitis y sepsis en los grupos vulnerables. Hasta el pasado viernes, las pruebas de laboratorio habían confirmado 221 casos de listeria invasiva —216 personas en Andalucía y cinco en el resto de España—.\nCisneros y Rodríguez Baño —jefe de servicio en el hospital sevillano Virgen de la Macarena— han participado en el grupo técnico que ha pilotado la respuesta asistencial al brote. Formado por microbiólogos, infectólogos, preventivistas y médicos de primaria —a los que se han sumado otros ginecólogos y alergólogos cuando ha sido necesario— este grupo ha sido el responsable de adaptar los protocolos vigentes a las novedades que iban sucediéndose.\n“Un ejemplo ha sido el inicio de los tratamientos en los pacientes de riesgo con sintomatología moderada”, detalla Cisneros. “Lo habitual es esperar a la confirmación de la presencia de la listeria en sangre con cultivos. Pero en un contexto de brote, con el foco localizado y decenas de casos al día, optamos por adelantarlo de forma empírica”, añade. El tratamiento en estos casos es antibiótico (ampicilina) por vía intravenosa, lo que requiere la hospitalización del enfermo.\nOtra novedad ha sido la administración oral de amoxicilina, cada ocho horas durante una semana, a pacientes con síntomas moderados pero sin factores de riesgo asociados, un perfil a priori considerado seguro.\nLa atención a las mujeres embarazadas ha sido clave. La listeria es muy peligrosa para el feto —causa su muerte en cerca de uno de cada cinco casos— incluso si la madre sufre una infección leve o inapreciable. “Cuando vimos abortos en mujeres asintomáticas, se encendieron todas las alarmas”, admite Rodríguez Baño. El grupo de trabajo optó por emprender un trabajo ingente: contactar con las casi 39.000 embarazadas que viven en Andalucía y valorar si el balance riesgo-beneficio recomendaba administrar antibióticos.\n“Había que hablar con cada madre, saber si había consumido productos sospechosos... y entonces decidir medicar o no. Aunque solemos considerar estos antibióticos seguros, toda medicación es un riesgo en la gestación” añade. Un total de 2.379 mujeres optaron por tomar antibiótico.\nValorar si estas medidas han logrado reducir la mortalidad requiere ahora “una investigación que será larga”, admite Cisneros. “Hay que revisar la virulencia de la cepa, el perfil clínico de cada paciente... sin olvidar que estamos en el periodo de incubación y aún puede surgir algún caso grave. Pero los datos dicen que hemos tenido una mortalidad inferior al 2% cuando en brotes equiparables en países como Estados Unidos ha sido del 20%”, añade.\nPara el Ministerio de Sanidad, sin embargo, “uno de los principales, si no el principal, factor que puede explicar la baja mortalidad es la inclusión como casos de listeria de pacientes con enfermedad leve”. El ministerio destaca que “solo el 12%” de los casos de listeria invasiva “han presentado una clínica grave [meningoencefalistis o sepsis] , que son los casos tenidos en cuenta cuando se habla de una mortalidad del 20%”.\nEl Centro Europeo para el Control y la Prevención de Enfermedades (ECDC) mantiene una posición parecida. “La mortalidad parece ser similar a la registrada en episodios similares a nivel europeo”, sostiene Johanna Takkinen, jefa del programa de zoonosis y enfermedades vinculadas a alimentos y agua.\nPere Godoy, presidente de la Sociedad Española de Epidemiología (SEE), considera que “este brote ha sido masivo y ha afectado a un gran número de personas sin factores de riesgo, lo que explicaría esa aparente baja mortalidad”. Pese a ello, sigue Godoy, “la buena respuesta asistencial ofrecida pone en valor al conjunto del sistema sanitario”.\nBritta Lassmann, directora de programas de la Sociedad Internacional de Enfermedades Infecciosas (ISID), considera que “aún está por determinar si el rápido inicio del tratamiento antibiótico ha sido el factor determinante de la baja mortalidad observada”, aunque no tiene dudas de “la importancia de hacerlo en las personas con factores de riesgo o con complicaciones; no hacerlo está asociado a peores pronósticos”.\nPara Cisneros, algunas de estas posiciones “no tienen en cuenta que el inicio rápido de los tratamientos ha reducido precisamente el desarrollo de complicaciones graves”. Pese a ello, admite, “es necesario completar la investigación para ver si los cambios de tratamiento introducidos son útiles para futuros brotes”.\nPese a la gravedad de las complicaciones que causa la Listeria monocytogenes, su tratamiento no tiene algunos de los problemas que sí presentan otros patógenos. “No es una bacteria que haya desarrollado resistencias a los antibióticos. Y si el paciente es alérgico a la ampicilina, tenemos una alternativa terapéutica, el cotrimoxazol”, explica Carles Pigrau, del servicio de infecciosas del Hospital de la Vall d’Hebron (Barcelona).\nEste fármaco, sin embargo, no es seguro durante el embarazo por el riesgo de toxicidad para el feto. Esto ha obligado a los gestores de la crisis de la listeria a adoptar medidas especiales para que las gestantes alérgicas al antibiótico de primera elección pudieran tomarlo si era necesario. Para estos casos “se ha desarrollado un protocolo específico con el apoyo de especialistas alergólogos”, afirma José Miguel Cisneros.\n“El primer paso ha sido comprobar que realmente fueran alérgicas, porque lo cierto es que muchas personas que declaran serlo, en realidad toleran bien el fármaco”, sigue Jesús Rodríguez Baño.\nEn aquellos casos en los que ha quedado acreditada la alergia, se ha aplicado la siguiente estrategia: “Implementar un proceso de desensibilización, que consiste en empezar aplicando dosis extraordinariamente pequeñas del antibiótico para subirlas luego muy poco a poco hasta alcanzar la dosis deseada”, sigue Rodríguez Baño.\nEste proceso consigue engañar de forma transitoria al organismo para que acepte el medicamento al que es alérgico, aunque solo puede ser llevado a cabo por especialistas en un entorno seguro en el que pueda manejarse con rapidez y seguridad cualquier complicación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Listeria", "Magrudis", "Listeriosis", "Intoxicación alimentaria", "Enfermedades digestivas", "Microbiología", "Intoxicación", "Sistema digestivo", "Andalucía", "Anatomía", "Enfermedades", "Medicina", "Empresas", "Alimentación", "Economía", "España", "Salud", "Industria", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}