{"id": "e0265474-835b-4665-6492-69b855d3d59e", "content": "Frayed nerves among Spanish parties as Vox prospects rise ahead of Sunday election\n\nWith a repeat national election coming up on Sunday – Spain’s fourth in four years – political advisors are trying to prove that everything is under control. But seasoned politicians know that campaigns are always marked by uncertainty, and that any last-minute event can alter even the best-laid plans.\nThe Socialist Party (PSOE), for instance, was happy with the outcome of the candidates’ debate on Monday, and expected smooth sailing between then and Sunday. But that was only until Wednesday, when the caretaker Prime Minister Pedro Sánchez made a controversial statement about the judiciary that earned him opprobrium from Spanish prosecutors and forced him to quickly rephrase his remarks.\nSánchez, who has struck a noticeably tougher tone on Catalonia in a bid to attract undecided center and right-of-center voters, on Wednesday suggested in a radio interview that Spain’s prosecution services depended on the executive, and that therefore, the government should be credited for any moves aimed at bringing former Catalan premier Carles Puigdemont back to Spain from Belgium to face criminal prosecution over his role in the 2017 failed secession attempt.\nProsecutors were so irritated by the remark that their largest association issued a statement noting that the decision to turn Puigdemont over to Spain in compliance with the European arrest warrant issued by the Supreme Court depends exclusively on the Belgian justice system.\nAnother element of uncertainty is the unstoppable rise of Vox, the far-right party that first entered government in December 2018 with 12 seats in the Andalusian parliament. At the general election of April 28, Vox took 24 seats in Congress, and polls suggest it could nearly double this figure on Sunday.\nUntil recently, it was believed that the mainstream conservative Popular Party (PP) would regain many of the votes that it lost in April, but the Catalan crisis seems to have given wings to the far-right party, which now stands to become the third largest force in the 350-seat lower house. And that has upended everyone else’s campaign plans.\nMiguel González\nVox has informed the PRISA Group, owner of EL PAÍS, that “from now on it will no longer issue accreditations to any journalist with ties to PRISA, either to access its headquarters or to attend any event organized by this political party in private spaces.”\nSources at Vox said this decision is linked to an editorial published by EL PAÍS on Wednesday (available in English here), which warned that the arguments used by party leader Santiago Abascal at the televised debate on Monday, many of which were xenophobic and intolerant in nature, should be setting off alarms in Spain.\nThis is not the first time that Vox has prevented PRISA journalists from accessing its events, but it is the first time it has imposed a blanket ban on them. Several press associations have noted that this violates freedom of information, which is enshrined in the Spanish Constitution.\nUntil now, the only other party that had vetoed the media at its events was Batusuna, the radical far-left party linked to the Basque terrorist organization ETA.\nThe fact that the other candidates refrained from engaging with Vox leader Santiago Abascal at the televised debate on Monday has triggered intense internal debates within the other parties, as they now gauge how much the far-right group’s expected gains will affect their own outcomes.\nAfter ignoring Abascal during the debate, Sánchez is now refuting the latter’s campaign claims at last-minute rallies where he says that the PSOE is the only party that can guarantee “a courageous government” that will face up to “an emboldened far right” because both the PP and Ciudadanos are “nerveless” before Vox.\nMeanwhile, Pablo Iglesias of the anti-austerity Unidas Podemos group is blaming the rise of Vox on “the economic policies of [German Chancellor Angela] Merkel, [Spanish ex-finance minister Cristóbal] Montoro and [Spanish acting economy minister Nadia] Calviño.” He also pointed a finger at the media, and proposed fighting the far right with social policies for citizens who feel tempted to vote for Vox.\nIn fact, some veteran left-wing politicians are worried that Spain could suffer from the “French effect”: when Marine LePen’s ultranationalist National Front (since rebranded National Rally) started to grow, it not only took votes from France’s right-wing parties, but also from communist and social-democratic constituencies.\nSo far, polls suggest that Spain is not at this stage, but alarms are already ringing about the future, especially considering that the outcome of Sunday’s vote could be as inconclusive as in April, bringing Spain no closer to forming a stable government.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": [], "newspaper": "elpais"}