{"id": "e02d83c6-11a9-4c86-5f63-cba99be4276d", "content": "La ampliación de Ifema, contrarreloj\n\nLa ampliación de los recintos feriales de Ifema en el barrio de Valdebebas y la consiguiente celebración de un congreso con más de 25.000 profesionales en septiembre de 2020 están al límite de sus plazos. Si la nueva Corporación no lo aprueba como muy tarde en septiembre, este evento podría suspenderse, con el consiguiente daño para la imagen de la ciudad. Fuentes de Ifema esperan que el nuevo equipo de gobierno (formado por PP y Ciudadanos, y con apoyos de Vox) lo impulse en los próximos meses de modo que la institución ferial disponga de la licencia de obras antes de septiembre. O como muy tarde, en octubre.\nLa ampliación de Ifema se hará al otro lado de la M-11 (la carretera del aeropuerto), en una enorme parcela de 500.000 metros cuadrados situada entre las avenidas de Alejandro de la Sota, Fuerzas Armadas y Francisco Umbral, en la zona denominada Ciudad Aeroportuaria-Parque de Valdebebas. Es de propiedad municipal y se concederá una cesión de uso por un periodo de 50 años, según fuentes de la Concejalía de Desarrollo Urbano Sostenible. Ifema tendrá que pagar un canon anual, cuyo montante aún no ha sido establecido por el Ayuntamiento.\nRECINTOS FERIALES DE IFEMA EN BARAJAS \n\n\n\n\n\n\n\n\n\n\n\n\nLa parcela tiene una edificabilidad máxima de 250.000 metros cuadrados. Constará de cuatro zonas. La más próxima a los recintos actuales será la primera en construirse y contendrá los edificios principales (tres pabellones nuevos y un palacio de congresos con capacidad para 10.000 personas). Hacia el norte, habrá una gran zona descubierta destinada a actos y conciertos al aire libre. Las dos últimas estarán dedicadas a los usos asociados a los nuevos edificios (hoteles, oficinas, restaurantes,…), así como la reserva de espacio para futuros pabellones, si fuera necesaria su construcción.\nEl acceso principal se hará por la avenida de Alejandro de la Sota y mediante la conexión actual desde los recintos feriales por debajo de la M-11. También se construirán entradas por la calle de Francisco Umbral. Justo en esta zona, se propone una zona cultural en la que se ubicarán los actuales fortines de la Mata Espesa, que son restos de fortificaciones de la Guerra Civil. La zona se completará con dos grandes zonas de aparcamientos, con unas 4.000 plazas (125 destinadas a vehículos industriales).\nEl congreso, del que no se han querido facilitar datos para evitar posibles problemas con los organizadores y que está en juego contará con una asistencia de miles de profesionales, generará un impacto en la ciudad de unos 65 millones de euros, según la empresa municipal Madrid Destino. Muy superiores a los que dejó la final de la Champions League entre el Liverpool y el Tottenham hace dos meses.\nSin embargo, todo eso puede venirse abajo si el Ayuntamiento no da el visto bueno al plan parcial para la ampliación de Ifema. Este recoge la ordenación de la parcela, incluido el uso principal y los usos compatibles; la configuración de los espacios libres en continuidad con los accesos y ver cómo se resuelven los accesos desde los recintos feriales tanto para peatones como para vehículos.\nFuentes de Ifema reconocen que, si la aprobación inicial del plan parcial no se hace en septiembre “como muy tarde”, la celebración de este congreso en Madrid podría suspenderse. Esa aprobación también fijará el canon anual por el pago del derecho de superficie. “Ahora mismo estamos con el depósito en la reserva”, describen gráficamente estas fuentes. “Hemos notado un cambio de actitud con el nuevo equipo de gobierno y creemos que hay una voluntad clara de sacarlo adelante. Si no hay retrasos, podremos llegar en tiempo al congreso”, añaden esas fuentes.\nLos plazos con los que cuenta la institución ferial es disponer de la licencia de obras en octubre, como muy tarde. De este modo, el movimiento de tierras en la nueva parcela —que ya ha sido adjudicado por unos 13 millones de euros— pueda desarrollarse entre octubre y noviembre. Ifema ya ha hecho los trabajos previos para desarrollarlos como los estudios topográficos y geotécnicos. “Los proyectos básicos ya están. Se ha avanzado todo lo que se ha podido para poder levantarlo cuanto antes”, reconocen fuentes de Ifema.\nEl director general de Ifema, Eduardo López-Puertas, ya afirmó en una entrevista en EL PAÍS en abril que, si no llegaba a la ampliación de Valdebebas, Ifema tendría “un problema serio”. La institución ferial ya ha contratado varios congresos para la nueva superficie, ya que en estos eventos se trabaja con años de adelanto. “Todos los grupos políticos están a favor de este proyecto por lo que supone para Madrid, por lo cual es un trámite administrativo-técnico más que político el firmarlo y el ir adelante”, afirmó López-Puertas. Todo el proyecto se ha consensuado con el Área de Desarrollo Urbano Sostenible.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Ifema", "Recintos feriales", "Congresos", "Ferias", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Comercio", "Eventos", "Gobierno municipal", "España", "Administración local", "Política municipal", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}