{"id": "e02f4fee-4c8b-4e05-6c01-30f22e149f62", "content": "Sin ambigüedades\n\nLa estrategia independentista de instrumentalizar la sentencia del Tribunal Supremo como oportunidad para elevar el nivel de confrontación con el Estado y desacreditar el sistema constitucional de 1978 ha resultado un fracaso tras los acontecimientos vividos en Cataluña, pero ha generado un grave problema de orden público. La huelga general convocada el viernes tuvo un seguimiento discreto y la cifra de manifestantes no igualó la de la última Diada, siendo enturbiada, además, por la acción de grupos violentos. Pero no son estos hechos por sí mismos los que determinarán el futuro de Cataluña, sino la manera en que se depuren las responsabilidades políticas y en que se les haga frente a partir de ahora.\nDestino escrito\nDaño a Cataluña\n Cataluña ante sí misma\nAnte la sentencia\nDespués de los graves sucesos de esta semana, las fuerzas independentistas no pueden seguir ensimismadas en el cultivo narcisista de su imagen como demócratas y pacifistas, a fin de descalificar como antidemócrata y violento a cualquiera que no comparta sus reivindicaciones, sino que están obligadas a rendir cuentas de la gestión realizada al frente de la Generalitat y de los cuerpos y fuerzas de seguridad bajo su mando. Barcelona ha vivido presa del miedo durante seis noches consecutivas y la abnegada labor de los Mossos solo ha contado con el respaldo del conseller del Interior, no del Govern del que forma parte, ni, menos aún, de su presidente, Quim Torra.\nLos incendios y barricadas en las calles de Barcelona ponen de manifiesto que, más allá de organizar escenografías de masas, las fuerzas independentistas no han sido capaces de articular durante los años que llevan al frente de la Generalitat aquello que no han cesado de exigir al Ejecutivo central, a la Unión Europea y, en la ebriedad de sus ensoñaciones, a la entera comunidad internacional: una solución política para el problema que ellas mismas han creado y que ahora se les está yendo alarmantemente de las manos, mientras tratan de transferir la responsabilidad a los demás.\nLa incapacidad del independentismo para gestionar las instituciones que gobierna exige el inmediato cese en sus funciones del actual presidente de la Generalitat, Quim Torra, por los procedimientos ordinarios previstos por el Parlament. Su comportamiento no solo ha alimentado el sentimiento de impunidad desde el que están actuando los encapuchados, sino que, además, ha dificultado la labor de los cuerpos y fuerzas de seguridad del Estado, incluida la de los Mossos, al mostrarse condescendiente con los violentos y admonitorio con los agentes.\nTanto las palabras como los silencios de Torra durante estas jornadas aciagas comprometen a la totalidad del independentismo, que debe decidir sin ambigüedades de qué lado están sus convicciones y su fidelidad: si con los violentos por defender la independencia de Cataluña o con las instituciones democráticas del Estado constitucional por defender la integridad física, la libertad y los derechos de los ciudadanos de Cataluña frente a la acción de los violentos. Tampoco han estado a la altura las declaraciones improvisadas de Ada Colau, sin la imprescindible solemnidad que deberían haber tenido como alcaldesa y representante de la máxima institución de una ciudad amenazada por la violencia.\nLa proximidad de las elecciones generales no contribuye a facilitar un imprescindible consenso político sobre Cataluña, a fin de establecer un cortafuegos que impida la propagación de una crisis territorial a la totalidad del sistema constitucional. Pero tampoco puede ser una licencia absoluta para llevar las diferencias hasta extremos en los que el único beneficiario sea el independentismo. Ante cualquier acto vandálico protagonizado por encapuchados que invoquen la independencia de Cataluña, es mero electoralismo responsabilizar a partes iguales a sus autores y al Gobierno constitucional, cuando lo que corresponde es cerrar filas entre demócratas. También sin ambigüedades.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Opinión", "Quim Torra", "Independentismo", "Asociaciones políticas", "Disturbios", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Partidos políticos", "Ideologías", "Gobierno autonómico", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Conflictos"], "newspaper": "elpais"}