{"id": "e031b00d-c656-4f64-7bd9-f8cbba7f21c9", "content": "Ana Julia Quezada, declarada culpable del asesinato con alevosía del niño Gabriel\n\nUnanimidad. Culpable. Ambas palabras sonaron una y otra vez altas y claras durante la larga exposición de la portavoz del jurado ayer en una sala repleta de la Audiencia de Almería. Sentada en una esquina estaba Ana Julia Quezada, la mujer objeto del veredicto. Por primera vez en los nueve días de juicio no lloró en ningún momento. Los nueve ciudadanos elegidos para hacer justicia la declararon culpable de asesinato con alevosía por la muerte de Gabriel Cruz, el hijo de ocho años de su entonces pareja, el 27 de febrero de 2018 en una finca apartada de la localidad almeriense de Rodalquilar.\nA dos metros de la asesina, los padres del pequeño, Patricia Ramírez y Ángel Cruz, los ojos encendidos, inquietos, los labios en movimiento incesante, mientras la enumeración de hechos probados corroboraba la tesis de la fiscal, Elena Fernández. Que Quezada sorprendió al niño aquella tarde, lo agarró y lo asfixió hasta su muerte. Y que luego lo enterró y pasó 10 días alimentando la esperanza de un hombre y una mujer arrasados. Hasta que fue capturada con el cadáver del pequeño en el maletero de su coche.\nPero Gabriel no murió tras una paliza, según el relato del jurado. Al descartar que hubiera ensañamiento, que es lo que sostenía la acusación particular, dirigida por el letrado Francisco Torres, se pronunció sobre uno de los puntos más disputados del juicio. El jurado considera más creíble el trabajo de los forenses que realizaron la autopsia al menor que el informe de dos facultativos no especializados en medicina legal que dibujaron una muerte atroz con una agonía de más de una hora, tumbado en el suelo.\nLa larga exposición se detuvo después en los delitos por daños psíquicos y contra la integridad hacia los padres. Unanimidad, de nuevo. Porque Quezada, simuló tras enterrar el cuerpo “encontrarse afligida y compungida”, animó a la familia en aquellas largas jornadas de búsqueda y desvió la atención de los investigadores hacia su expareja. Y, cuando desentierra el cadáver 11 días después del crimen lo hace murmurando al volante del coche, con el pequeño bulto de aquel chaval que dibujaba peces envuelto en una toalla rosa sepultado de nuevo en su maletero: “¿Dónde le puedo llevar, a algún invernadero? ¿No quieren un pez? Les voy a dar un pez por mis cojones”.\nQuedaba desbaratada la versión de la mujer, que declaró que mató al niño por accidente después de que este le insultase. O que tras hacerlo, se hubiese bloqueado como aseguró ante el jurado en una de las sesiones iniciales de la vista. Esas siete mujeres y dos hombres no creyeron que actuase por un arrebato, o conmocionada o bajo los efectos de los ansiolíticos hallados en su bolso. Ninguno de esos posibles atenuantes les convenció.\nVeintiséis horas y media han estado desde última hora de la mañana del miércoles los miembros del jurado incomunicados en una pequeña habitación de la Audiencia de Almería y por la noche en un hotel alejados de todo el mundo para contestar las 142 preguntas que les había formulado la magistrada de la Sección Segunda Alejandra Dodero, que será la encargada de redactar la sentencia. Con una hora de expectación y sufrimiento concluyó un juicio desarrollado en siete intensas jornadas en las que testigos y peritos intentaron arrojar luz sobre una desaparición y un crimen que conmocionó a toda España.\nCuando los miembros del jurado abandonaron la sala, la fiscal enumeró las penas que pide para Quezada tras la declaración de culpabilidad: prisión permanente revisable por el asesinato; tres años por lesiones psíquicas a Ángel y un mes menos por el daño a Patricia, prohibición de vivir en el entorno de la familia durante 30 años, casi un millón de euros de indemnización a la familia y el pago de otros 200.203,38 euros, lo que costó al Estado buscar a Gabriel e investigar su muerte.\nLuego tomó la palabra Francisco Torres. A él y a sus hermanos, también abogados, se habían abrazado los padres varias veces antes de entrar a la sala. Con gesto grave, reclamó también prisión permanente revisable (la controvertida pena que equivale a cadena perpetua), tres años de prisión por cada uno de los delitos de lesiones psíquicas y dos más por delitos contra la integridad moral.\nEl abogado de la defensa, Esteban Hernández, sonó casi quedo. El delito de homicidio imprudente o doloso que solicitaba apenas estaba ya en la memoria de nadie. Para su defendida, convertida en culpable de asesinato, pidió “lo que su señoría estime procedente”.\nEn la calle, mientras tanto, cerca de medio centenar de voces airadas despidieron por última vez el furgón de la Policía Nacional que conducía a Ana Julia Quezada. Y otras muy distintas recibieron a su salida del edificio de la Audiencia a Patricia y Ángel. “Queremos agradecer al jurado. Íbamos a luchar para que esta bruja no vuelva a pisar la calle”, dijo ella. “Los psicópatas tienen que estar encerrados lejos de la sociedad para que no puedan hacerle daño a nadie”, proclamó él.\nLa pequeña sala de vistas de la Audiencia de Almería se encontraba ayer tarde abarrotada por primera vez desde que empezase el juicio el día 9. La madre de Gabriel, Patricia Ramírez, se sentó en primera fila, dando una mano a su madre y la otra a su psicólogo. No podía dejar de llorar ni de moverse. Al lado de la abuela materna, el padre del niño, Ángel Cruz, que buscó la mano de una periodista. La apretó muy fuerte como reclamando un ancla. Miraba una y otra vez a la acusada, hierática, aparentemente serena. Muy distinta de los primeros días, en los que se mostró llorosa y alterada hasta el grito.\nImperturbable, vigilada por el policía que le quitó las esposas, evitó mirar a los tres miembros de la familia golpeados por la incesante enumeración de las causas de su dolor. “¿Falta mucho?”, preguntaba una y otra vez Ángel Cruz, angustiado. \nLa madre tapaba los oídos a la abuela cuando la portavoz del jurado repetía los pasajes más crudos del relato de hechos de la muerte del niño. A ratos sus cabezas se juntaban. Miraban a la mujer que había matado a su hijo y nieto. El contraste entre la oleada de movimientos y gestos de dolor del primer banco y de los posteriores, en los que sollozaban otros miembros de la familia, y la quietud de la ya asesina resultaba sorprendente. Ana Julia Quezada vestía una camiseta gris con la palabra “Offline”. Desconectada. Fuera de cobertura. El martes, en la última jornada de la vista, se había mostrado descompuesta y había pedido perdón a toda España, a Dios, al hombre y a la mujer que ayer estaban a apenas dos metros, conteniendo apenas el llanto. Cuando Patricia cabeceó con el relato de los hechos, Quezada se giró y le dio la espalda. Por primera vez en el juicio cruzó una pierna sobre la otra. Apoyó las manos, antes enlazadas, con gesto relajado. Y se atusó el pelo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Ana Julia Quezada", "Caso Gabriel", "Almería", "Investigación judicial", "Casos judiciales", "Asesinatos", "Andalucía", "Sucesos", "Delitos", "Juicios", "Proceso judicial", "España", "Justicia"], "newspaper": "elpais"}