{"id": "e031547f-2382-4f7b-5161-c68f62e5071f", "content": "Y la vieja banda volvió a tocar\n\nAl acabar el partido que el Real Madrid ganó en Vigo de una forma que no había anunciado, casi lo primero que dio Zidane como explicación fue una de esas frases que no dicen nada, y que podrían explicar todo. “No ha cambiado nada”, dijo Zidane, aunque lo que se había visto en Balaídos era muy diferente de lo que esos mismos jugadores habían mostrado en los últimos meses, en particular durante la pretemporada. Había recordado, eso sí, a aquel equipo coral, culminado en la final de Cardiff, en el que casi todos los jugadores encontraban su momento en los partidos. De nuevo hubo algo de ese aroma en Balaídos. Respecto a aquello, no parecía haber cambiado tanto. Es decir, había cambiado casi todo. Tanto, que hoy, aunque sea por una jornada, el Madrid ve al Barça por el retrovisor.\nHoras antes, Zidane había decretado en Valdebebas una especie de volver a empezar con dos jugadores importantes, que no lo fueron tanto en Cardiff. Esa final Bale, recién recuperado de una lesión, la empezó en el banquillo, y James, la vio desde la grada. “La dinámica y las cosas cambian y ahora voy a contar con él”, dijo del galés. Y sobre el colombiano: “Está en forma y estoy contento de tenerlo en la plantilla”.\nEl sábado en Vigo, Bale volvió a ser la amenaza más explosiva del equipo, pero sin desentenderse del destino común cuando la pelota pasaba al otro bando. “Defendieron muy bien en la línea”, dijo Zidane de él y de Vinicius, los dos acompañantes de Benzema en el ataque. Bale frecuentó el lateral, en auxilio de Odriozola, el más desafinado, como no se le recordaba, de nuevo sincronizado con el vaivén gremial. La entrada al partido de los blancos no fue una invitación a que el rival le pegara desde el principio como había sucedido en la pretemporada.\nCasi todos acumularon fotos airosas. Varane sopló con los tacos un balón cruzado de Aspas que por ese soplido no alcanzó a rematar Fernández. Ramos colonizó unos minutos en los que dio un recital de cortes. La fuerza gravitatoria de Marcelo atrajo el juego y las compañías a su banda, de donde nacieron los tres goles.\nAunque el tramo durante el que más pareció que no había cambiado nada no llegó hasta el minuto 58, todavía con 0-1, cuando Modric vio una tarjeta roja por la que el Madrid presentará alegaciones. En ese momento, todo fue muy distinto de la última vez en la que el equipo se había visto en una situación de apuro, en una competición por cuyo título aún podían pelear. Había sido 165 días antes, en el Bernabéu, contra el Ajax en la Champions. Con 0-2 en el marcador desde el minuto 18, la rebeldía la puso Vinicius, un recién llegado a la cumbre, donde el curso pasado se encontró solo ante un desplome general. Después de una de sus carreras desesperadas hacia la meta rival, Vinicius se rompió, y ahí terminó de entregarse el Madrid. El sábado en Vigo no importó que el brasileño, tan desamparado aquella noche, pasara desapercibido.\nCon uno menos en el campo, el toque de corneta en Balaídos fue una estupenda intervención de Courtois, por fin decisivo. Ahí nació la sacudida que terminó en el golazo de Kroos, que en mayo había cerrado la única temporada en la que no había marcado de blanco. Con ese tanto, el alemán culminaba una tarde que no se pareció a esas del curso pasado en las que a menudo sobrevolaba su zona a la espera de un balón que golpear con exquisitez. El sábado Kroos fue el jugador del Madrid que más balones recuperó (10), por delante de Casemiro (9), además de ser el que más veces tocó la pelota (77) y el que mejores pases dio (58). El viejo Kroos poniéndo el lazo a una reacción que desde el club se ve como un “gesto coral e instintivo”.\nA diferencia de Mourinho y Benítez, Zidane no entrena situaciones en las que su equipo se queda con diez frente a once. Pero, a partir de la roja, y ante lo que calcularon que podía ser un “golpe mayúsculo”, el fútbol del Madrid fluyó de manera natural hasta desembocar en un gran tercer gol.\n“No ha cambiado nada” también puede aludir a que este regreso coral de la vieja banda, más vieja que antes, ha sucedido aún solo en el primero de 38 partidos de Liga. Quedan aún por tocar Hazard, y quizá James, y sobre todo aquella segunda unidad que permitió llegar al puerto de Cardiff, y al primer doblete Liga-Copa de Europa en más de medio siglo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Zinedine Zidane", "Bale", "Toni Kroos", "Marcelo", "Thibaut Courtois", "James Rodríguez", "Vinícius Júnior", "Liga Santander", "Karim Benzema", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}