{"id": "e032a000-793e-4b83-660e-93b8960341ed", "content": "¡Mamá, quiero aburrirme!\n\nConciertos, teatro, compromisos sociales… Y cada vez más horas frente a una pantalla. El juego, clave en la etapa de desarrollo, queda relegado a los poquísimos espacios libres de frenéticas jornadas. Pero los expertos advierten de su importancia en la infancia.\nEn apenas unos minutos, Daniel Marqués Antón, de 15 años, se ha sentado y levantado varias veces del sofá, ha botado la pelota de baloncesto en el salón, ha mirado historias de Instagram a la velocidad de la luz, ha hecho de rabiar a su hermana y se ha puesto a escuchar música urbana en el móvil. “Cuando no sé qué hacer, me entra una cosa por el cuerpo… Necesito salir y correr. En clase me pasa igual”, asegura, mientras no deja de menear las piernas. Es la confesión de lo que minutos antes describe su madre, Sonia Antón, de 43 años: no sabe aburrirse. Cuando está en casa, la vía de escape en los ratos libres suele ser echar mano del teléfono y la consola, principalmente para jugar al Fortnite, cuenta Antón. “Ya casi no le hago caso a la PlayStation. A las tres horas estoy cansado”, replica, en un intento de rebatir a su madre. Si se le pregunta por cuánto juega los fines de semana, afirma que antes de desayunar echa unas partidas y a veces las retoma hasta la hora de comer. Fuera de casa, Daniel entrena con el equipo municipal de baloncesto tres veces a la semana y queda con sus amigos para rapear.\n“Es necesario tener momentos de descanso intelectual que permitan no hacer nada, algo que cada vez toleramos menos, acostumbrados desde niños a que alguien dirija nuestro tiempo de ocio”, asegura Abigail Huertas. Para esta psiquiatra infantil de la sanidad pública madrileña, la situación que describe es solo un reflejo de lo que niños y adolescentes viven día a día junto a sus padres. “Los adultos no tenemos por qué estar siempre haciendo cosas y tampoco aguantamos no hacer nada. Estamos permanentemente con el móvil en la mano y recibiendo estímu­los”, aclara. Sonia Antón, la madre del joven Daniel, reconoce, por ejemplo, que es ahora cuando está intentando aprender a aburrirse y cree firmemente que con su hijo fue una madre muy pendiente de las demandas del pequeño. “Se lo he dado todo muy masticado. Tenía la seguridad de que yo estaba ahí para solucionarle la papeleta. Ahora, el me aburro se traduce en chinchar a su hermana, coger el móvil o irse a la buhardilla a jugar a la PlayStation hasta que se la desenchufo”, reflexiona. Ya sea a través de una tableta, de un ordenador, de la televisión o del móvil, la tecnología monopoliza gran parte del tiempo de los jóvenes españoles. Entre los 14 y los 16 años, el 72% de ellos reconoce mirar el móvil “constantemente”, según datos de la Fundación de Ayuda contra la Drogadicción. Y a partir de esa edad, el ocio queda estrechamente vinculado al mundo digital. Al menos hasta los 24 años, el 86% de los encuestados para el estudio Jóvenes en el mundo virtual por dicha institución reconoce que mira páginas web con frecuencia para divertirse y el 70% juega online.\nEl tándem entretenimiento-tecnología constituye tan solo una de las causas que contribuyen a la sobreestimulación infantil. Hoy en día, tenemos menos hijos a los que atender —en España, una media de 1,3, según datos de Eurostat— y poco tiempo para ellos, algo que según la psiquiatra Abigail Huertas genera en algunos padres la necesidad de compensar esa situación, ya sea proponiéndoles actividades a los niños o llevándolos a obras de teatro y conciertos infantiles. En muchos casos, también con el deseo de “estimular su inteligencia”. Y a más actividades programadas o formas de entretenimiento dirigido, advierten los expertos, menos momentos destinados al juego espontáneo y menos capacidad para saber qué hacer ante un vacío en la agenda.\nCuando su hija mayor tenía dos años, la psicóloga Alicia Banderas empezó a ser más consciente de algo que ya venía observando en consulta y decidió ponerle palabras. En su libro Niños sobreestimulados, Banderas habla de madres y padres entregados a activar al máximo a sus hijos desde bebés eligiendo guarderías y escuelas con inglés, chino y robótica; llevándolos a todo tipo de espectáculos infantiles y familiarizándolos, en exceso y desde edades muy tempranas, con las nuevas tecnologías. “Intentamos meter a los niños motivaciones extrínsecas. Niños con menos de dos años ya están expuestos a una estimulación innecesaria. No pueden estar en clase preballet, matronatación, nanorobótica y música”, comenta Banderas. Cada una de esas actividades, matiza, puede ser “maravillosa”, el problema surge cuando los padres “quieren que vaya a todo”. Entonces se corre el riesgo de exponer a los niños a tareas en exceso, demasiado complejas para su madurez. Incluso las más lúdicas, añade, no dejan de estar estructuradas. Y el juego libre y espontáneo, “la actividad por excelencia”, según la psicóloga, queda relegado a un segundo plano. “Antes los niños me decían que querían que sus padres estuvieran en casa. Ahora me dicen que quieren estar ellos”.\n“Antes los niños me decían que querían que sus padres estuvieran en casa. Ahora, quieren estar ellos”\nTodo por separado y en su justa medida puede ser bueno y necesario. Todo junto o en dosis elevadas puede desembocar en estrés y falta de creatividad, autonomía y habilidades sociales. A la consulta de la psiquiatra Abigail Huertas llegan padres preocupados por si sus hijos tienen una inteligencia superior a la media. Sin embargo, cuenta, en ocasiones lo que la visita desvela es que esos niños tienen dificultad para interaccionar con otros. “Son niños inteligentes —no por encima de la media— y estimulados, pero con dificultades para resolver conflictos, para adaptarse a las normas que impone el grupo y entender contextos sociales o aceptarlos. No son situaciones muy graves, pero a veces necesitan atención”, explica Huertas, que pone de relieve la importancia de trabajar las habilidades emocionales y no centrarse apenas en las cognitivas y académicas. Hay que distinguir entre inscribir a los niños a una actividad que les guste y hacerlo porque queramos que sean “superbrillantes”, insiste.\nMás allá del deseo de los padres de formar y estimular al máximo a los hijos, pedagogos, psicólogos y educadores aseguran que la excesiva estructuración de las agendas infantiles radica principalmente en la dificultad para conciliar el horario laboral con el escolar. Para el matrimonio Calvo Duplá, por ejemplo, cuadrar horarios equivale a hacer encaje de bolillos. Con tres hijos en edad escolar y uno en la guardería, ellos dos trabajando fuera de casa y los abuelos a cientos de kilómetros de Madrid, donde residen, la única manera de conseguir ajustar las rutinas familiares se llama actividades extraescolares. Los lunes toca natación una hora y media; los martes y jueves, predanza, y los viernes, Manuela, la hija mayor, de seis años, acude a patinaje, aunque en este último caso, asegura el padre, Fernando Calvo, lo pidió ella misma porque también van sus amigas. Algunas de sus compañeras, comenta Calvo, también estudian inglés. “Empezaron a hacer extraescolares por un tema logístico”, cuenta Miriam Duplá, de 43 años y madre de Manuela y Fernando (seis años), Carmela (cuatro años) e Ignacio (dos años). Empleada en banca, Duplá entra a trabajar a las ocho de la mañana y cuando sale se encarga de recoger a los tres hijos mayores del colegio. Mientras, la chica que los ayuda con el cuidado de los niños acude a buscar al pequeño a la guardería, situada en dirección opuesta a la escuela de sus hermanos. Eso en un día normal. Si alguien se pone malo, el plan salta por los aires. “Para nosotros, tener la semana estructurada es vital ante cualquier imprevisto. Lo contabilizamos como tiempo de colegio”, sostiene Calvo, el padre, que acostumbra a viajar prácticamente todas las semanas por su trabajo en una consultora y llega a casa alrededor de las ocho de la tarde.\n“Pensamos que el tiempo de juego es improductivo, pero para los niños no hay nada más serio y más importante”\nLa fotografía actual del tiempo libre infantil responde, aseguran los expertos, a la transformación de una sociedad que carece cada vez más de horas de ocio, que relaciona esos momentos con el consumo y, sobre todo, centrada en la productividad y con una concepción negativa del aburrimiento: no hacer nada, creen los adultos, es infructuoso. “Pensamos que el tiempo de juego es improductivo, pero para los niños no hay nada más serio, más importante y más productivo. En la actualidad, acaba convirtiéndose en tiempo de ocio, que no es lo mismo. Vamos al centro comercial, vemos una película y comemos palomitas. Eso es consumo cultural”, reflexiona Andrés Paya, doctor en Pedagogía. Precisamente, si hay algo que caracteriza al juego, subraya el también profesor en la Universidad de Valencia, es su coste nulo, su carácter democrático. “Todos podemos hacerlo porque es gratis”. A Andrea Marqués Antón, de 11 años y hermana de Daniel Marqués Antón, le bastan unos folios y unos rotuladores de colores para entretenerse durante horas. Cuando sale del colegio y acaba los deberes, también juega con su perra border collie o finge que es uno de los caballos que tanto le gustan y salta una y otra vez una especie de valla de hípica. Su móvil yace abandonado en la cocina, y no se preocupa siquiera de si tiene batería.\nDesde hace 30 años, la Convención Internacional de los Derechos del Niño reconoce el derecho al juego, equiparándolo en importancia a otros como la educación y los cuidados. Además de desarrollar la creatividad, dicha actividad proporciona vías de expresión de emociones, caminos alternativos de respuesta, nuevas formas de reacción a determinadas situaciones y facilita la comprensión de las reacciones causa-efecto en las relaciones, asegura Juan Carlos Portilla, vocal de la Sociedad Española de Neurología. “El desarrollo cognitivo que facilita sirve como herramienta para actividades de aprendizaje académico”, recuerda el neurólogo extremeño. Los objetivos varían en función de cada etapa, desde el desarrollo motor y sensorial en los primeros años de vida hasta aprendizaje de habilidades y reglas sociales en periodos más avanzados. “El juego libre debe fomentarse de una manera activa, al menos, hasta la pubertad”.\nPese a su importancia no es infrecuente, por ejemplo, que se castigue a los niños sin jugar, reflexiona Silvia Sánchez. La educadora, miembro del Grupo de Investigación Cultura Cívica y Políticas Educativas de la Universidad Complutense de Madrid, se muestra convencida de que estamos viviendo una crisis del juego y de que el tiempo que le dedican los niños “se está reduciendo cada vez más”. El estudio en el que ha participado la docente, titulado La contribución del juego infantil al desarrollo de habilidades para el cambio social activo, y en el que entrevistaron a 1.242 menores de entre 3 y 12 años de toda España, apunta, entre otras conclusiones, que aunque “la percepción que poseen niños y niñas sobre el tiempo del que disponen para jugar parece positiva, la totalidad de ellos afirma que le gustaría tener más tiempo”. Un deseo comprensible, según el documento, “si se tiene en cuenta que no lo hacen a diario, sino cuando las actividades programadas a lo largo de la semana se lo permiten”. Y eso, en la actualidad, ocurre cada vez menos y casi siempre en casa o en la escuela. Solo el 18% de los encuestados acostumbra a jugar en las calles y en los parques. Hemos perdido no solo el tiempo, también los espacios y los compañeros para hacerlo, reflexiona Sánchez. Entre los siete y los nueve años, solo un 3,6% de los niños comparte juegos con sus padres, según el mismo estudio.\nCasi la mitad de los niños y jóvenes españoles de entre 9 y 17 años pasa más de dos horas al día frente a una pantalla\nLa clave reside en el equilibrio. De acuerdo con la dieta lúdica saludable que la neuropsicóloga Amanda Gummer, una de las mayores expertas en desarrollo infantil del Reino Unido, estableció en 2016, los juegos libres y activos deberían ocupar la mayor parte del tiempo, seguidos de los de equipo, los creativos y los de construcción; y de forma moderada, los educativos e individuales y aún más el entretenimiento pasivo frente a una pantalla. Sin embargo, algunos datos sobre hábitos apuntan lo contrario. Casi la mitad de los niños y jóvenes de entre 9 y 17 años (48%) pasa más dos horas al día frente a una pantalla, según un estudio de 2017 de la Fundación Española de Nutrición. El porcentaje sube hasta el 84% los fines de semana. Y mientras que en 1997 los menores de dos años de Estados Unidos pasaron delante del televisor media hora al día, en 2014 ese tiempo ascendió a dos horas y media, de acuerdo con un informe de la revista especializada JAMA Pediatrics. Todo ello a pesar de que la Organización Mundial de la Salud aconseja no exponer a los bebés de menos de 18 meses a ningún tipo de pantalla y, hasta los cinco años, hacerlo lo menos posible y siempre menos de una hora.\nEn casa de Manuela y Fernando, Carmela e Ignacio, de seis, cuatro y dos años, no hay ni rastro de juguetes tecnológicos, coger el móvil de los padres está prohibido y la televisión se enciende, como máximo, media hora al día. Los cuatro hermanos comparten un espacio reservado para el juego donde hay pelotas, un carrito, un triciclo y muñecos esparcidos por el suelo. Los fines de semana, Fernando Calvo y Miriam Duplá intentan compensar los apretados horarios de lunes a viernes y evitan planificar el tiempo libre de sus hijos para que se diviertan al aire libre. Les encantan los puzles y las manualidades, apunta la madre, mientras Carmela, la mediana, se entretiene con una canica que acaba de encontrarse en el parque. Hasta que sean autónomos, las actividades extraescolares que ella y sus hermanos realicen tendrán que adaptarse a la dinámica familiar, pero aun así, Calvo y Duplá intentan tener en cuenta sus preferencias. Hay que dar voz a los niños, señalan sin fisuras todos los especialistas consultados. Sin olvidar, recomienda la psicóloga Alicia Banderas, hacer de esta frase una guía: “Que tú sepas cómo funciona este mundo y lo que es mejor para tus hijos no implica que ellos no lo descubran por sí mismos y a su propio ritmo”. ", "date": "08/30/2019, 19:01:45", "tags": ["Educación infantil", "Niños", "Enseñanza general", "Infancia", "Sistema educativo", "Ocio", "Educación", "Estilo vida", "Sociedad"], "newspaper": "elpais"}