{"id": "e038a505-a22d-4d77-67bd-d7e634bf1c4d", "content": "La alcaldesa de Móstoles destituye a su hermana tras recibir fuertes críticas por nepotismo\n\nLa alcaldesa del municipio madrileño de Móstoles, la socialista Noelia Posse, ha anunciado este jueves el cese de su hermana como responsable de redes sociales del Consistorio. El cargo, de libre designación y con una remuneración anual de 52.000 euros, no existía hasta ahora. La regidora ha accedido a su destitución tras las duras críticas que ha recibido en los últimos días, tanto externas, que la acusaban de nepotismo, como de su partido. El secretario general del PSOE madrileño, José Manuel Franco, le había exigido el miércoles \"una rectificación\".\nLa decisión, hecha pública en un comunicado y que había sido adelantada por la cadena SER, se conoce un día después de que Posse fuese abucheada por un grupo de vecinos cuando salió al balcón municipal para dar el pregón de las fiestas locales. Por redes sociales había circulado un llamamiento para realizar una cacerolada contra ella con el lema Contra los dedazos del Gobierno local. Hasta entonces, la alcaldesa se había mostrado inflexible con la decisión de mantener en el cargo a su hermana.\n\"Asumo la responsabilidad que la ciudadanía me otorga y ceso a la que considero que es una persona capaz, profesional y que hubiese sido un activo incuestionable para esta ciudad. Ha coincidido que es mi hermana\", ha señalado la alcaldesa en el comunicado. El texto destaca que la decisión se toma \"ante la evidencia de que la designación no ha sido comprendida por la ciudadanía\". Y añade: \"Mi hermana está recibiendo una presión innecesaria que me empuja a tomar esta decisión reconociendo que para el ejercicio de su responsabilidad era una persona idónea. Es un acto de humildad y sinceridad. No es una rectificación: es un acto de coherencia después de que la ciudadanía se mostrase en contra de una decisión lícita\".\nDudas sobre el tío\nLa polémica designación llegó a ser tratada en una Comisión Ejecutiva Regional, aunque en ningún momento se mencionó el nombre de Posse ni el municipio. El malestar entre sus propios compañeros hizo que algunos solicitaran al secretario general tomar cartas en el asunto. “Estamos satisfechos. Con esta decisión reconoce de alguna manera que estaba equivocada. Ha tardado muy poco en reaccionar”, subraya un miembro de la dirección regional que reprobó la decisión. Podemos Móstoles, uno de sus socios de Gobierno (junto a Más Madrid), ha expresado su acuerdo con la decisión de Posse, algo a lo que dicen haber instado desde los espacios que le correspondía, “sin buscar el foco de la noticia”.\nEl PP de Móstoles también reconoce “alegrarse” por la rectificación, aunque lamenta que este hecho “nunca debió producirse porque el puesto es innecesario”. Los populares creen que Posse aún debe explicar el ascenso de categoría y de sueldo de su tío, ya que existen “serias dudas” de que posea el título requerido. Héctor Vicente Posse, tío de la alcaldesa, es funcionario del área de Cultura y en junio fue promocionado al puesto de director técnico administrativo de Deportes del Consistorio. Gracias a ese cargo obtendrá un complemento salarial de 1.607 euros al mes. La regidora no ha explicado si seguirá adelante con esta designación o por el contrario seguirá los pasos de la hermana de la regidora, que tiene 29 años y es licenciada en Publicidad y Relaciones Públicas por la Universidad Rey Juan Carlos.\n“Fuera, fuera”\nUn grupo de vecinos acudió en la tarde del miércoles a la plaza de España provistos de utensilios de cocina. Los hicieron sonar mientras la regidora pronunciaba su discurso desde el balcón del Ayuntamiento. “Fuera, fuera”, vociferaba un grupo de manifestantes en el centro de la plaza, entre la multitud. Eran pocos, pero se hicieron notar. Otros asistentes al pregón se unieron a la protesta. Portaban pitos, cacerolas y sartenes para hacer ruido, además de pancartas y megáfonos. “Te llevo Twitter por unos 52.000”, le emplazaba uno de los asistentes a la protesta. Militantes del PSOE de Móstoles apuntan a que ese “bochorno público” le habría hecho recapacitar.\nEl mismo miércoles, antes de que Franco se pronunciara, la alcaldesa sostenía con firmeza que iba a mantener los nombramientos porque eran totalmente legales. Además, afirmó que el partido no le había comentado nada sobre ello, extremo que desmintió el secretario general de los socialistas madrileños. Franco dijo en la cadena SER que llamó a Posse para que rectificara el martes a las 11.30. “Estoy convencido de que, en principio, [esos nombramientos] se ajustan a la legalidad. El problema puede que no sea ni ético, pero estético es evidente que lo es”, admitió.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Noelia Posse", "José Manuel Franco Pardo", "Móstoles", "Provincia Madrid", "PSOE", "Ayuntamientos", "Partidos políticos", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}