{"id": "e0417eb4-07d3-42a1-7dee-09c2b2cb6607", "content": "Aristides Maillol, del barro a las fotografías de Horvat\n\nLa escultura dialoga con la fotografía en Barcelona. Espais Volart presenta la exposición Maillol Horvat, que incluye dos muestras en una. Por un lado, el mundo de las terracotas del escultor francés Aristides Maillol, que se concentró en la figura femenina como reserva inagotable de inspiración para sus obras. Por el otro, ofrece las imágenes fotográficas que Frank Horvat retrató de las piezas del artista. La exposición, comisionada por Àlex Susanna, es el resultado de la unión de dos imaginarios que se fusionan el uno con el otro. “Es el desenlace de un diálogo entre un escultor y un fotógrafo”, considera Susanna delante de una de las 18 terracotas de Maillol, de pequeño formato, que han sido prestadas por la Galería Dina Vierny de París. “El primero es el punto de partida, el segundo de llegada y, sin embargo, ambos conforman la muestra como una unidad”, puede leerse es una frase que recibe al espectador en la entrada de la exposición que estará abierta hasta el 15 de diciembre.\nMaillol quiso ser pintor y más tarde tapicero, pero un problema ocular le obligó a abandonar este arte y a reinventarse como escultor cuando había cumplido los cuarenta. El comisario profundiza sobre las influencias artísticas que tuvo durante su carrera, en especial de aquella que ejerció el francés Auguste Rodin. Años más tarde “se desmarcó de Rodin y regresó a un lenguaje menos explícito. No necesitaba grandes movimientos o gestos para darle vida a una pieza”, explica.\nSusanna expone que la mujer, para ser más exactos, su cuerpo, fue la única obsesión de Maillol para recrear el mundo cada día. Sus obras, sobre todo figuras femeninas desnudas y voluptuosas, ya se pudieron ver en Barcelona en tres exposiciones. La última en 2015 en el Museo Frederic Marès. Ahora, Maillol regresa “con una exhibición más ligada a sus orígenes como escultor”, según Susanna.\nDe las obras seleccionadas por Horvat para las fotografías, la mitad son del mismo año, 1900, en plena efervescencia del escultor. La muestra acoge 59 impresiones de 80 x 120 centímetros, que ya habían visto la luz para la publicación de un libro, en 2015, bajo el mismo título de la exposición: Maillol Horvat. Pero ahora es la primera vez que se presentan en un museo esculturas e imágenes. Todas han viajado desde París.\nHorvat es un fotógrafo croata que ha experimentado diversas facetas en su trayectoria. En sus inicios comenzó como fotoperiodista y más tarde, durante la década de los setenta, se acercó al retrato de moda. Años más tarde, experimentó una nueva faceta retratando esculturas de artistas franceses como Edgar Degas o Robert Couturier. Con Maillol propone una lectura circular de sus piezas, según Susanna, planteando una admiración desde todos los puntos de vista.\nDe manera paralela Espais Volart acoge dos muestras que podrán visitarse, en el mismo periodo, hasta el 15 de diciembre. Una es Una manera de veure, que reúne piezas de la Col·lecció Ars Citerior de la Comunidad de Valencia. La exposición está comisariada por Javier Martín y se divide en cinco ámbitos: la geometría, el paisaje, la lírica, la tradición pictórica más silenciosa y las tendencias vigentes entre los pintores más jóvenes. En la otra, la pintora gerundense Lídia Masllorens exhibe Prova d’artista, ideada y dirigida por Glòria Bosch. La artista realiza grabados con retratos de personas, de ambos sexos, mediante la técnica de monotipo que son extraídos de imágenes publicadas en revistas de moda. Masllorens busca transmitir con estos rostros emociones como alegría, dolor o sufrimiento bajo la premisa de mostrar a hombres y mujeres considerados como “ideales”.\nÀlex Susanna será a partir de noviembre director de arte de la Fundación Vila Casas, cargo en el que relevará a la actual directora, Glòria Bosch que lo ha ejercido durante 18 años, informó ayer en un comunicado la Fundación. En este comunicado Susanna asegura que se trata de “un magnífico reto para intensificar la apuesta por el arte catalán moderno y contemporáneo” y que quiere convertir Can Framis y los Espais Volart “en unos de los principales epicentros de la vida cultural barcelonesa”. Susanna tiene un amplio historial en el mundo cultural. Ha sido fundador de Columna (1985-1999), director del Festival de Poesia de Barcelona (1984-2000), de la Obra Social de CatalunyaCaixa La Pedrera (2009- 2013). En ese año fue nombrado director del Ramon Llull y en 2016 de la Agencia Catalana de Patrimonio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Escultura", "Fotografía color", "Fotografía", "París", "Barcelona", "Cataluña", "Artes plásticas", "Exposiciones", "Francia", "Agenda cultural", "Europa occidental", "Agenda", "Eventos", "Europa", "España", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}