{"id": "e063d76a-58b2-4ee6-63a9-9b658b7ee194", "content": "El retrato de la vida más íntima de los McCartney, a través de las ‘polaroids’ de Linda\n\nEl placer de mirar por la mirilla en las vidas ajenas. Ese fue el último regalo que dejó Linda McCartney (nacida Eastman en 1941 y fallecida en abril de 1998 a causa de un cáncer de mama), cantante, activista y, sobre todo, fotógrafa, al mundo entero. Una de las familias más famosas retratada en todo su esplendor, es decir, en su completa cotidianidad: lavándose los dientes, jugueteando con la espuma de la bañera o disfrazados con gorros de cartón. Un regalo de Linda que ahora los McCartney han querido hacer público gracias a un libro de gran formato de la editorial Taschen que recoge docenas de esas fotografías, que no son retratos al uso, sino tomadas de forma casera con una cámara Polaroid. \n\"Estabas dando vueltas por ahí y ella de repente te hacía una foto. Y era como: '¿Qué ha sido eso?\", rememora su hija Mary, hoy también fotógrafa, en el volumen. \"Siempre andaba buscando momentos a diario que le interesaran. Más que escenarios milimetrados, quería momentos reales\". Buena parte de esas fotografías que ilustran las 232 páginas de The Polaroid Diaries, como se titula el libro, fueron tomadas en High Park Farm, la casa al oeste de Escocia de Linda y Paul McCartney, donde les gustaba pasar tiempo con sus hijos e invitar a amigos, también retratados en estas páginas. \nEkow Eshun, director artístico del Institut of Contemporary Arts de Londres, recuerda a Linda McCartney en el libro de Taschen. En un largo y delicado texto, Eshun rememora las veladas en el hogar de la familia, con la cocina revuelta, Mary a hombros de su padre, las sartenes vacías en el fuego, los restos de la cena, todos juntos y cada uno a lo suyo. \"Al menos Linda está para lo que tiene que estar. Que es dejar el momento en suspenso antes de salir a buscar cómo darle forma a la escena. Y después hacer una foto, natural como un parpadeo, que revela a sus retratados como más naturales, más vivos\".\nComo explica Eshun —que recoge testimonios de familiares y amigos de Linda en su introducción—, la fuerza de las imágenes, y también del libro en su conjunto, reside en que \"hay una veracidad emocional que pasa a convertir cada fotografía de un documento puramente personal a un indescriptible viaje de padres e hijos como familia\". El británico compara la obra de Linda McCartney —estadounidense y formada en Historia del Arte en la Universidad de Tucson, en su Arizona natal— con la de \"Cindy Sherman, Hannah Wike, Martha Rosler, una ola de mujeres artistas y feministas de los años setenta que vieron lo doméstico como la zona cero de la opresión femenina\"\nDoméstico, sí, pero no por ello limitador. McCartney supo crear arte de lo cotidiano y \"atrapar un periodo de calidez y placer sin preocupaciones\". Los títulos de sus obras lo dejan claro: Ringo fumando y jugando al backgammon; Un corderito en el jardín; Paul y Mary con Stella fuera de la granja; Linda llevando cristales con forma de árbol de Navidad; o Paul con un mono tocando la guitarra, entre otros.\nLinda y Paul McCartney se conocieron en un club londinense en 1967, cuando ella, que estaba asentada en Nueva York, voló hasta la capital británica para retratar a los Beatles por el lanzamiento de Sgt. Pepper. Se volvieron a encontrar un año después y a partir de ahí surgió una historia de amor que acabó en un largo matrimonio que duró casi tres décadas, desde 1969 hasta la muerte de ella, en 1998. Ella ya tenía una hija, Heather, de una unión anterior, y juntos tuvieron otros tres, Mary, Stella y James.\nPaul McCartney también habla en el libro acerca de las fotografías de Linda. De hecho, él y sus hijos lo presentaron la noche del pasado miércoles, rodeados de amigos como Ringo Starr. \"Simplemente veía cosas\", cuenta el artista británico en la publicación. \"Muchas de sus fotos son un simple clic. Tienes que reconocer cuando una gran foto está ocurriendo delante de ti y tienes que atraparla en el momento exacto. Si llegas dos segundos antes o dos segundos después, puede que sea una foto diferente. Y ella hacía eso tan a menudo que siempre lograba impresionarme. Y luego soltaba la cámara, como si no quisiera intervenir más. Sabía que tenía lo que quería\". Linda solía trabajar con una Polaroid XS-70, modelo de 1972, la misma que usaban otros artistas como Andy Warhol, David Hockney o Robert Mapplethorpe.\nLa fotógrafa publicó en revistas como Rolling Stone o Town&Country y retrató a muchos de los ídolos del momento, también ídolos propios, como los Beatles, los Rolling Stones, Jimi Hendrix o Janis Joplin. Uno de sus últimos trabajos fue con la cantante y guitarrista Chrissie Hinde, del grupo The Pretenders, que posó para McCartney para la portada de su disco ¡Viva el amor! Pero la fotógrafa murió antes de entregarle el resultado del trabajo. \"Entonces llegó un paquete. Era la hoja de contactos. El último retrato de Linda\", cuenta Hinde en el libro. \"No me importaba que me fotografiara, algo que normalmente encontraba bastante incómodo, pero ella era una persona con la que era muy cómodo estar. Era algo muy suyo [hacer sentir a la gente cómoda]. Ella estaba relajada, tranquila, alrededor de todo el mundo. Creo que sus fotografías lo reflejaban\", explica Hinde.\nLas polaroids eran algo cotidiano. Algo de los McCartney. Algo de Linda. \"Lo que me encanta ahora es que, como no pusimos necesariamente las fotos en álbumes o marcos, todavía seguimos encontrándonoslas\", desvela Mary. \"Abrimos un libro o un archivador y ahí están. Creo que el hecho de que solo haya una es lo que las hace tan especiales\". De hecho, uno de los miedos de la familia era que los colores de las imágenes se difuminaran o borraran. \"Todos lo decían: 'No durarán, los químicos no aguantaran'. Era un poco decepcionante\". y ahí siguen, los McCartney y sus fotos. Y, gracias a Linda, sin borrarse para que el mundo siga mirando. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Linda McCartney", "Paul McCartney", "Stella McCartney", "Mary McCartney", "The Beatles", "Polaroid", "Gente", "Fotografía", "Grupos música", "Artes plásticas", "Música", "Empresas", "Arte", "Economía"], "newspaper": "elpais"}