{"id": "e06a7bdc-148a-42a3-4242-94b676604530", "content": "La justicia alude a la “crispación” en Cataluña para condenar a un tuitero\n\nEn la vida política catalana se vive un clima de “crispación”. Y eso no resta importancia a las amenazas que reciben ciertos cargos públicos; al contrario, las agrava. Es el argumento que esgrime la Audiencia de Tarragona para condenar a un hombre que en 2018 llamó “mala puta” y amenazó con agredir a la diputada Lorena Roldán, hoy líder de Ciudadanos en Cataluña. El hombre ha sido condenado a pagar una multa de 450 euros e indemnizar a Roldán con 250. El tribunal corrige así a la juez que había absuelto originalmente al tuitero con el argumento opuesto: que, en un contexto crispado, las amenazas no son creíbles.\nLos magistrados han revocado una primera sentencia de la titular del juzgado de instrucción número 4 de Tarragona que acabó con la absolución del autor del tuit, G. C., un profesional de la medicina. La juez argumentó entonces que “el contexto de crispación política priva de credibilidad y efecto conminatorio a las amenazas”. O sea, que era evidente que las agresiones anunciadas en la red social no iban a llevarse a cabo. También señala esa resolución que Roldán no acreditó, por ejemplo, haber tomado precauciones adicionales para protegerse de la amenaza.\nLa Audiencia de Tarragona tumba esos argumentos y les da la vuelta. Los magistrados asumen, de entrada, que la palabra “crispación” define correctamente “la idiosincrasia política y social en Cataluña en el momento de producirse los hechos”. Y añaden que ese contexto “no reduce la entidad” de las amenazas: “Todo lo contrario, las exacerba enormemente”, porque afectan también al “pluralismo político”. La sentencia, de la que ha sido ponente Susana Calvo, subraya que Roldán era diputada en el Parlament y senadora. Y recuerda que, aunque los cargos públicos están expuestos incluso a la “crítica grosera”, las amenazas “exceden los límites de lo que deba ser tolerado” y no están amparadas por la libertad de expresión.\nLos magistrados señalan que el delito leve de amenazas —castigado con el pago de una multa— no exige que hayan tenido que ser adoptadas medidas de protección, sino que basta con que provoquen “intranquilidad de ánimo, inquietud o zozobra”. En este caso, las amenazas no solo produjeron desasosiego en Roldán —en su declaración dijo que sintió “miedo” y que el mensaje provocó “preocupación” a sus padres— sino que tienen “un efecto claro de desaliento en quien decide proponerse como representante de una legítima opción política”.\nLos hechos ocurrieron el 3 de agosto de 2018. Roldán concedió una entrevista a la emisora Catalunya Ràdio y compartió su contenido en redes sociales. A raíz de ello, G. C. escribió en su cuenta de Twitter: “Cómo se puede ser tan mala puta. ¿Queréis estabilizar con comando fascistas de cara tapada? Ven a Osona también, te estabilizaremos a vuestra manera, y aparte de dos ostias te rociaremos con orina. Vuestra fragancia original. Cerda”.\nG. C. se disculpó al día siguiente. Atribuyó el mensaje al “nerviosismo” y la “indignación” por los comentarios de Roldán y cerró la cuenta. Roldán, sin embargo, ya había presentado denuncia ante los Mossos d’Esquadra y el caso llegó a los juzgados de Tarragona. Aunque la juez lo archivó, el abogado presentó un recurso con el argumento de que, en un contexto de crispación, las amenazas cobran “una mayor relevancia”. La Audiencia de Tarragona le ha dado la razón y, además de la multa, obliga a G. C. a indemnizar a Roldán por daños morales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Ciudadanos", "Cataluña", "Fiscalía", "Sentencias condenatorias", "Poder judicial", "Sentencias", "Sanciones", "Partidos políticos", "Juicios", "España", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}