{"id": "e0814db9-1a0a-40c3-5cbb-90b87ab61595", "content": "Puig, dispuesto a dar explicaciones de la operación del IVF en las Cortes\n\nEl presidente de la Generalitat, Ximo Puig, ha asegurado este lunes que \"por supuesto\" que dará explicaciones de la operación del IVF sobre la deuda del Grupo Zeta, a pesar de que \"no hay ningún problema\" sino que es un intento del PP y Ciudadanos para \"manchar\" la imagen del Consell y \"desviar la atención de los gravísimos problemas\" de estas formaciones.\nPuig ha insistido en que no existe conflicto de intereses ni incompatibilidad en la votación del decreto que permitió la quita de la deuda al Grupo Zeta, del que el jefe del Consell es accionista a través del diario Mediterráneo, y que no ha influido en esa decisión.\nPuig, en una entrevista concedida hoy a RNE, le han preguntado si piensa comparecer en las Cortes si se lo piden para dar explicaciones sobre esta operación y al respecto ha recalcado: \"Sí, por supuesto\". No obstante, ha apuntado que \"se trata de una cuestión que forma parte de un intento de manchar la imagen del presidente y del Gobierno\".\nEl presidente valenciano ha recordado que en \"todas\" las declaraciones de bienes \"desde el principio\" de su vida política y \"no como otros que no aclaran dónde tienen las acciones\", ha incluido que tenía 1% de acciones en un periódico de Castellón que \"surge precisamente de un despido ilegal de la derecha\".\n\"A partir de entonces se produjo la construcción de una empresa en la que participé con total legalidad como ha dicho la Abogacía de la Generalitat por activa y por pasiva\", ha subrayado. Por ello, ha insistido en que \"no hay ningún problema\" sino que es \"un intento del PP y Cs de desviar la atención de sus gravísimos problemas\".\nPuig ha recalcado, a preguntas de los periodistas, que \"de momento\" al que le toca comparecer es al director general del IVF, Manuel Illueca, este martes en las Cortes Valencianas a petición propia. \"Es él quien ha hecho esa operación y tiene toda la información que no tengo yo\", ha aseverado, garantizando que lo hará \"con absoluta claridad y transparencia\".\n\"Se puede remover lo que se quiera, ir a la prehistoria y dar vueltas a todo, pero hay algo elemental: primero, transparencia absoluta y total\", ha enfatizado, para criticar que haya diputados que \"no ponen de dónde son accionistas en sus declaraciones de bienes\" y recalcar que él lo ha hecho \"desde el principio, como todo el mundo sabe\".\nPor otro lado, ha asegurado que el Gobierno del Botànic II tiene \"la misma pasión\" por la Comunidad Valenciana que el primer día y se \"trabajará con toda la intensidad para que esta sea una legislatura importante para los valencianos\" y ha recalcado que el Consell \"siempre ha pensado en el interés general más allá de los propios grupos que lo sustentan\".\nNo obstante, ha evidenciado que el Consell está \"más consolidado\" y \"ya no se trata de reiniciarlo todo, sino de consolidar un proyecto que ha sido positivo según marcan todos los indicadores económicos y sociales\".\nPese a este avance ha recalcado que estamos \"muy lejos de donde tenemos que estar\" porque \"aún estamos 11 puntos por debajo per cápita, hay un problema de invisibilidad problema y un problema de infrafinanciación gravísimo que hasta que no haya gobierno no podemos acometer\".\nCiudadanos (Cs) ha pedido una Comisión de Investigación en Les Corts para aclarar el posible conflicto de intereses del Presidente de la Generalitat, Ximo Puig, por sus acciones en un medio de comunicación.\nSegún un comunicado del partido, la portavoz adjunta de Ciudadanos, Ruth Merino, ha considerado \"urgente\" que Puig explique \"si se ha beneficiado, por una parte, de la quita por parte del Instituto Valenciano de Finanzas al grupo editorial del medio de comunicación del que él es accionista; y por otra, del hecho de que el mismo medio reciba importantes ingresos de publicidad institucional por parte del Consell\".\nMerino ha asegurado que llevan semanas intentando que el Presidente dé explicaciones y que Ciudadanos solicitó su comparecencia en la Diputación permanente, \"pero el tripartito no la aceptó\".\nEn ese sentido, preguntado por las consecuencias de que se tengan que prorrogar los presupuestos del exministro popular Cristóbal Montoro por segunda vez si no hay gobierno, Puig ha advertido de que estamos en \"un impase que acaba provocando un recorrido institucional muy negativo\".\n\"Esto tiene un coste que no se va a corto plazo pero no tener un gobierno ni un presupuesto tiene costes económicos y sociales y sin este marco desde para las Comunidades Autónomos es muy difícil presupuestar ni ejecutar\", ha evidenciado.\nPor ello, ha apelado a \"la responsabilidad de todos\" porque \"en cascada van cayendo decisiones que acaban en el ciudadano: en la sanidad, educación y servicios sociales, que están gestionadas por las autonomías\".\nPor tanto, ha apuntado que el debate sobre la financiación \"no es una cuestión identitaria, sino del Estado de bienestar y cuando se erosiona a las comunidades autónomas se erosiona al Estado del bienestar\". \"Claro que no tener un gobierno tiene consecuencias\", ha apostillado.\nPor otra parte, ha negado que en la Comunidad Valenciana exista \"un conflicto con la lengua\" sino que, ha explicado, tiene dos lenguas oficiales y los ciudadanos tienen el derecho de poder expresarse y relacionarse con la Administración en cualquiera de ellas dos, en valenciano y en castellano.\nPor ello, la ley que se prepara de Función Pública \"quiere garantizar que los empleados públicos tengan un nivel de valenciano y de castellano razonable\" para el desempeño de sus funciones. \"Lo razonable es que tengan unos conocimiento básicos de las dos lenguas\", ha evidenciado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Ximo Puig", "IVF", "Acciones", "Generalitat Valenciana", "Parlamentos autonómicos", "Títulos valores", "Comunidad Valenciana", "Gobierno autonómico", "Parlamento", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "Servicios bancarios", "España", "Banca", "Administración pública", "Política", "Finanzas"], "newspaper": "elpais"}