{"id": "e0863681-98bc-4e63-4ef5-28d397260652", "content": "La Masia, espejo del mundo y del Barça\n\nLas tareas de demolición del Miniestadi, inmortalizado desde su inauguración en 1982 por aquella imagen en la que se ve a Amor sustituir a Maradona, han coincidido con el estreno del estadio Johan Cruyff y la irrupción de Ansu Fati, un delantero que ni siquiera ha tenido que jugar en el Barça B para alcanzar el Camp Nou. Aunque los tiempos cambian de forma vertiginosa, uno de los mejores indicadores de la salud del Barcelona es la cantera y su capacidad para asociar cada etapa con un futbolista vinculado a La Masia.\nEl mejor Barça ha construido su relato a partir de futbolistas como Samitier, Segarra, Guardiola, Puyol, Xavi, Iniesta o Messi. Muchos jugadores se formaron en los filiales, como el España Industrial, el Condal, el Atlètic Catalunya, el Barcelona Atlètic o el Barça B, con muy buenos técnicos y cazatalentos únicos de la talla de Poszony, Llorens, Boter, Laureano, Olivé, Tort o Xavi Puig, y en campos como el Sol de Baix, Les Corts, Fabra Coats o Miniestadi.\nAunque se cuentan también figuras que trascendieron a nivel individual en tiempos de escasez colectiva, como Lobo Carrasco, Rojo O Iván de la Peña, el mayor momento de gloria azulgrana se dio en 2010 cuando Messi, Iniesta y Xavi ocuparon el podio del Balón de Oro de 2010 después de que ganara el Mundial la selección española, el mejor equipo contra el que se ha enfrentado Messi, seguramente porque sintió de alguna manera que jugaba contra su Barça.\nAquel éxito fue considerado irrepetible incluso por técnicos que han apostado decididamente por la cantera como Guardiola y Tito. A falta de generaciones únicas, o camadas sobresalientes, se impone la apuesta por solistas o especialistas, como en su día fue Milla o más tarde Busquets, exponentes de la figura del medio centro, el signo de distinción azulgrana, o por delanteros indesmayables del estilo de Pedro o Carles Pérez, o goleadores como Bojan.\nEl foco está puesto ahora en Ansu Fati. El guineano formó parte de un Alevín A con Take Kubo, Eric García y Guillermo Amor. Kubo fichó por el Madrid y juega cedido en el Mallorca, Eric está en el Manchester City y Amor recaló en el Leeds. Así que hoy resulta imposible que Fati, Kubo, autores de 56 y 73 goles en aquel equipo de niños, y Eric puedan evocar el Barça de Xavi, Iniesta y Messi. Ha cambiado la vida, han variado las leyes del mercado y ya no se dan quintas como la de Lo Pelat o la del Buitre en el Madrid.\nLos cadetes actúan como profesionales y se disgregan en edad juvenil, circunstancia que dificulta la tarea de los clubes formativos, pocos con el sello del Barça y del Ajax, que no pudo retener a De Ligt ni al hoy azulgrana De Jong. Ante tal contexto, el mérito del Barça ha sido saber buscar y encontrar al jugador que ilustre la nueva época desde la ventana de La Masia. Ansu Fati llegó de Guinea, responde al perfil de los millennials y ha metabolizado el juego azulgrana desde que a los 10 años ingresó procedente de Sevilla. Hoy juega en el Camp Nou después de caer el Miniestadi y levantarse el estadio Johan Cruyff.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Ansu Fati", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}