{"id": "e08908cf-0350-4d4b-4fcf-48269c10f638", "content": "El náufrago que soñaba volver a su isla\n\nOskar Alegria pasó cuatro meses camuflado y solo en la orilla de un río navarro. Allí grabó la película Zumiriki, que en septiembre se estrenará en el Festival de Venecia.\nOSKAR ALEGRIA tenía un zumiriki: un islote en mitad del río Arga, un territorio de 100 metros por 25 al que pasaba con el agua hasta las rodillas cuando era un crío para subirse a los árboles y reinar un par de horas entre las ramas. En 2010 el islote desapareció bajo las aguas, cuando construyeron una presa, pero todavía emergen los troncos de siete álamos, con sus ramas como brazos de un ahogado que aún pide auxilio. (¿Siete? Ya cinco. Dos cayeron mientras Alegria rodaba la pelícu­la). La palabra zumiriki también iba a desaparecer, pero Jesús Alegria, el padre de Oskar, la mecanografió en su modesto diccionario de palabras del pueblo de Artazu, con otros términos ya casi extinguidos como kurriskil (“pequeño corral de corderos recién nacidos”), kukurruku (“amapola”) o peloa (“enfriamiento de la ubre de la vaca”). Zumiriki (“isla en medio del río”) era la última de la lista.\nAlegria, pamplonés de 46 años, es experto en el rescate de últimas palabras, últimas historias, últimos paisajes. En su anterior largometraje, La casa Emak Bakia, que recibió 17 premios en festivales internacionales, buscó la villa de la costa vasca donde Man Ray rodó su cortometraje Emak bakia, una expresión en desuso para decir “déjame en paz”. Esta vez montó una cabaña en la orilla boscosa del Arga para vivir cuatro meses en soledad absoluta, entre mayo y agosto de 2018. Se llevó agua embotellada, conservas, mucho chocolate, dos gallinas, semillas para cultivar un huerto, un botiquín, 70 libros y 5 cámaras para capturar a los fantasmas del bosque. Con una regla: no salir de allí hasta el final del rodaje. “La sensación más hermosa me llegó al tercer mes”, dice.\n\n“Una sensación ligera, muy leve, de ser el único habitante del mundo. Llevaba tres meses controlando cada rama, cada ave del río, cada nueva defecación en el bosque, cada cambio minúsculo en los rincones a los que yo mismo había puesto nombre. Era como hacer el génesis. Un día me dedicaba a las ranas, otro al viento, otro a la luz del amanecer”. Si hubiera salido un solo día, si hubiera vuelto al coche o al champú, algunos protagonistas no habrían aceptado participar en la película: “La gineta venía a mi cabaña porque yo tenía el olor del agua y la tierra. En el tercer mes yo ya era puro bosque”.\n\nZumiriki recoge el diario de un náufrago, la vida nocturna de los animales, la muerte progresiva de los árboles, un ensayo sobre el tiempo, la búsqueda de las huellas de Francisco Albistur —un hombre que pasó 40 años viviendo solo en esta orilla, caminando con un zorro domesticado a sus pies—. Y al fin, la reconquista de la isla. Alegria se lanza a una navegación de 120 metros —“no es la gesta, es el gesto”— para colgar un poema entre los árboles de su infancia y marcharse para siempre.\n\n¿Para qué sirve registrar islas, árboles y voces que van a desaparecer? “Al menos”, dice Alegria, “para robarle la última palabra a la muerte. Te vas a llevar mi diccionario, pero yo me quedo con la última palabra. Es el asidero que me permite decir: ‘Mi mundo todavía está aquí”. En julio de 2018, la palabra zumiriki aparecía cinco veces en Internet. En julio de 2019, tras la selección de la película para el Festival de Venecia, ya pasaba de 6.000. Oskar Alegria ha salvado el zumiriki.", "date": "08/25/2019, 19:01:45", "tags": ["Artazu", "Naufragios", "Accidentes marítimos", "Navarra", "Accidentes", "Cine", "Sucesos", "España"], "newspaper": "elpais"}