{"id": "e08b4fc5-ded6-46b8-51da-1ac66e03b4f1", "content": "Podemos ahonda en su perfil soberanista con Jaume Asens como candidato en Barcelona\n\nEl político cercano a Ada Colau volverá a ser el cabeza de lista de la formación de Pablo Iglesias en la provincia de Barcelona de cara a las elecciones generales del 10-N\nHace tiempo que Ada Colau le ganó la partida a Pablo Iglesias en Cataluña; que en esta comunidad la marca Podemos está al albur de lo que decida la actual alcaldesa de Barcelona -quien ha logrado tener manos libres en sus decisiones-, el único Ayuntamiento del cambio que el propio líder de Podemos visitó y reivindicó en las últimas campañas electorales. La posición de Cataluña En Comú Podem en el seno de Unidas Podemos es clave: es el grupo catalán, la voz de la formación ante el desafío independentista. Y esa voz seguirá siendo soberanista, con la apuesta por un referéndum pactado como solución, toda vez que Colau, con el beneplácito de Iglesias, ha decidido que Jaume Asens encabece de nuevo la lista de los comunes al Congreso de los Diputados el próximo 10 de noviembre. \nAsens es un hombre muy cercano a Colau y también a Iglesias. De hecho, es de la total confianza del líder de Podemos, con quien comparte amistad desde hace muchos años. De hecho, fuentes de Podemos consultadas señalan ese vínculo afectivo como una de las claves de su designación. \"En Podemos existe un síndrome de traición y por eso Iglesias busca rodearse de los suyos\". En la negociación con el PSOE, Asens fue de los que defendió la coalición y que habría giro final de Sánchez, frente a otros miembros de los comunes que no compartían esa posición.\nColau justificó este viernes su decisión de ratificar a Asens como su persona en Madrid en el poco tiempo que hay para la nueva convocatoria electoral y en que se trata de un perfil \"muy dialogante, que puede hacer de puente para desencallar la situación en Cataluña\". Lo cierto es que la posición de Asens, y por extensión de los comunes, ha sido uno de los obstáculos para que Unidas Podemos pudiera formar Gobierno con el PSOE. La vicepresidenta Carmen Calvo aludió durante la negociación en varias ocasiones a las posiciones de Asens como uno de los obstáculos para sellar un acuerdo. \nY es que la ambigüedad sobre Cataluña y los guiños soberanistas de los comunes han sembrado siempre de tensión Podemos y su relación con los socialistas. El último ejemplo se vivió ayer mismo. A primera hora, en una entrevista, Iglesias aseguró que su coalición ya dijo \"claramente\" que respetaría el liderazgo socialista en el caso de tener que aplicar nuevamente el artículo 155. Por la tarde, en sus redes sociales, dijo: \"Aplicar el 155 para enfrentar el conflicto en Catalunya nos ha parecido siempre inaceptable. El conflicto debe afrontarse con diálogo y vías democráticas que acaben con la excepcionalidad y la represión. Lo hemos dicho siempre y lo volvemos a decir\".\nDesde el PSOE recuerdan, además, que mientras Unidas Podemos explicitaba en la negociación su renuncia al referéndum pactado como solución a Cataluña, Asens en cada entrevista recuperaba la consulta como la opción que ellos pondrían en una mesa de diálogo. Otro ejemplo que citan los socialistas: la suspensión por parte del Congreso de los diputados secesionistas presos. Los miembros de Unidas Podemos de la Mesa -uno de ellos es Gerardo Pisarello, de los comunes- discreparon de esta decisión, provocando el primer encontronazo con el PSOE. \nOtra situación que alejó el entendimiento: tras la última reunión de los negociadores, Asens tomó un AVE para participar al día siguiente junto a Quim Torra en un acto a favor de los políticos catalanes en prisión. \"Los comunes y Cataluña le han costado a Podemos ser una fuerza de Gobierno\", concluyen las fuentes consultas.\nEsa posición soberanista de los comunes tiene otro frente. El PSC se está dejando arrastrar por la apuesta de Podemos con el fin de salvaguardar su condición de miembro del Gobierno de Barcelona. Después de ser expulsado a mediados del pasado mandato del Ejecutivo municipal por apoyar el PSOE la aplicación del 155, Jaume Collboni decidió olvidar la traición de Colau y firmar un nuevo pacto para pilotar unidos la capital catalana tras las elecciones del 26-M. Sin embargo, esa alianza ya está obligando a los socialistas catalanes a tragar con varios e incómodos gestos de la alcaldesa para contentar al secesionismo.\nEl primero de ellos se produjo a los pocos días de la toma de posesión, cuando Colau -amparándose en la mayoría independentista de la Junta de Portavoces- decidió volver a colgar el lazo amarillo de la fachada del Consistorio, una vez finalizada la prohibición impuesta por la Junta Electoral Central. El PSC miró a otro lado, a pesar de que durante el pasado mandato se mostró contrario al uso partidista de la institución.\nCon el inicio del curso político ha llegado el segundo conflicto entre el PSC y los comunes, también saldado con una mirada hacia otro lado de los socialistas. El pasado miércoles el Consistorio barcelonés aprobó con los votos de ERC, Junts per Catalunya y Barcelona en Comú una moción por la que se comprometía a \"llamar a la movilización ciudadana a favor de los derechos y libertades\", es decir a apoyar las protestas que la ANC, Òmnium y el propio Govern de Quim Torra ya están alentando para responder a una eventual sentencia condenatoria contra los líderes del procés. El PSC votó en contra del texto, pero evidenció que permitirá a Colau utilizar el Ayuntamiento para cuestionar la decisión de los jueces del Tribunal Supremo.\nPrecisamente esta votación fue usada por Sánchez como ejemplo de la imposibilidad de una coalición, pues considera que si compartiera Consejo de Ministros con Unidas Podemos, este jueves habría sufrido su primera crisis de Gobierno.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa izquierda y el nacionalismo son, en todo el mundo, como el agua y el aceite. Menos aquí en España, que nos empeñamos en hacer emulsiones. Pues no, me niego, Podemos. Nunca os votaría por vuestros coqueteos con el nacionalismo. Torra, Puigdemont, Junqueras, de lo más reaccionario que ha parido este país desde la muerte de Franco (su compañero nacionalista Franco), y Podemos les rie las gracias. Pues espero que os comáis los mocos en las próximas elecciones.", "date": "09/23/2019, 19:01:45", "tags": ["el artículo 155", "Política"], "newspaper": "elmundo"}