{"id": "e09056a2-7fda-4799-5340-ad9dc966b431", "content": "La CNMC acusa a varios bancos de cerrar sus cajeros a competidores\n\nCon un cierre acelerado de oficinas, la nueva batalla para lograr dinero en efectivo se ha trasladado a los cajeros automáticos. Las grandes entidades juegan con ventaja porque tienen la mayor parte del parque de cajeros. La Comisión Nacional de los Mercados y de la Competencia (CNMC) ha abierto una investigación y ha emitido una dura nota en la que dice analiza \"posibles prácticas anticompetitivas, consistentes en una denegación sistemática e injustificada de acceso a determinadas entidades financieras, a una red de cajeros, en las mismas condiciones favorables que las ofrecidas a otras entidades\".\nAdemás, Competencia aclara que esta \"práctica habría desarrollado durante varios años hasta el momento actual, con el objetivo de perjudicar la capacidad competitiva de determinadas entidades en el mercado de provisión de medios de pago\".\nLa Comisión Nacional de Mercados y Competencia no da nombres en su comunicado, pero sí apunta que del 25 al 27 de septiembre \"se realizaron inspecciones domiciliarias en las sedes de varias empresas, tanto en entidades bancarios\" como en las compañías que administran estas redes. La CNMC sigue muy de cerca la situación de los cajeros, sobre todo desde que, de forma unilateral, CaixaBank decidió en 2015 elevar a dos euros la tarifa por extracción de efectivo a los no clientes. Posteriormente, el Santander y el BBVA tomaron decisiones similares sobre estas comisiones.\nLas inspecciones son \"un paso preliminar\" en la investigación de las supuestas \"conductas anticompetitivas y no prejuzgan el resultado de la investigación ni la culpabilidad de las empresas inspeccionadas\", apunta el organismo. Sin embargo, sí advierte de que si como resultado de la inspección se encontrasen indicios de prácticas prohibidas por la Ley de Defensa de la Competencia, \"se procederá a la incoación formal de expediente sancionador\".\nEl organismo que dirige José María Marín Quemada recuerda que los \"acuerdos entre competidores constituyen una infracción muy grave de la legislación de competencia, que puede conllevar multas de hasta el 10% del volumen de negocios total de las empresas infractoras\". La investigación de los cárteles es una de las prioridades de actuación de la CNMC, dada la especial gravedad de sus consecuencias sobre los consumidores y sobre el correcto funcionamiento de los mercados.\nPara perseguir estas prácticas, recuerda Competencia, este órgano \"permite a las empresas que forman parte de un cártel beneficiarse de la exención del pago de la multa, siempre y cuando aporten elementos de prueba\". También se contempla \"una reducción del importe de la multa que pudiera imponérsele, si aporta información con valor añadido significativo, en relación con una investigación ya iniciada\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["CNMC", "Competencia", "Bancos", "Empresas", "Comercio", "Economía", "Banca", "España", "Finanzas"], "newspaper": "elpais"}