{"id": "e0948a6f-eca1-4645-65b6-84c9b0d05d9d", "content": "Más Lorca y menos prejuicios en Cañada Real\n\n“Sistema económico cruel” que nos tiene “sordos y encadenados” y “al que pronto habrá que cortarle el cuello”. Palabras de Federico García Lorca (1898- 1936) al llegar a Nueva York y encontrarse cara a cara con el capitalismo, que 90 años después retumban en el interior de una nave industrial de la Cañada Real. Recita el actor Alberto San Juan (Madrid, 51 años) y los vecinos le preguntan entre poema y poema. Hablan de la exclusión, de la marginación, de los estigmas y de los seres humanos no conquistados por el sistema. De ellos escribió el poeta asesinado, pero podrían ser las cientos de familias que se agrupan en los seis sectores de esta vía invisible de 16 kilómetros de longitud, en la que no entra ni el coche de Google para hacer grabar su Street View.\n“Cómo hablas, es que lo estoy viviendo”, le espeta una mujer a San Juan mientras recitaba en el mismo lugar en el que unas horas antes había almorzado una paella con la asociación que le ha coronado Vecino de Honor de Cañada Real. “Es un premio importante para mí porque me lo dan vecinos de un barrio combativo, que se une para salir adelante autogestionándose”, explica.\nAllí ha conocido a Quique, orgulloso de ser “cañadero” y de vivir en una comunidad unida, que ha peleado por mucho y ha recibido poco. “Las alcantarillas, el asfalto lo han hecho nuestros abuelos. Somos una familia, es un barrio de trabajadores que vive en conflicto. Pero no queremos marcharnos de aquí”, dice Quique, 38 años, cuerpo tatuado con toda su historia. En el brazo, una jeringuilla rota. “Es la generación perdida, la de la heroína”, dice.\nLa droga es la palabra prohibida, que ha acabado con cualquier posibilidad para romper con su invisibilidad y ser reconocidos como barrio. Para dotarles de dignidad. Pero los vecinos están empeñados en demostrar que los prejuicios hacen más daño que la droga. El kilómetro más duro del sector seis, donde se concentra toda la miseria, donde cada lumbre encendida es un puesto de venta de heroína, donde las tiendas de campaña Quechua se extienden como narcosalas sobre los escombros ha arrastrado al resto de la comunidad con ellos al pozo del olvido. “Dicen que ya no hay heroína en Madrid, pero la han escondido aquí”, se lamenta Quique.\nPara San Juan este es un barrio abandonado que ha pasado a ser acosado por la voracidad inmobiliaria. “Las limitaciones materiales son terribles, no tienen asegurada la electricidad ni el agua corriente ni el transporte ni la educación. Pero me resulta grato estar aquí: veo más cohesión que en los barrios normalizados de Madrid. De hecho, hay más humanidad que en el centro de Madrid”, comenta el actor, convencido de que no hay que desmontar Cañada Real, sino cuidarla, atenderla y cubrir las necesidades de su población. Él está aquí por el IV Festival de Cañada Real, que trata de dar visibilidad a este lugar al que se prefiere no mirar.\n“No quieren nada de nosotros, ni siquiera nuestros votos”, dice Rahma, que el pasado 10 de noviembre fue recogiendo en su coche a todo aquel que quiso ir a ejercer su derecho en las urnas. Vive en el sector 5 y pide “dignidad”. Es una mujer feliz y luchadora, que ha visto cómo sus hijos llegaban al colegio con los zapatos manchados por el barro de la calle y los cuadernos empapados de agua, que ha pasado 25 días sin luz porque los enganches no dan energía para tantas familias, que organizó una visita con los profesores del colegio para que vieran en las condiciones en las que viven.\n“Necesitamos que nos miren y que nos vean. El problema no es la suciedad, sino dónde nos ensuciamos. Esa es la discriminación”, cuenta Freddy, empeñado en romper con los estigmas. Por eso, para San Juan la Cañada es un lugar de cultura que merece la pena apoyar, por “la convivencia”. “No he traído cultura a Cañada, me la he encontrado aquí”, ha dicho ya como honorable vecino, tras el último poema de Lorca.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Cañada Real", "Alberto San Juan", "Festivales culturales", "Festivales", "Agenda cultural", "Madrid", "Agenda", "Comunidad de Madrid", "Ocio", "Eventos", "España", "Estilo vida", "Cultura", "Sociedad"], "newspaper": "elpais"}