{"id": "e09de98a-d1d7-4bda-6621-9796c0a9e1fe", "content": "Claves de la sentencia del ‘procés’: la independencia, un señuelo insuficiente para la rebelión\n\nLa sentencia del Tribunal Supremo que condena a los líderes independentistas por un delito de sedición, descarta calificar los hechos como rebelión con el argumento de que, en realidad, la violencia que se registró no era “instrumental, funcional, preordenada de forma directa, sin pasos intermedios, a los fines que animan la acción de los rebeldes (…) No basta la constatación de indiscutibles episodios de violencia para proclamar que los hechos integran un delito de rebelión”.\nLa sentencia insiste en que los promotores de los actos nunca creyeron que con ellos iban a conseguir la independencia de Cataluña sino que simplemente eran una manera de presionar al Estado para abrir una negociación.\nSeñuelo. “Eran conocedores de que lo que se ofrecía a la ciudadanía catalana como el ejercicio legítimo del derecho a decidir, no era sino un señuelo para una movilización que nunca desembocaría en la creación de un Estado soberano. Bajo el imaginario derecho de autodeterminación se agazapaba el deseo de los líderes políticos y asociativos de presionar al Gobierno de la Nación para la negociación de una consulta popular”.\nContradicción insalvable. “Unos procesados que, al mismo tiempo que presentaban el referéndum del día 1 de octubre como expresión del genuino e irrenunciable ejercicio del derecho de autodeterminación, explicaban que, en realidad, lo que querían era una negociación directa con el Gobierno del Estado. Es insalvable la contradicción en que incurre quien se dirige a la ciudadanía proclamando que ha accedido a su propio espacio de soberanía e inmediatamente deja sin efecto la declaración de independencia para volver al punto de partida y reclamar, no la independencia, sino la negociación con un ente soberano del que afirma haberse desgajado, aunque solo temporalmente durante unos pocos segundos”.\nNo son actos instrumentales. “El Fiscal sitúa los primeros antecedentes del movimiento que califica como rebelde en el año 2012. Dibuja un período de cinco años hasta la aprobación, en septiembre de 2017, de las leyes de transitoriedad jurídica y referéndum. La creación de una legalidad paralela, concebida para la inobservancia de la Constitución de 1978, el anuncio de la celebración del referéndum, su fecha y la pregunta que iba a ser sometida a la consideración del electorado, son anteriores a los actos paradigmáticos de violencia, que se sitúan en los días 20 de septiembre y 1 de octubre del mismo año. Se trataría, por tanto, de actos de culminación de un proceso, no de actos instrumentales para hacer realidad lo que ya era una realidad”.\nViolencia para crear clima de negociación. “Hablamos, claro es, de la absoluta insuficiencia del conjunto de actos previstos y llevados a cabo, para imponer de hecho la efectiva independencia territorial y la derogación de la Constitución española en el territorio catalán. Dicho con otras palabras, es violencia para lograr la secesión, no violencia para crear un clima o un escenario en que se haga más viable una ulterior negociación”.\nSólo retórica. \"Pese al despliegue retórico de quienes fueron acusados, es lo cierto que, desde la perspectiva de hecho, la inviabilidad de los actos concebidos para hacer realidad la prometida independencia era manifiesta. El Estado mantuvo en todo momento el control de la fuerza, militar, policial, jurisdiccional e incluso social. Y lo mantuvo convirtiendo el eventual propósito independentista en una mera quimera. De ello eran conscientes los acusados. El Estado actuó, por tanto, como único depositario de la legitimidad democrática para garantizar la unidad soberana de la que aquella emana\".\nEnsoñación o artificio engañoso. “Ciertamente el de rebelión no constituye un delito que exija la lesión del bien jurídico que el tipo busca proteger, a saber, la Constitución española como garantía de valores y principios democráticos, o la integridad territorial del Estado español. La tipicidad surge desde la puesta en peligro de tales bienes jurídicos. Pero ese riesgo —insistimos— ha de ser real y no una mera ensoñación del autor o un artificio engañoso creado para movilizar a unos ciudadanos que creyeron estar asistiendo al acto histórico de fundación de la república catalana y, en realidad, habían sido llamados como parte tácticamente esencial de la verdadera finalidad de los autores”.\nSin medios para doblegar al Estado. “Es claro que los alzados no disponían de los más elementales medios para, si eso fuera lo que pretendían, doblegar al Estado pertrechado con instrumentos jurídicos y materiales suficientes para, sin especiales esfuerzos, convertir en inocuas las asonadas que se describen en el hecho probado. Y lo sabían. El tipo penal de rebelión, como delito de peligro, no puede circunscribirse al mero voluntarismo del autor. Un sistema jurídico democrático solamente puede dar una respuesta penal a comportamientos efectivamente dañosos de los bienes jurídicos mecedores de una tutela de esa naturaleza o, cuando menos, que impliquen un riesgo efectivo para su lesión. Así lo exige de forma irrenunciable el principio de ofensividad”.\nTensar la cuerda sin romperla. “La finalidad del proyecto de los acusados no era vincular a sus actos de manera directa la efectiva instauración de un régimen jurídico como el diseñado en las decisiones parlamentarias reflejadas en las leyes 19 y 20 de 2017. Se pretendía en realidad convencer a un tercero, el Gobierno democrático de España, para que negociara con el Govern de la Generalitat el modo de acceder a la independencia de una parte del territorio español respecto de España. En palabras del coacusado Sr. Vila en el juicio oral, lo que pretendían era «tensar la cuerda sin romperla».\nConsignas inútiles. “Los acusados sabían, desde el momento mismo del diseño independentista, que no existe marco jurídico para una secesión lograda por la simple vía de hecho, sin otro apoyo que el de una normativa de ruptura constitucional que pierde su eficacia en el instante mismo de su publicación. Los acusados sabían que un referéndum sin la más mínima garantía de legitimidad y transparencia para la contabilización de su resultado, nunca sería homologado por observadores internacionales verdaderamente imparciales. Eran conscientes, en fin, de que la ruptura con el Estado exige algo más que la obstinada repetición de consignas dirigidas a una parte de la ciudadanía que confía ingenuamente en el liderazgo de sus representantes políticos y en su capacidad para conducirles a un nuevo Estado que solo existe en el imaginario de sus promotores”.\nDeclaración suspendida. “Es especialmente significativo, a la hora de valorar la ausencia de una verdadera voluntad de dar eficacia al resultado del tumultuario referéndum, que el día 10 de octubre el Presidente de la Comunidad Autónoma catalana, tras proclamar el resultado de la consulta —desde luego, no acreditado como veraz desde los estándares al uso compartidos internacionalmente— dejó en suspenso la declaración de independencia. Y el 27 de octubre, con ocasión de la votación en el Parlament de la propuesta reflejada en el «factum», los coacusados deslindaron de forma bien meditada, de una parte, el retórico componente independentista, de otra, el contenido concreto de las resoluciones insertas al final de esa declaración. Así se cuidó de exponerlo muy insistentemente la coacusada señora Forcadell”.\nActos de persuasión. “Los actos llevados a cabo tenían, en efecto, una finalidad de persuasión del Gobierno español. La derogación de la vigencia de la Constitución española, que se circunscribiría sólo al territorio catalán, tendría como condición sine qua non otros actos protagonizados determinantemente por terceros, —el Gobierno español— distintos de los actos del procés ejecutados por los acusados. Éstos reforzarían su estrategia con el apoyo de la movilización ciudadana a la que convocaron insistentemente, por más que desde el engañoso mensaje de que el resultado de su participación sería vinculante para la vanamente prometida independencia, resulta así excluido un elemento subjetivo esencial del tipo penal imputado en las acusaciones, a saber, que la independencia y derogación constitucional sean la verdadera finalidad procurada como efecto directo del alzamiento que es presupuesto del tipo. Los hechos probados dejan constancia de que los acusados eran conscientes de la ilicitud del proceso que venían impulsando, no solamente por los objetivos finales, sino también por los medios diseñados en su desafiante estrategia persuasora”.\nEngaño a la ciudadanía. “Pero también deriva del hecho probado la disimulada certeza de los acusados, ocultada a la ciudadanía convocada, de que en ningún caso se accedería a la pretendida secesión territorial sin el asentimiento del Gobierno legítimo de (toda) España. Y de que su proclamación, sin este asentimiento, solo entraba en el plan de los acusados de una manera políticamente aparente, pero sin efectos jurídicos reales y apreciables”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Sentencia Procés", "Declaración Unilateral Independencia", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Independentismo", "Referéndum", "Generalitat Cataluña", "Cataluña", "Autodeterminación", "Tribunales", "Gobierno autonómico", "Casos judiciales", "Poder judicial", "Sentencias", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "Juicios", "España", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}