{"id": "e09d29d0-839c-4328-7b8b-30a502dbb51a", "content": "Una empresa quiere transformar la térmica de Cercs en incineradora\n\nLos poco más de mil habitantes de Cercs (Berguedà) se despertaron hace una semana con una noticia de impacto: la empresa EMSpain Waste&Treatment se dispone a invertir 130 millones de euros para convertir la antigua central térmica y símbolo de la localidad en la primera planta de España en generar energía con la combustión de residuos industriales, madera y vehículos desechados.\nPese a ser la propietaria de las instalaciones desde hace un año, los planes de la empresa no trascendieron hasta el pasado jueves, cuando empezaron las obras de adecuación. La Generalitat dice no saber nada del proyecto. Así lo confirmó el consejero de Territorio y Sostenibilidad, Damià Calvet, en la sesión de control de ayer en el Parlament. “Hay una idea de una empresa, pero no tenemos ningún proyecto para evaluar”, respondió Calvet a la CUP, que pidió explicaciones sobre el impacto medioambiental de la central. El asunto también mantiene en alerta a grupos ecologistas de la zona.\nSegún fuentes próximas al proyecto las únicas instituciones que llevan meses al corriente del plan, llamado Ecocercs Energy, son las del Berguedà. De hecho, el Ayuntamiento de Cercs les concedió un permiso de obras hace semanas y ya han empezado los trabajos de saneamiento para poner la central en funcionamiento partir de 2023.\nEl hecho de dar a conocer la propuesta en un estado avanzado de las negociaciones entre la empresa y el Ayuntamiento ha indignado a la oposición. Esquerra Republicana de Cercs ha acusado al equipo de gobierno de Demòcrates del Berguedà i Junts per Catalunya de “actuar a espaldas de la población”. También la CUP de l'Alt Berguedà ha lamentado que no se haya “consultado” antes con la ciudadanía.\nA los colectivos ecologistas les preocupa que se repitan los episodios de contaminación que terminaron con el cierre de la central en 2011. El pasado sábado decidieron crear la Plataforma Anti-Incineradora de Cercs para “informar del riesgo que comportaría para la comarca el tráfico de residuos y su incineración”.\nAnte las críticas que ha recibido el proyecto, el equipo de gobierno ha convocado una sesión informativa para este jueves por la tarde. Poco antes, la plataforma se ha concentrado delante del Ayuntamiento para pedir que el proyecto no salga adelante.\npic.twitter.com/lWZN3GqMIO\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Ecologistas", "Cataluña", "Organizaciones medioambientales", "Protección ambiental", "Energía eléctrica", "España", "Medio ambiente", "Energía"], "newspaper": "elpais"}