{"id": "e09f5a5d-d953-4be0-4e13-fc5069c5533c", "content": "La cifra de inscritos en la Diada es la más baja desde hace seis años\n\nLos registrados son un 25% menos que el año pasado en pleno clima de división entre los partidos independentistas.\nLos inscritos por ahora a la manifestación independentista de la Diada del 11 de septiembre han caído un 25 % respecto al año pasado, con 37.500 personas, el dato más bajo en seis años, según los datos de la propia entidad organizadora, la Assemblea Nacional Catalana (ANC).\nA través de un comunicado, la ANC ha informado de la cifra, que implica que desde que se requiere inscripción, en 2013, este año es el que ha registrado un peor dato de participantes en la que es la concentración más relevante para medir la fuerza del independentismo.\nHace seis años, a tres semanas de la Diada, ya se habían inscrito 350.000 participantes.\nPese a la caída de inscritos, la ANC cree que la manifestación del 11 de septiembre volverá a ser \"masiva\" porque ya han vendido, aseguran, 180.000 camisetas y han reservado 450 autobuses, una cifra similar a la del año pasado.\nEl lema de esta edición será \"Objetivo independencia\" y el epicentro de la manifestación será la plaza España de la capital catalana y el ramal de la Gran Vía, la calle Tarragona, la de Creu Coberta, el Paralelo y la avenida María Cristina.\nLa desmovilización a la que apuntan los datos, aunque todavía quedan varias semanas para la cita, llega en pleno clima de discrepancias entre JxCat y ERC por la estrategia independentista a seguir y después de que varios exdirigentes republicanos hayan incluso afirmado que no asistirán al acto porque creen que se respirará un clima \"antipartidos\".\nLas ediciones con mayor número de registrados fueron las de 2014, la Diada previa al 9N; la de 2015, pocos días antes de las elecciones del 27 de septiembre, así como la de 2017, a escasas semanas del referéndum ilegal del 1 de octubre\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo catalá i espanyol que soy, de la misma manera que una dictadura de 40 años no consiguió acabar con un sentimiento catalán profundo, hoy en día otros 40 años de MATRACA en TV3, y medios afines no conseguirán nunca acabar con el sentimiento español de catalunya. VIXCA CATALUNYA LLIURE DE LLADRES I COLPISTES !!!", "date": "08/24/2019, 19:01:45", "tags": ["la manifestación independentista de la Diada del 11 de septiembre han caído un 25 % respecto al año pasado", "Diada"], "newspaper": "elmundo"}