{"id": "e0a9bb18-664d-4889-795b-6c6b58674638", "content": "Ventas\n\nTiene mucha razón el antropólogo Carlos Granés, en su reciente Salvajes de una nueva época, al identificar el así llamado arte actual y la política. Ambos están en constante oferta de fórmulas salvadoras o denuncias radicales, pero solo con el fin de que alguien les compre la mercancía, sea en forma de subvenciones, sea como clientela que acude al espectáculo.\nLas próximas elecciones tienen algo de reestreno artístico. Se parecen mucho a una cualquiera de las exposiciones de arte actual que tienen lugar en los museos dedicados a este pormenor en cualquier ciudad del mundo. Todas están compuestas por terribles desafíos, denuncias e indignaciones que nadie se toma en serio y sirven para ocupar el ocio dominical de las familias burguesas. Así también vamos ahora a sufrir a unos partidos políticos que tienen que vendernos un material de refrito, algo averiado, y aunque todos sabemos que son una sarta de embelecos y frivolidades, en algo habrá que ocupar el domingo 10 de noviembre.\nGranés presenta el ejemplo perfecto de esta confluencia entre arte y política: el golpe de Estado catalán, construido por los publicistas del nacionalismo. Fue una enorme performance que atrajo mucha clientela entre las gentes de clase media y del agro. Acabado el espectáculo queda el problema de desmontar las tiendas, quitar los cartelones y aliviar a los heridos por accidentes circenses. Todos quieren olvidarlo, sobre todo los publicistas. Persisten solo los que no tienen otra fuente de ingresos.\nSí, es una buena idea para evitar absurdos como el de estos meses pasados, tan artísticos como tediosos. Redúzcase por ley a una tercera parte el sueldo de sus señorías cuando no están gobernando. Verán como hay Gobierno en dos meses.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/24/2019, 19:01:45", "tags": ["Opinión", "Carlos Granés", "Nacionalismo", "Elecciones", "Ideologías", "Política"], "newspaper": "elpais"}