{"id": "e0abc18d-11ce-48fc-6e0e-1cb1bec30917", "content": "La soledad de Torra\n\nQuim Torra está a punto de alcanzar una cima muy difícil de superar: en el momento en que la indignación por la dureza de la sentencia a los dirigentes del procés parece concitar la mayoría política más amplia de los últimos años en torno a un asunto, rompiendo las costuras del estricto independentismo, el president de la Generalitat ha conseguido dividir incluso a su propio gobierno. De la máxima unidad en cinco años a la máxima división en unas horas. Un exitazo histórico, algo que ni para un amante de la Historia como él puede ser un consuelo.\nYa sabíamos que el Govern no había logrado pactar una respuesta única a la sentencia, y mucho menos incorporar a la las Candidatures d’Unitat Popular (CUP) o a los Comunes. Pero era difícil imaginar que Torra soltaría en su discurso un anuncio de nuevo referéndum de autodeterminación… para antes del final de la legislatura (?!), sin encomendarse a nadie. Un nuevo 1-O exprés en las circunstancias que vivimos ya sería un proyecto fantasioso como plan conjunto del Govern: imagínense como ocurrencia personal e intransferible del president. Cómo estaría alucinando Esquerra Republicana que su portavoz, Sergi Sabrià, se desmarcó de la idea públicamente. Es más, en sede parlamentaria, como se dice en el argot legislativo, rechazando ponerle fecha a un nuevo referéndum y añadiendo, como quien no quiere la cosa: “Una propuesta que acabamos de conocer”. Lo peor del caso es que, en el hemiciclo, se pudo detectar que ni siquiera el grupo de Junts per Catalunya, el de Quim Torra, se sentía cómodo con el anuncio: en un momento de tanta emotividad, el discurso del presidente catalán solo fue aplaudido al final, con cierta desgana y sin standing ovation, refugiados todos en sus escaños y protegidos tras sus pupitres.\nEl president no tiene quien le escriba… mensajes favorables. Bueno, sí, Albano Dante Fachín. No sé si, a estas alturas, es apoyo suficiente el de un dirigente que ni es diputado ni se le espera en ninguna cámara: acaba de anunciar que no se presenta a las generales porque no ha logrado que ni la CUP ni Junts per Catalunya lo aceptaran en una lista.\nEste nuevo paso de Torra hacia el abismo político es sin duda lo más destacado de un pleno que se convocó para visualizar la indignación contra la sentencia y que el propio presidente lo ha convertido en la visualización de la falta de rumbo de su gobierno. Ni en la valoración de la actuación de los Mossos se han puesto de acuerdo Junts per Catalunya y ERC, los republicanos mucho más críticos contra el departamento de Interior. Al consejero del ramo, Miquel Buch, le está cayendo una lluvia metafórica de porrazos de similares dimensiones a la que los policías han soltado, bien real, estos días en las concentraciones (quien dice porrazos dice atropellos). Los consejeros de JuntsxCat, con el president al frente, habían querido mostrar unidad entrando juntos en el hemiciclo, arropando así a Buch que, estoy seguro, habría deseado en esos momentos no ser el cargo más alto, físicamente hablando, del Govern.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Quim Torra", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Administración pública", "Política"], "newspaper": "elpais"}