{"id": "e0ae8e6c-ded7-4efc-5529-46d5b16cc2da", "content": "El PSC pide que el Senado impulse “un nuevo pacto territorial”\n\nEn la recta final de la campaña electoral, el PSC ha presentado este jueves un manifiesto de apoyo a Manuel Cruz, presidente del Senado y cabeza de lista por Barcelona, en el que reclama que la Cámara surgida de las elecciones del próximo domingo impulse \"un nuevo pacto territorial nacido de un diálogo con plena voluntad inclusiva\". Ese acuerdo, dicen los socialistas catalanes, debería servir para \"fortalecer el autogobierno (de Cataluña) y el reconocimiento, y los vínculos y la unión de todos\".\nEl manifiesto asegura que \"España es un país plural y diverso\" en el que su historia se basa en \"la articulación de esta pluralidad social y política\", que no puede convertirse en la excusa \"para el bloqueo y la diversidad en motivo de confrontación\". Por eso, dice el manifiesto, es necesario que el Senado se convierta en un \"espacio político y de entendimiento en el que la pluralidad y la diversidad sean los valores democráticos que sostengan el marco de convivencia\".\nEl texto reclama que esos pactos y acuerdos que deben producirse en el Senado sean entre territorios, para cumplir la función de cámara territorial y entre propuestas políticas, lo que lo convertiría en una cámara de reflexión.\nCruz ha asegurado durante la presentación del manifiesto que el Senado nació en un momento en el que \"el cuerpo estaba creciendo\", en alusión a la España de las autonomías, y que de lo que se trata ahora es de adaptarlo a la nueva realidad. En otro momento ha admitido que el Senado es una Cámara \"que pasa desapercibida y de la que hay una mala imagen\". Su función de segunda lectura, ha dicho, a veces está \"muy mal interpretada\" y que se \"legisla mirando al tendido\".\nPara rebatir esa creencia ha añadido que \"el Senado hace un trabajo que no trasciende\" y de ahí la necesidad de darle un nuevo impulso tras las elecciones del domingo, en la línea de lo que propone el manifiesto, que han firmado, entre otros, el exfiscal anticorrupción Carlos Jiménez Villarejo, la catedrática de filosofía Victòria Camps, los editores Jorge Herralde y Daniel Fernández o los exalcaldes de Barcelona Joan Clos y Jordi Hereu.\nCruz considera que con la reforma del reglamento bastaría para darle un nuevo impulso al Senado y sortear así la dificultad para reformar la Constitución. También ha explicado que \"España tiene instituciones y mecanismos federales\", entre los que ha incluido la conferencia de presidentes, que también debería vivir un impulso.\nEl primer secretario del PSC, Miquel Iceta, ha reconocido, por su parte, que la población vota menos en el Senado que en el Congreso y que es necesario acabar con esa imagen que una parte de la ciudadanía tiene de la cámara. \"El Senado es la pieza central para asegurar la participación de las comunidades autónomas en la vida pública\", ha dicho Iceta, \"de un Estado de las autonomías que está en continua construcción\". El líder del PSC también ha admitido que \"no existe cultura federal\", ni tampoco un organismo de consenso político entre el Gobierno y las autonomías.\nEntre los asistentes al acto de presentación del manifiesto estaba José Montilla, expresidente de la Generalitat y exsenador del PSC por designación territorial, que en su día renunció al escaño ante el anuncio de que el Senado lo presidiría Miquel Iceta. Finalmente, el independentismo vetó su designación en el Parlament y Manuel Cruz ocupó su lugar.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Manuel Cruz", "Elecciones Generales 10-N 2019", "Miquel Iceta Llorens", "Elecciones Generales 2019", "PSC", "Elecciones Generales", "PSOE", "Cataluña", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}