{"id": "e0b9bc84-6cde-483f-4cfc-1884ae827ceb", "content": "La huelga general en Hong Kong provoca el caos en el transporte de la ciudad\n\nCuatro días consecutivos de movilizaciones y enfrentamientos con la policía que han convertido el centro de Hong Kong en el escenario de una batalla campal culminaron este lunes con una convocatoria de huelga general, la primera en cinco décadas. El paro ha bloqueado todos los medios de transporte, mientras trabajadores del sector financiero, de los medios de comunicación y de compañías aéreas se sumaban al mismo. El caos redobló la presión sobre el Gobierno e inquietó aún más a los habitantes de una ciudad cuyo futuro se hace más incierto cada día que pasa. La crisis política y social, originada por la protesta contra una ley de extradición a China, ya dura 10 semanas.\nHong Kong, una ciudad libre gobernada por la dictadura más poderosa del mundo, es una anomalía que la Historia parece apresurarse a corregir. El conflicto más grave reciente alcanzó este lunes un nuevo clímax: la primera convocatoria de paro general desde los años sesenta del pasado siglo.\nEl paro logró taponar la circulación de la ciudad a primera hora de la mañana en carreteras, metro e incluso el aeropuerto. Ante el coágulo del tráfico, Carrie Lam, jefa del Ejecutivo local, reaccionó saliendo a la palestra, pero sus primeras palabras tras dos semanas de silencio no sirvieron para aliviar el bloqueo, pues se limitó a reafirmarse en su posición. La discutida jefa del gobierno autónomo declaró en rueda de prensa que “algunos elementos radicales han cambiado la naturaleza de las protestas”, para lo que usó como ejemplo los daños sufridos por el emblema nacional chino o la bandera continental que este fin semana acabó en aguas de la bahía.\n“Estas acciones amenazan la soberanía y pueden empujar a Hong Kong a un camino de no retorno. ¿Queremos utilizar las vidas de siete millones de personas y el futuro de Hong Kong como fichas en esta apuesta?”, sentenció, sin dar más detalles al respecto, en lo que muchos entendieron como una referencia a una hipotética movilización del Ejército chino, ya insinuada en dos ocasiones por Pekín, y para la que solo sería necesaria su aprobación.\nLam se negó a hacer ninguna concesión. Respecto a las cuatro demandas populares, reiteró que la ley de extradición a China —la demanda que originó el movimiento de protestas— está “suspendida”. También dijo que el departamento policial correspondiente ya ha comenzado a investigar el comportamiento de los agentes en la represión de las protestas, algo que no satisface a los manifestantes, que piden la intervención de un organismo independiente. “No creo que sea la mejor solución en este momento”, respondió a los que piden su dimisión.\nLa jefa del Ejecutivo parece incapaz de gestionar una situación que le ha superado por completo, una idea extendida incluso en los sectores sociales más prochinos. Según una encuesta del Hong Kong Public Opinion Research Institute, menos de un 20% de la población confía en el Gobierno y un 66% cree que las fuerzas de seguridad se han excedido en su actuación.\nOtro punto en el que Carrie Lam se detuvo fue la idea de que “las protestas destruirán la propiedad y la estabilidad de Hong Kong”, algo muy significativo en una ciudad que basa su prosperidad en su función de enclave para el comercio internacional. En esa misma línea se expresaba la semana pasada un informe de la cámara de comercio de Estados Unidos, que alertaba de que muchas de las empresas asociadas comenzaban a percibir la ciudad como un destino de riesgo para sus inversiones, por lo que muchas estaban optando por desplazarse a otros emplazamientos asiáticos como Singapur. El Hang Seng, índice bursátil hongkonés, perdió el lunes un 2,85%. En las dos últimas semanas, la caída alcanza el 5,86%.\nCon el paro de este lunes se cierra un ciclo de cuatro días de protestas que arrancaron el viernes con una concentración de funcionarios para expresar su rechazo al Gobierno del que forman parte y continuaron con enfrentamientos entre manifestantes y antidisturbios en Mong Kok el sábado y en Causeway Bay este lunes. Ante la actitud cada vez más firme de la policía, que ha apostado por una política de detenciones —420 hasta el lunes— para desincentivar las movilizaciones, la multitud ha puesto en marcha nuevas técnicas de guerrilla urbana. En los últimos días han comenzado a moverse sin descanso por la ciudad, creando el caos a su paso pero evitando cualquier enfrentamiento directo.\nNo parece que haya espacio ni confianza para la negociación. “Cuando durante la revolución de los paraguas en 2014 aceptamos la invitación del Gobierno para hablar, nuestros líderes fueron detenidos. No volveremos a cometer el mismo error”, proclamaba este lunes un joven manifestante que insistía en ser identificado como “un hongkonés, nada más”. Todo hace pensar que la escalada de los acontecimientos superará este clímax como otro paso más. Qué pasará con la ciudad de Hong Kong, bella y frágil como la flor bauhinia que adorna su bandera, nadie lo sabe.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Hong Kong", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}