{"id": "e0ba777c-936b-4cb7-683b-0022b4d367cf", "content": "Zona límite para el convenio del fútbol femenino\n\nLa negociación del primer convenio colectivo del fútbol femenino español ha entrado en una zona límite. La última reunión mantenida por las partes (los sindicatos AFE —el mayoritario—, Futbolistas ON y UGT, y la Asociación de Clubes) el pasado martes se volvió a cerrar sin acuerdo y con las posiciones más distanciadas que nunca. Después de un año de diálogo y 18 intentos de pacto, no hay forma de desbloquear los puntos en conflicto y ya nadie oculta, con mayor o menor contundencia, que la opción de la huelga es real.\nLa crisis está motivada por el sueldo mínimo y, sobre todo, la cláusula de parcialidad. Sobre el primero, la Asociación de Futbolistas Españoles (AFE) pide 20.000 euros brutos anuales, según su último documento, mientras la patronal ofrece 16.000. En todo caso, el sindicato cree que podría alcanzarse un acuerdo en este apartado. Futbolistas ON sí aceptaría ahora mismo los 16.000.\nEl gran escollo es la parcialidad, que se negocia para el convenio femenino pero es innecesaria en el masculino por las cantidades que cobran ellos y porque no tienen contratos a media jornada. En torno a este punto las dos partes han marcado unas líneas rojas que, en estos momentos, no piensan cambiar. Los sindicatos exigen que las jugadoras con un contrato a media jornada tengan asegurados 12.000 euros anuales, el equivalente al 75% del salario mínimo a tiempo completo que podría pactarse en el acuerdo (16.000). La patronal, sin embargo, rebaja ese porcentaje al 50%, lo que dejaría el sueldo de las futbolistas afectadas en los 8.000 euros, una cantidad inaceptable, según los sindicatos. Esta es la principal batalla entre las dos partes, en la que nadie está dispuesto a ceder porque la traducción en dinero de esta cláusula de parcialidad es alta (5.400 euros por persona para el club, incluyendo las cotizaciones sociales).\n“Hay un número importante de futbolistas que tienen un contrato por horas. Para ellas esta es una línea roja y quieren que quede reflejado en un papel ese 75% del salario mínimo”, afirman fuentes de la AFE, que el pasado 1 de octubre se reunió con una representación de las jugadoras para fijar una posición. “El fútbol femenino no es solo ir a los entrenamientos y los partidos. También hay que contar el tiempo de desplazamientos, cuidados físicos y médicos, compromisos del club...”, advierte Tamara Ramos, gerente de Futbolistas ON.\nLa Asociación de Clubes —de la que no forman parte Barcelona, Athletic y Tacón, aunque los tres deberían aplicar el convenio igualmente al ser sectorial— también recurre a la expresión “línea roja” y expone cifras para no aceptar las peticiones sindicales. Según sus números, firmar la parcialidad del 75% supondría que una jugadora cobraría, como mínimo, 12.000 euros anuales que, multiplicados por 22 fichas de la plantilla más el 35% de seguros sociales, sumaría una cantidad de unos 350.000 euros. “¿Qué ingresos tiene ahora la competición? ¿Cómo le podemos obligar a un equipo que acaba de ascender a Primera o que no tiene el respaldo de un club grande a gastarse ese dinero?”, se preguntan en la patronal. “No podemos acordar cosas que algunas entidades no pueden asumir. Debemos crear un modelo sostenible”, añaden.\nEn otros puntos sí cabría un acuerdo, según las partes consultadas. Por ejemplo, en maternidad, lactancia, incapacidad, protocolos de acoso o vacaciones. Aunque tampoco se ha llegado a poner nada negro sobre blanco. En todo caso, estos aspectos resultarían insuficientes para rubricar un acuerdo pionero en el deporte femenino y que estaría vigente solo en la máxima categoría. De momento no hay fecha para una próxima reunión y todos los focos apuntan a las jugadoras, que deben decidir si adoptan una posición de fuerza.\n“Ha sido decepcionante. Llevamos un año y no hemos avanzado nada”, se lamentan desde la AFE, que representa, en palabras en su presidente, David Aganzo, a entre 400 y 500 jugadoras. “Las negociaciones están rotas”, afirma tajante Tamara Ramos. Desde la patronal acusan a los sindicatos de “poner en peligro la viabilidad de la competición” con sus demandas. Tras el último fracaso, unos y otros hablarán con sus bases para acordar los próximos pasos, pero ya todos contemplan la posibilidad de un paro.\nEsta crisis, que en realidad se venía anunciando en las últimas semanas, viene a empañar el momento de mayor expansión y visibilidad del fútbol femenino en España después de un ilusionante Mundial para la selección; de que el Real Madrid, el único grande que faltaba, haya dado el paso de tener un equipo; y de que se hayan registrado entradas en los estadios de hasta 60.000 espectadores, como en el Atlético-Barcelona de la temporada pasada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Convenios colectivos", "AFE", "Negociación colectiva", "UGT", "Fútbol femenino", "Sindicatos", "Deporte femenino", "Sindicalismo", "Fútbol", "Relaciones laborales", "Organizaciones deportivas", "Deportes", "Trabajo"], "newspaper": "elpais"}