{"id": "e0c81d79-8a08-4c2f-5b48-5cef71377c9e", "content": "La tele le cuenta a un país lo que este país ya debería saber\n\nLos amnésicos es la obra con la que Geraldine Schwarz ha tocado el núcleo palpitante de la identidad europea, mediante el muy contemporáneo recurso de mezclar la mitología familiar con la gran historia. El libro, que es excelente, ha sido un bombazo en Francia y acaba de llegar a España, donde no andamos mancos ni de amnesia ni de memoria.\nSchwarz, que tiene 45 años y es hija de padre alemán y madre francesa, analiza cómo se han enfrentado a sus monstruos las sociedades europeas, mientras cuenta cómo su propia familia ha intentado obviar sus coqueterías con los totalitarismos. En el caso de Alemania, despioja un proceso que empieza en 1945 y que pasa por varias fases: de la negación (nadie fue nazi) al flagelo (todos fuimos nazis).\nEn la complejísima, dolorosa y larguísima odisea de conciencia de la sociedad alemana sobre sus propias responsabilidades en la tragedia nazi, Schwarz destaca un hito: la emisión, en 1978, de la serie Holocausto. Sus cuatro episodios sacudieron a los alemanes como no lo hicieron los juicios de Núremberg ni todos los nazis encarcelados. Tras la emisión, las instituciones y los ciudadanos se impusieron la tarea de recordar y homenajear a las víctimas, sin dejar espacio para la justificación o la indiferencia.\nLa tele cumple a menudo el propósito involuntario de contarle a un país lo que ese país ya debería saber. No hay nada en Holocausto que no estuviera publicado en miles de libros y al alcance de cualquiera.\nAcaba de divulgarse el teaser de la adaptación de Patria, que se emitirá en 2020, en plena guerra sobre lo que algunos llaman “el relato”. No creo que aspire a provocar lo mismo que Holocausto en Alemania, pero será interesante ver en qué medida funciona como un espejo donde mirarse las vergüenzas o como una ficción consoladora e inofensiva.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Crítica televisión", "Fernando Aramburu", "Holocausto judío", "Crítica", "Nazismo", "Ultraderecha", "Segunda Guerra Mundial", "Historia contemporánea", "Ideologías", "Televisión", "Historia", "Guerra", "Cultura", "Medios comunicación", "Conflictos armados", "Comunicación", "Conflictos", "Política"], "newspaper": "elpais"}