{"id": "e0dd33d6-b312-4630-51aa-160befa35761", "content": "Vía libre para construir el Telescopio de Treinta Metros en La Palma\n\nEl Consistorio del pequeño municipio de Puntagorda, en la isla de La Palma, abrió este martes la puerta a la construcción de una gigantesca instalación científica de vanguardia de 1.200 millones en sus terrenos. El Telescopio de Treinta Metros (TMT), de 18 plantas de altura, ya tiene todos los papeles en regla para instalarse en la localidad canaria. Ya solo faltaría que el consorcio que dirige el proyecto se decida a cruzar el umbral y dé la orden de construcción, que pretenden que comience en la primavera de 2020. La situación sigue bloqueada en las cumbres de Hawái, donde los nativos impiden físicamente el inicio de las obras en el lugar elegido. Ahora, el TMT tiene por fin todas las facilidades para elegir el plan b: construirlo en Canarias.\n\"Estamos entusiasmados y agradecidos de que se haya otorgado la concesión de las licencias en La Palma\", aseguran fuentes del TMT\n\"Estamos entusiasmados y agradecidos de que se haya otorgado la concesión de las licencias en La Palma. Mauna Kea sigue siendo el sitio preferido para TMT, pero este es un paso esencial en el proceso para desarrollar el sitio del plan b en La Palma, si no fuera posible construir en Hawái\", aseguran fuentes del consorcio. Precisamente, hay convocada ya una reunión de los líderes del consorcio el próximo día 23, y esta buena noticia puede ayudar a decidir. \"En este momento, no hay fecha establecida para determinar nuestros próximos pasos para la construcción del TMT\", continúan estas fuentes. \"El comité de directores del TMT se reúne regularmente. Esta es una reunión programada para seguir la evolución del proyecto tanto en Hawái como en La Palma junto con otros asuntos\", aseguran desde el consorcio.\nLa licencia de obras otorgada por Puntagorda en sus terrenos, 10 hectáreas que se ceden al Instituto de Astrofísica de Canarias (IAC), llega después de que la solicitara hace unas semanas el consorcio, que ha estado haciendo avanzar en paralelo sus dos opciones. Ya solo quedaría que el TMT, un consorcio formado por universidades de EE UU (Universidad de California y Caltech) junto a Japón, India, Canadá y China, renuncie a Hawái y elija La Palma para comenzar a levantar el telescopio y sus instalaciones de apoyo, que llevarán 10 años de obras. Esto son muchos puestos de trabajo, a los que hay que sumar medio siglo de explotación científica del aparato, que contará con numerosos empleos técnicos directos, sumados a los que se podrán generar en el desarrollo de aparatos para las instalaciones.\nAdemás, el TMT aspira a ser un \"buen vecino\" de la isla, después de la reacción negativa de parte de la sociedad hawaiana, y se prevén importantes inversiones en formación y educación por parte del consorcio. En las cumbres de La Palma también hay funcionando más de una docena de telescopios y algunos de sus científicos e ingenieros son palmeros; este nuevo proyecto podría multiplicar las vocaciones y oportunidades para los locales. Además, la ciencia española tendría el 10% del tiempo de observación a través del telescopio para realizar sus propios proyectos astronómicos.\nLos problemas para el TMT comenzaron en 2014, cuando se decidió comenzar las obras en Mauna Kea, la cumbre más alta de Hawái, que los nativos consideran sagrada. Allí arriba ya hay una docena de observatorios instalados, pero el colectivo dijo basta: bloquearon las carreteras y la construcción se paralizó, comenzando una agotadora batalla legal que finalizó hace unos meses. En julio de este año se volvió a dar luz verde a la construcción del telescopio y, de nuevo, los activistas cortaron la carretera. Cuatro meses después, el bloqueo continúa y el TMT comienza a perder la batalla de la opinión pública. Incluso muchos destacados científicos de EE UU piden que se construya en Canarias. En cambio, todas las instituciones españolas, desde el Gobierno al Congreso, y Canarias, en todos los niveles, han mostrado públicamente su apoyo a la construcción del TMT en España.\nPero no es solo el apoyo político: desde que comenzaron a buscar una solución alternativa a Hawái, los líderes científicos del TMT han ido descubriendo las excelentes condiciones de las cumbres palmeras para la observación del espacio. No son tan buenas como en Mauna Kea (2.300 metros de altitud frente a 4.200), pero los costes de funcionamiento en Canarias serán la mitad de los 40 millones planeados en territorio estadounidense, un importante ahorro para un aparato con más de 50 años de vida útil. Todo este papeleo institucional sufrió un traspié cuando la justicia tumbó la cesión de los terrenos al IAC por carecer de declaración de impacto ambiental inicial, ya corregida, tras la denuncia del colectivo ecologista Ben Magec, que promete mantener su oposición al proyecto en La Palma por todos los medios.\nPuede escribirnos a javier@esmateria.com o seguir a Materia en Facebook, Twitter, Instagram o suscribirse aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["TMT", "La Palma", "Telescopios", "Hawái", "Observatorios astronómicos", "Centros investigación", "Canarias", "Estados Unidos", "Investigación científica", "Astronomía", "Ciencia"], "newspaper": "elpais"}