{"id": "e0dd05b5-c381-42a1-5f4c-9fab57a1a430", "content": "El TS carga contra el delito de trata que se da en clubs de alterne: \"No hace falta irse lejos para ver la esclavitud\"\n\nConfirma la pena de cárcel de casi 40 años para los responsables de una organización de trata que obligaba a prostituirse a mujeres nigerianas\nEl Tribunal Supremo (TS) ha emitido una sentencia en la que advierte del delito de trata con fines de explotación sexual que se comete en diversos clubs de alterne donde se obliga a mujeres extranjeras a prostituirse como si fueran \"seres cosificados\" en condiciones donde la dignidad humana \"carece de la más mínima significación\" mientras son explotadas.\n\"No hace falta irse a lejanos países para observar la esclavitud del siglo XXI de cerca, simplemente adentrarse en lugares tan cercanos, a lo largo de los márgenes de nuestras carreteras, en donde hallar uno o varios clubs de alterne en cuyo interior se practica la prostitución con personas forzadas, esclavizadas, a las que, sin rubor alguno, se compra y se vende entre los distintos establecimientos, mientras tales seres humanos se ven violentados a 'pagar' hasta el billete de ida a su dignidad\", recoge la sentencia.\n La Sala hace estas apreciaciones en un fallo, al que ha tenido acceso Europa Press, en el que confirma las penas impuestas de 39 años y dos meses de prisión impuestas por la Audiencia Provincial de Madrid a los dos responsables (que eran pareja) de una organización de trata en distintos clubs de alterne de Córdoba, Vigo y La Coruña por obligar a prostituirse a cuatro mujeres, dos de ellas niñas, traídas de Nigeria mediante engaño.\nA tres miembros de la red se estimaba el recurso y se bajaba la pena de prisión tres años (de 39 años y dos meses a 36 años y dos meses) al se condenados por la Audiencia Provincial a más años que los que había solicitado el fiscal, lo que supone una vulneración del principio acusatorio. \nLos hechos se remontan a 2009, cuando uno de los líderes de la organización, conocido como papá Busch y Mr. Godwin, contactó en Nigeria con una de las víctimas, que dada su precaria situación económica trataba de salir del país.\nTras hablar con ella, el condenado le ofreció ayuda para llegar a España donde continuaría estudiando y lograría un trabajo de camarera. La mujer accedió y después de hacerse el pasaporte se lo entregó al acusado, que se lo pidió con la excusa de custodiarlo. Antes del viaje, la sometió a un ritual de vudú para atemorizar a la víctima, que, debido a sus creencias, creía que, si desobedecía al acusado, tanto ella como su familia podrían morir o sufrir grandes males.\nLa víctima realizó el viaje en compañía de un hombre y de una mujer, ambos colaboradores de la red y al llegar a Madrid se encontró con que le quitaron el pasaporte, el móvil y la agenda, y le prohibieron contactar con su familia en Nigeria y salir sola a la calle.\nDespués, el condenado le hizo saber que tenía una deuda con él de 50.000 euros por los gastos del viaje y que tenía que trabajar en la prostitución para saldar la deuda. Tras legalizar su situación en España, llevó a la mujer a un club de alterne de Lucena (Córdoba) para ejercer la prostitución, pero después rotó por otro de La Carlota (Córdoba).\nSu horario era de 17 hasta las 4 horas y el dinero que obtenía, salvo el que pagaba por su estancia en el club, lo entregaba a la organización criminal. Tres años después, en 2012, consiguió pagar su deuda y otras cantidades que le reclamaban los condenados.\nCon las otras tres víctimas -dos de ellas menores de edad-, procedentes del mismo país, actuó del mismo modo. Sólo una de ellas, que sabía a lo que se dedicaba el condenado, aceptó venir a España para trabajar como prostituta, aunque fue engañada como el resto de las víctimas.\n Tras analizar el papel de cada uno de los condenados en la red, la Sala concluye que la participación en una organización delictiva, como la enjuiciada, dedicada a la trata de seres humanos, \"supone una actividad que requiere el concurso de varias sujetos dispuestos a culminar el fin perseguido, de modo que cada una de las aportaciones satisface las exigencias del tipo en cuestión, siendo claro que en este caso, la trata de seres humanos lo era con la finalidad de explotación sexual, y para ello era necesario burlar los controles administrativos de inmigración, y ya en nuestro país, obligadas a ejercer la prostitución en diversos clubs de alterne...\". \nEl Supremo analiza las distintas fases en las que se articula el delito de trata de seres humanos y detalla que hay una primera fase de captación, que equivale al \"reclutamiento\" de la víctima, en la que se utiliza el engaño, combinado a veces con la coacción, para lograr el \"enganche\" o aceptación de la protesta y para mantener a la víctima bajo control durante la fase de traslado e inicialmente en los lugares de explotación.\nLa segunda fase de la actividad delictiva es la de traslado -dentro del país o con cruce de fronteras- que consiste en mover a una persona de un lugar a otro utilizando cualquier medio disponible, incluso a pie.\nEsta fase, según la sentencia, está relacionada con la técnica del \"desarraigo\", cuyo objetivo es aislar a la víctima de sus redes sociales de apoyo -familia, amistades y vecinos- para conseguir su aislamiento y, de esa manera, poder mantener el control y explotarla. La Sala explica que el \"desarraigo\" se materializa con el traslado de la víctima al lugar de explotación.\nLa última fase es la de explotación que consiste, según la Sala, en la obtención de beneficios financieros, comerciales o de otro tipo a través de la participación forzada de otra persona en actos de prostitución, incluidos actos de pornografía o producción de materiales pornográficos.\nPor otro lado, la sentencia reitera la jurisprudencia de la Sala sobre el delito de trata de seres humanos que afirma que se cometen tantos delitos como víctimas, por lo que no es posible considerar un único delito ni un delito continuado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPocos años me parecen. También habrá que mirar cómo es que se admite la entrada de emigrantes con ``nivel educativo vudú``, ello por no hablar de los individuos que se presentan como sus valedores. O de las ``iglesias evangélicas: me contaba un hispanoamericano que cuando le dijo a ``sus pastores`` que como se había trasladado por trabajo a vivir a bastantes kilómetros de distancia pensaba en cambiarse a otro ``local de culto``, a lo que le respondieron enfadadísimos que ``eso no puede ser y que dios le iba a castigar``. ¿Cuando va a entrar Hacienda a saco en esos tinglados en los que les sacan el 10% de todos los ingresos que generan sus ovejas?", "date": "07/28/2019, 19:01:45", "tags": ["Prostitución", "Agresiones sexuales", "Infancia"], "newspaper": "elmundo"}