{"id": "e0e112dc-c03d-4d51-4ab2-b9addc5f1fef", "content": "“Es un milagro que la revista aguante 35 años”\n\nPrimero fue Vibraciones, en los lejanos setenta, luego fue Rock Espezial y, desde 1984, es RockdeLux, la revista decana de la prensa musical española. Vivió sus momentos de gloria entre finales de los noventa y mediados de los años 2000 y desde entonces se mantiene aunque con crecientes dificultades. “Primero nos golpeó la crisis económica, luego la crisis de lectura y más tarde la crisis de la gratuidad, nadie quiere pagar por los contenidos en la red. Desde entonces, resistimos”, afirma con un mohín de fatalidad Santi Carrillo, el director de una publicación que celebra sus 35 años de existencia. Y lo hace con un número especial en el que repasa lo mejor de la última década no solo en música, sino también en series, cómics, cine y literatura. “Estos números son los que mejor se venden porque en el fondo funcionan como guía de consumo y resumen de las mejores producciones culturales”, puntualiza. Dios aprieta, pero no ahoga, que decían los abuelos.\nNúmeros como este, de amplio espectro cultural, pueden ser el futuro de la publicación, obligada a redefinirse en tiempos hostiles: “Estamos dándole vueltas a otro tipo de publicación, una revista que amplíe la mirada cultural, que incluso entre sin frivolidad en asuntos de consumo, que desarrolle de otra manera los temas y las entrevistas y que así responda a los nuevos tiempos. De momento es solo una idea”. Y es que los tiempos han cambiado incluso más de lo que Bob Dylan preveía: “Hoy, el oyente accede a la música en el mismo momento que tú y puede tomar las decisiones de compra en un instante. Ahora funcionamos más que nunca como filtro y guía en una jungla en la que es fácil perderse”.\nPara Carrillo, la digitalización e internet han traído lo que él considera el punto de inflexión de la crisis de la prensa, la música y la de la información general. Cree que “se han conjugado la gratuidad propia de la red con la pérdida del hábito de lectura en papel entre los más jóvenes”. De aquí se derivaría el tercer elemento que ahondaría en el carácter resistencial de Rockdelux, la dificultad de renovar su público: “Los más jóvenes viven en las pantallas y nosotros, pese a tener web, no queremos entrar en un mundo que te obliga a ofrecer contenidos gratis y que no da tiempo a ponderar la música de la que hablas. En la red se opina con mucha frivolidad”.\nLos efectos de la tecnología se hacen notar también en aspectos tan musicales como el languidecer de los álbumes: “Muchos de los nuevos estilos, los de los más jóvenes, ya se expresan por medio de canciones, como ha demostrado Rosalía editando canción más clip. Ello implica dificultades para percibir el asentamiento de un artista y su posible trascendencia, pues todo es veloz y fungible. Nosotros, como representantes de la vieja escuela del rock, nos sentimos sometidos al concepto álbum”, asegura. Eso dificulta la conexión entre la revista y la juventud y sus nuevas tendencias, torpedeando la subsiguiente renovación de público: “Cuando dedicamos la portada a J. Balvin e hicimos un informe sobre reguetón logramos que nuestros lectores no nos comprendieran y los destinatarios naturales de esta información no se dieron por aludidos al no leer papel. Fue el número que menos vendió en la historia de la revista”, reconoce sinceramente Carrillo.\nOrtodoxia y prestigio\nPercibida siempre como una revista muy especializada y ajena a lo más popular, su director reconoce parcialmente algunos errores: “la ortodoxia y el purismo de Rockdelux, que siempre ha mantenido distancias con lo más popular, se han evaluado como elementos que han cerrado el nicho de público de la revista. Quizás hemos pagado mantener nuestra postura, un poco ajena a lo que estaba pasando para no entrar en el juego de las marcas y se nos ha percibido como los raros que estábamos al margen. Es probable que hayamos abonado esta idea”, concede.\nLa ventaja es que el prestigio de la revista se mantiene incólume, que el rigor sigue siendo un elemento central y que en el fondo su credibilidad es lo que le ha mantenido a flote más de tres décadas: “Mantenernos 35 años ha sido un triunfo y, pese a lo que cuesta encontrar un quiosco, nos siguen comprando”. No es poco en estos tiempos líquidos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Barcelona", "Revistas música", "Rock", "Prensa cultural", "Revistas", "Cataluña", "Prensa", "Estilos musicales", "Música", "España", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}