{"id": "e0f17c1e-19d1-4b5e-49a3-0dd2022bb9d4", "content": "Los frutos secos y las semillas son la principal causa de atragantamiento en niños entre uno y cuatro años\n\nComer frutos secos y semillas son la principal causa de atragantamiento en niños entre uno y cuatro años en España, según informa la Sociedad de Española de Neumología y Cirugía Torácica (SEPAR). Esto se debe a que carecen de molares, tienen tendencia a meterse todo en la boca y no coordinan adecuadamente entre la deglución y el cierre de la glotis. Otra franja de edad susceptible a estos accidentes domésticos es entre nueve y 12 años, aunque en esta etapa la principal causa es que los pequeños ingieren capuchones de bolígrafo o pilas de botón. Aunque el atragantamiento no es muy común, sí que sus consecuencias pueden ser graves e, incluso, llevar a la muerte.\nEn España la mortalidad se cifra en nueve casos por cada 1.000 accidentes por cuerpos extraños respiratorios en niños, según informan desde la misma sociedad. Exactamente, en 2018, fallecieron cuatro menores de 14 años atragantados por objetos y tres más por alimentos. De los casos alimentarios, un 65% están causados por frutos secos. Y el que tiene un mayor riesgo es el cacahuete, explicaba Fernando Panzino, coordinador del Grupo de Trabajo de Lesiones no intencionadas de la Sociedad de Urgencias Pediátricas. En los últimos meses se han conocido tres casos de menores que han muerto por esta causa: la Nochevieja pasada una niña fallecía por una uva en Gijón; en marzo, por un globo en Olot (Gerona) y el pasado mayo, otro pequeño a causa de un fruto seco en Badajoz.\nEn otros países, estas cifras son mayores. Por ejemplo, en Estados Unidos, la muerte por asfixia secundaria a aspiración de cuerpos extraños es la cuarta causa más común de muerte accidental y la segunda causa de muerte doméstica, que además, es evitable, según explica Asociación de Pediatría Americana. Es más, según la misma organización, un niño muere por atragantamiento cada cinco días en ese país.\nHay que puntualizar que los expertos no rechazan que los menores consuman frutos secos, que consideran saludables, pero sí que recomiendan molerlos o usarlos como ingrediente cuando los niños tienen menos de seis años.\nLa aspiración de un cuerpo extraño es una urgencia pediátrica que precisa de un diagnóstico y tratamiento precoz. “Para evitar riesgos es importante sospechar esta patología en niños en edad de riesgo, que presenten tos y disnea de instauración brusca. Su sospecha obliga a la realización de una fibrobroncoscopia exploratoria y a extraerlos mediante broncoscopia rígida o flexible”, explica el doctor Anselmo Andrés, neumólogo pediatra y miembro de la Sociedad Española de Neumología y Cirugía Torácica (SEPAR), en un comunicado.\n“Cuando un niño llega con tos persistente, hipoventilación focal o un cuadro de broncoespasmo que no mejora, el médico debe pensar siempre en la posibilidad de que exista un cuerpo extraño alojado en la vía respiratoria”, añade el doctor. Según explica, la exploración clínica ayuda en el diagnóstico, pero esta puede ser normal cuando se trata de pequeños cuerpos extraños distales en los bronquios, por lo que debemos insistir en la sospecha diagnóstica. El siguiente paso sería la radiografía de tórax en la que es posible ver un objeto si este es metálico, pero que en al menos un 10-15% de los casos también resulta normal, por lo que la recomendación es realizar una fibrobroncoscopia exploratoria. “En cuanto al tratamiento de elección para la extracción de cuerpos extraño en vía aérea en niños es la broncoscopia rígida o la fibrobroncoscopia”, termina Andrés.\nEn lo que todos los expertos coinciden es en que la vigilancia de cuidadores, padres y expertos es fundamental para que esto no pueda suceder.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}