{"id": "e0f2fc3e-089d-440c-776b-8d5925f5c67a", "content": "El Gobierno de Urkullu quiere recuperar los restos de 1.231 vascos inhumados en el Valle de los Caídos\n\nEl Gobierno vasco quiere crear un mapa con las localizaciones e identificación de las personas desaparecidas en la Guerra Civil, en un marco de comunicación con los familiares. En ese contexto el anteproyecto de ley de Memoria aprobado este martes por el Gobierno vasco contempla la firma de convenios con otras instituciones autonómicas o con el Gobierno de España para la recuperación de personas desaparecidos, y concretamente, para recuperar los restos de vascos inhumados en El Valle de los Caídos. Vascos que lucharon contra Franco y que están enterrados en contra de la voluntad de sus familias.\nSe trata de un proyecto que el Parlamento podrá enmendar durante la tramitación en esa institución, pero que marca con nitidez el camino que pretende seguir el Gobierno autonómico. El Ejecutivo propone llevar ante la Justicia los indicios de delitos que investigue contra las víctimas de la Guerra Civil y de la dictadura franquista, y sancionar con hasta 150.000 euros la destrucción de fosas con restos humanos de personas desaparecidas durante ese período.\nSegún ha explicado el portavoz del Ejecutivo vasco, Josu Erkoreka, este borrador se estructura en once capítulos y el primero despliega líneas de actuación pública para impulsar investigaciones que lleven a identificar a las víctimas de la Guerra Civil y el franquismo. Regula el derecho a la justicia de las víctimas y se reserva la competencia para iniciar acciones procesales. Así, establece que el Gobierno vasco pondrá en conocimiento de la Ertzaintza, la Fiscalía y los órganos judiciales los hallazgos e investigaciones cuando existan indicios de comisión de delitos. Además, el Instituto Vasco de la Memoria y la Convivencia —Gogora— podrá proponer al Consejo Vasco de la Abogacía iniciar acciones procesales por la existencia de indicios de delito. Se regula el derecho de las víctimas a su reconocimiento y reparación.\nEl Gobierno propondrá establecer un día dedicado a las víctimas y prevé desarrollar herramientas didácticas en el currículo educativo sobre la memoria histórica, que serán complementadas con la visita de alumnos a espacios, itinerarios o exposiciones para garantizar su conocimiento sobre lo ocurrido. Gogora creará un banco de datos de ADN con información de los restos óseos exhumados y de familiares de víctimas para su posible identificación.\nLa simbología contraria a la Memoria Histórica también se regula en el texto y se obliga a su retirada, pese a que la mayoría de estos elementos ya no existen. Se incluye un capítulo sobre el régimen sancionador. Las infracciones muy graves, que implican multas entre los 10.001 y los 150.000 euros, son las siguientes: hacer excavaciones sin la autorización prevista y destruir fosas en terrenos incluidos en los mapas de localización de memoria histórica. Las graves, con multas de entre 2.001 y 10.000 euros, se refieren a acciones como el traslado de restos humanos sin autorización, emitir expresiones ofensivas y vejatorias contra la dignidad de las víctimas o de sus familiares, y actuaciones que supongan el enaltecimiento de la dictadura franquista cuando estas no puedan ser tipificadas como delito de incitación al odio, entre otras.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Memoria de España", "Iñigo Urkullu", "Programas documentales", "País Vasco", "Programación", "España", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}