{"id": "e10842a9-ba1d-4e8c-6bb4-89b0b82f72f7", "content": "Alonso marca la foralidad como línea roja para un 'País Vasco Suma'\n\nEl presidente del PP vasco contradice a los líderes nacionales y descarta de plano un posible acuerdo con Vox porque están \"contra el Concierto y la España de las autonomías\"\nEl presidente del PP vasco, Alfonso Alonso, no descartó ayer explorar la posibilidad de una coalición en Euskadi en la misma línea de la que su partido quiere extender en diferentes zonas de España y que se estrenó con Navarra Suma. Alonso fijó como «única condición y auténtica línea roja» para que su partido cree en Euskadi la fórmula electoral País Vasco Suma con Ciudadanos es que esta formación «acepte y defienda la foralidad y el Concierto Económico».\nDe hecho, en un entrevista en el programa matinal Al rojo vivo de La Sexta, el líder de los populares vascos recordó que en las elecciones municipales ya propusieron a Ciudadanos ir en coalición. «Ya se lo propusimos en las pasadas elecciones municipales y no quisieron». Ciudadanos no consiguió ninguna representación.\nEsta línea roja de la foralidad le llevó al líder del PP a mostrarse categórico al rechazar la posibilidad de que esa alianza pueda llegar a extenderse a Vox, una posibilidad a la que se han abierto los líderes nacionales del PP al referirse a la conformación de España Suma de cara a unas posibles elecciones generales. «Incluiríamos a todos los partidos que tengan claro que la prioridad es la unidad de España, la bajada de impuestos y otras tantas medidas que el centro derecha comparte», señaló Ana Beltrán, vicesecretaria general de Organización del PP en referencia a Vox y su inclusión en España Suma.\nSin embargo, Alonso aseguró ayer que «nunca» se coaligaría con la formación de Santiago Abascal. «Vox está en contra de la foralidad, del Concierto Económico y de la España de las autonomías y, por tanto, está en contra del ideario del PP», sentenció el líder del PP vasco que se ha mostrado siempre muy empeñado en mostrar distancias con la formación de Abascal.\nAlonso insistió en que el proyecto del PP «está abierto a los demás», y tras precisar que a él le «gustan las siglas» de su partido. En este sentido consideró que cerrar coaliciones cara a la posible repetición de las elecciones generales «será conveniente en algunos lugares, pero en otros no. Hay que analizarlo».\n«Con Cs se puede llegar a puntos de convergencia, pero siempre en torno a nuestro proyecto; con otros sería muy desaconsejable», dijo.\nEl debate sobre una posible Euskadi Suma estará sobre la mesa de la convención del PP vasco que se celebrará los próximos 14 y 15 de septiembre.\nLa secretaria de Nuevas Generaciones de Euskadi y candidata por Bizkaia al Congreso de los Diputados en las elecciones generales del pasado 28 de abril, Beatriz Fanjul, puso este lunes sobre la mesa el debate sobre una posible coalición con Ciudadanos a través de un artículo de opinión publicado hoy en EL MUNDO.\nEn dicho artículo constata la caída en el número de votos del PP vasco y mantiene que crear «el proyecto País Vasco Suma podría corregir, aunque solo sea un poco, la tendencia» a la baja.\nLa propuesta será analizada probablemente el 3 de noviembre durante la primera reunión de la dirección del partido tras el periodo vacacional.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUn partido nacional no puede ser foral porque supone apoyar privilegios territoriales.", "date": "08/29/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}