{"id": "e108d0a9-07c8-4b0c-75ca-c551044931fb", "content": "“Que Ricardo Corazón de León se acostara con el rey de Francia no significa que fuera gay”\n\nEstán todos los episodios famosos de la historia de las cruzadas, de 1099 a 1291, la sanguinaria conquista de Jerusalén en la primera, la batalla de los cuernos de Hattin, donde los musulmanes destrozaron al ejército cristiano y se perdió la Vera Cruz, la toma de Acre en la Tercera Cruzada, el audaz asalto anfibio de Luis IX de Francia en Damieta, la retirada de los templarios de la última fortaleza del Château Pèlerin... Y todas las grandes figuras: Godofredo de Bouillon, del que se decía que lo había parido un cisne, aunque parecía más una rapaz; el devastado Rey Leproso (que nunca llevó máscara) y su hermana Sibila, el violento (y tan denostado por el cine) Reinaldo de Châtillon, Nur al Din, Saladino, Ricardo Corazón de León, claro.\nEn Las cruzadas, una nueva historia de las guerras por Tierra Santa (Ático de los libros, 2019), del historiador británico especialista en la Edad Media Thomas Asbridge y asesor en la película de Ridley Scott El reino de los cielos (2005), en la que dice que no escucharon sus criterios y no le tuvieron en cuenta. En el libro aparece la nómina completa de hechos y personajes, pero presentados de una manera mucho más equilibrada de lo habitual al contextualizarse unos y otros con fuentes de ambos bandos, cristiano y musulmán. También encontramos cosas poco conocidas o ignoradas: la práctica del canibalismo por los hambrientos cruzados de Raimundo de Tolosa, que, dicen las fuentes, se comían asadas las nalgas de los sarracenos muertos; la última carga de los templarios literalmente en llamas surgiendo del castillo del Vado de Jacob devastado por el fuego, o la captura por Ricardo de un barco de aprovisionamiento musulmán que llevaba a siete emires, 700 soldados de élite y 200 serpientes extremadamente venenosas que planeaban soltar en medio del ejército cristiano.\nEn las intensas y apasionantes páginas de Asbridge veremos como un ballestero le mete un virote en la ingle a un soldado musulmán que está ultrajando una cruz, orinándole encima, en los muros de Acre; a Godofredo de Lusignan liquidando a 10 musulmanes con su hacha de guerra, a los francos llenando de cadáveres el foso de la ciudad mientras los enemigos tratan de sacarlos. Aprenderemos que la catapulta mayor de los cruzados en Acre se llamaba Mal Voisin y una de sus piedras había aplastado a 12 defensores de la ciudad a la vez, que Ricardo adoraba los melocotones y las peras y que cuando asaltas una muralla siempre hay que mirar atrás a ver si te siguen, para no quedar aislado arriba, como le sucedió al valeroso Aubery Clements, mariscal de Francia, despedazado por los alfanjes al quedarse solo en la Torre Maldita (las fuentes francas elogian su coraje mientras que testigos musulmanes afirman que suplicó lastimeramente por su vida).\n¿Fueron las cruzadas más brutales y sangrientas que otros enfrentamientos de la Edad Media? De visita en Barcelona Asbridge, que no lleva armadura ni peto sino una camisa azul, responde: “Obviamente las cruzadas no fueron un ejercicio pacífico, pero en general se respetaron las convenciones bélicas de la época, quizá si hubo algo especial fue la práctica de la decapitación post mortem, que no era habitual en las guerras en occidente”. De las duras descripciones de su libro (el caballero al que le queda la nariz cortada colgando sobre los labios tras un sablazo con cimitarra) recuerda que el combate medieval “era brutal, se mataba cara a cara, con armas blancas, no había distancia sino un contacto muy íntimo entre adversarios. Era una realidad muy violenta. Yo no he hecho más que reflejar lo que era aquello”. Sin embargo, matiza que no debe verse la época de las cruzadas como un tiempo de “guerra total”, con incesantes batallas y campañas, y recuerda que hubo una realidad pragmática y política y unos intereses comerciales que hicieron que se creara un entorno fronterizo en el que los europeos interactuaron con la cultura oriental y la asimilaron.\nEl historiador destaca la capacidad de supervivencia de los cruzados en un ambiente tan hostil y la sorpresa que fue el éxito de la Primera Cruzada. Recalca que a él –como a la mayoría- le fascina sobre todo la Tercera, con sus grandes personajes y excelentes fuentes que permiten analizarla desde distintas perspectivas. De Ricardo Corazón de León, señala que presenta múltiples rasgo de carácter, podía ser brutal pero también magnánimo y generoso. Fue un buen comandante militar, pero a la vez (como Saladino) un muy hábil negociador. Muy valiente, en su papel de rey soldado, lanzándose impetuosamente a la cabeza de sus tropas y poniéndose en peligro (recibió una herida de ballesta en el costado en una refriega cerca del Mar Muerto) o ¿no recuerda a Alejandro Magno? “No tenía su genio militar, aprendía sobre la marcha, algunas de sus victorias, como la de Arsuf no fue planeada sino un accidente, al arrancarse impetuosamente parte de su ejército. No, no era un Alejandro, ni un Aquiles. No es uno de los más hábiles y carismáticos comandantes de la historia”. Al revés de Alejandro, al que sus hombres, amotinándose, hicieron abandonar su marcha de conquistas, Ricardo fue el que hizo retroceder a los suyos, dos veces, cuando marchaban hacia Jerusalén, para gran descontento de estos. En cambio a los dos se les podía ir la mano, como probó Ricardo al ejecutar a sangre fría a la guarnición de Acre. Asbridge duda de que fuera homosexual, pese a que ha estado de moda convertir al Corazón de León en icono gay. “Se ha sugerido, yo no lo veo en las fuentes de la época. No podemos saberlo a ciencia cierta, pero tuvo un hijo ilegítimo y lo de que compartían lecho él y el rey de Francia, Felipe Augusto, no tiene el mismo significado que para nosotros; es una convención para explicar una alianza política y no significa necesariamente un encuentro sexual. No podemos interpretar lo que se hacía hace 800 años con nuestro criterio de hoy\".\nAsbridge ha dedicado seis años a escribir su libro cuidando especialmente de no ser prisionero de un enfoque único y de no caer en los estereotipos. “Es muy difícil distanciarse en la historia de las cruzadas de todo lo que damos por sabido, pero las fuentes distintas incluso dan vencedores diferentes en algunas batallas; es fundamental combinar perspectivas. Por supuesto, en casos como el de Hattin, lo que para los cristianos es una espantosa catástrofe para los musulmanes es una maravillosa victoria; siempre hay dos verdades, dos realidades”. A propósito de esa batalla que provocó un inmediato estado de shock en la cristiandad y ha sido comparada con el 11-S, Asbridge advierte que es un error (y “malinterpretar y manipular la historia”) buscar una continuidad de enfrentamiento del mundo occidental y el musulmán desde las cruzadas. “La resonancia es artificial, en realidad, no existe ningún lazo ininterrumpido de odio y discordia que una la pugna medieval por el control de Tierra Santa con las contiendas contemporáneas del Próximo y Medio Oriente”.\nAsbridge opina que el fracaso último de las cruzadas y la pérdida de Tierra Santa tuvieron que ver con la imposibilidad de encauzar el ímpetu irracional que inspiraba a los cruzados, que era la promesa de salvación individual, la garantía de que culminar una peregrinación armada podía redimir los pecados y dar acceso a la salvación. Ese anhelo pasional y piadoso, y los intereses personales de los diferentes jefes de las cruzadas, impedía conducirlas de una manera lógica y coherente, y garantizar la conquista y defensa de Tierra Santa.\nDe su trabajo como asesor de El reino de los cielos (2005), Asbridge dice que fue “una experiencia muy penosa”. Estuvo seis meses y protagonizó muchas discusiones \"pero en última instancia no tuve ni voz ni voto, no tuvieron en cuenta mis criterios, y el resultado fue un filme que no es sino una caricatura de la Edad Media”. ”Era muy extraño”, añade, “no querían hablar de la realidad de las cruzadas sino presentar la Edad Media como un espejo del presente”.\nRecuerda que vio finalmente la película en un pase privado en una sala del Soho, solo tenía a un publicista sentado a su lado. “Fue doloroso”. Le llamaron para que promocionara el filme y se negó. “Así que me llamó el propio Ridley Scott. Me dijo que lo que él quería era explorar la historia y que no hacía falta ser realistas”.\n¿Qué le parece lo peor? ¿Que los musulmanes lleven el estandarte de la media luna que no se empleó en banderas militares hasta el siglo XIV? ¿Que se dé la orden de “¡fuego!” a los arqueros y catapultas? ¿La enseña del reino de Castilla y León, que no se juntaron hasta 1230? ¿La optimista afirmación del hospitalario de que luchó dos días con una flecha en los testículos? ¿Reinaldo de Châtillon? “El actor, Brendan Gleeson, es brillante, pero Reinaldo... era violento, sí, aunque no puedes mostrarlo como un villano descerebrado, que mata sin motivo, ese es uno de los mayores errores de la película, una caricatura”. El personaje de Balián de Ibelín [Orlando Bloom] era en cambio mucho más turbio, pues escapó vergonzosamente de Hattin y fue un gran intrigante (aparte de que estaba casado y con dos hijos durante el asedio de Jerusalén). “Cogieron prácticamente solo el nombre, era un tipo que torturaba personalmente a musulmanes prisioneros y esclavos. Toda la historia de su llegada a Tierra Santa es completamente inventada”.\nEn todo caso, El reino de los cielos ha creado mucha iconografía sobre las cruzadas. “Siempre me ha sorprendido el poder que tienen las imágenes, yo mismo utilizo algunas del filme en mis clases sobre Saladino. Pero hay que recordar que la secuencia en que el sultán entra en Jerusalén y pone de pie una cruz es una completa manipulación. Ridley Scott me dijo: ‘¿Cómo puedes no apoyar una película con mensaje de respeto entre religiones como ese?’. Pero en realidad, Saladino hizo derribar la cruz de la Cúpula de la Roca, que es exactamente lo contrario”. El trabajo le sirvió al menos al historiador para entrar en otro proyecto, “mucho más serio, en las antípodas de la película, una serie de HBO estilo Hermanos de sangre pero en las cruzadas”. Trabajó dos años y medio en ello; al final la serie no salió adelante por falta de presupuesto y porque el director fue reclamado para un filme de Disney.\n¿Es el libro de las cruzadas una especie de revancha de El reino de los cielos? “No, no”, ríe el historiador. “Reconozco que hacer una película es tremendamente difícil y no se puede ser absolutamente estrictos y hay que llegar a compromisos, pero...”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/06/2019, 19:01:45", "tags": ["Cruzadas", "Ridley Scott", "Ensayo", "Revisionismo histórico", "Edad Media", "Islam", "Cristianismo", "Libros", "Historia", "Religión", "Literatura", "Cultura"], "newspaper": "elpais"}