{"id": "e10a82e8-fab8-4509-5f4f-d59969d6c609", "content": "Félix Gómez: el ‘crossfit’, ‘MasterChef’ y aquella aventura agridulce\n\nFélix Gómez (Sevilla, 1977) cambió de vida y de dieta a los 18 años. El sevillano, que fue un “adolescente gordito”, empezó a estudiar Arte Dramático y, cuando vio que no encajaba en el canon de belleza que exigía el mundo de la interpretación, adelgazó 15 kilos. Hoy el azúcar ni lo prueba y se ha acostumbrado a vivir así. “Mi cocina es muy sanota, muy simple. Todo basado en productos apenas cocinados”, reconoce el actor.\nHace 20 años, el papel de Jero le coló en el imaginario de aquellos a los que la adolescencia les pilló con el cambio de milenio. Al salir de clase fue un trampolín para el andaluz, que entonces tenía 22 años, y para toda una generación de actores (Elsa Pataky, Leticia Dolera, Rodolfo Sancho, Sergio Peris-Mencheta…) que despuntaron en la serie juvenil y continuaron con carreras de éxito. Gómez acababa de terminar sus estudios y de mudarse a Madrid cuando le cogieron para el proyecto. Allí asumió que para trabajar de actor “no solo había que estar delgadito, también había que estar en buena forma” y decidió tomar medidas. “Nunca viví como un trauma ser gordito ni tengo obsesión por el cuerpo. Simplemente fui consciente de que para trabajar en esto necesitaba estar en forma y ahora soy muy deportista”, apunta el actor, apasionado del crossfit, deporte que intenta practicar cinco o seis días a la semana. También disfruta corriendo.\n“Nunca viví como un trauma ser gordito ni tengo obsesión por el cuerpo. Simplemente fui consciente de que para trabajar en esto necesitaba estar en forma y ahora soy muy deportista”\nSin embargo, estas restricciones alimentarias que se han convertido en parte de su rutina –solo se concede dos caprichos calóricos: la cerveza y la salsa barbacoa– no le han impedido convertirse en uno de los concursantes más sobresalientes de la última edición de MasterChef Celebrity. El miedo a hacer el ridículo y las ganas de disfrutar del programa le llevaron a instruirse durante un mes y medio en la cocina de Lakasa, el restaurante de César Martín, antes de empezar el concurso. “No pensaba en ganar porque mi nivel de cocina no era para tanto, pero quería estar tranquilo y si no tenía conocimientos básicos no iba a estarlo. Ahora pienso que no fue suficiente. Si volviese a empezar el programa estaría preparándome cuatro meses”.\nEn esta edición de MasterChef Celebrity ha coincidido, entre otros, con el actor Àlex Adrover, los diseñadores Vicky Martín Berrocal y Juan Avellaneda, Los Chunguitos o Tamara Falcó. Unas personas que, tal y como él mismo asegura, posiblemente no se hubieran cruzado en la vida o, si lo hubieran hecho, ni se habrían mirado, pero que, sin embargo, han terminado por hacer piña. “Es bonito porque nos hemos hecho muy amigos. Tenemos un grupo de WhatsApp donde estamos petardeando todo el rato”, asegura el actor. A sus 42 años, con más de 20 de profesión, reconoce que es imposible estar en lo más alto todo el tiempo. Ha vivido subidas y bajadas, y lo asume con normalidad.\n“Como cualquier profesional”, ha trabajado en proyectos que no le entusiasmaban para pagar la hipoteca. “Para estar en esta profesión tienes que saber vivir en la cuerda floja. Los actores vamos al paro cada vez que terminamos un trabajo. A veces te planteas si te volverán a llamar o si tu carrera ha terminado aquí, pero esos miedos son humanos”. Hace seis años tiró de ahorros y probó suerte en Hollywood. Allí consiguió rodar un par de pilotos, pero no llegaron a prosperar. “Fue agridulce, pero ya estoy reconciliado con aquella aventura. Una parte de mí dice: ‘Tío, llegaste allí con dos huevos, conseguiste esos dos castings, hiciste esos dos papeles…’, y otra siente que es una putada que esos proyectos no prosperaran”. Después de aquello quiso volver, hizo Alejandro Magno en Mérida y recordó lo que disfrutaba con el teatro. “A veces estás persiguiendo un sueño lejos y olvidas que aquí hay cosas muy chulas”\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/14/2019, 20:01:45", "tags": ["Félix Gómez", "Masterchef", "Actores", "Programas concursos", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}