{"id": "e10a4a72-0f58-46a9-730d-33ee60b931e6", "content": "El Supremo insiste en que la negativa del prior para la exhumación de Franco \"decae\" con su sentencia\n\nLa Sala defiende que su sentencia es \"clara\" y rechaza hacer la aclaración de la resolución solicitada por los nietos de Franco.\nEl Tribunal Supremo ha dictado este miércoles un auto donde rechaza la aclaración de sentencia solicitada por los nietos del dictador Francisco Franco y se remite a los términos de la resolución donde dio vía libre a la exhumación de los restos depositados en la basílica del Valle de los Caídos. \"La sentencia es clara\", contestan los magistrados.\nLa familia del dictador se dirigió la semana pasada al Alto Tribunal para que les especificase si el Ejecutivo puede proceder a la exhumación pese a que no haya un consentimiento expreso del prior de la comunidad benedictina para llevarla a cabo. En concreto, los Franco querían saber si en el caso de que la Iglesia se oponga ahora a sacar los restos de Cuelgamuros, si esa decisión puede ser sustituida por una autorización judicial.\nLa respuesta del Supremo es que, aunque el Gobierno necesita autorización eclesiástica para llevar a cabo la exhumación, la negativa del prior a posibilitar la misma \"decae\" con la sentencia del tribunal.\nLa Sala de lo Contencioso-Administrativo sostiene además que esa negativa del prior \"no fue absoluta sino condicionada a lo que resolviera esta Sala. Por eso, la sentencia, establecida la conformidad a derecho de los acuerdos del Consejo de Ministros, tiene por decaída esa denegación\".\nPese a ello, el prior Santiago Cantera ha enviado una misiva al Gobierno donde afirma que no permitirá el acceso a la basílica para la exhumación. \nEn la carta dirigida a la vicepresidenta del Gobierno, Carmen Calvo, Cantera afirma que la \"Abadía no autoriza el acceso a la Basílica con la finalidad de acceder a una 'res sacra'\", informa Efe.\nEl prior argumenta que la sentencia del Tribunal Supremo \"no resuelve\" las alegaciones que han presentado y sería una \"vulneración de la libertad religiosa\" pretender \"actuar en un lugar sagrado\" sin contar con la \"preceptiva autorización eclesiástica\".\nEn un segundo comunicado, Cantera ha asegurado que defenderá la inviolabilidad de los lugares de culto en \"todas las instancias nacionales e internacionales a las que tenga acceso con arreglo al ordenamiento jurídico\" y niega que se trate de \"desacato\".\nCantera quiere puntualizar que \"utilizar los posibles recursos contra resoluciones judiciales no es desacato, sino ejercicio legítimo de derecho fundamentales\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSacan un cadáver que lleva enterrado 44 años. Le prohiben a la familia darle nueva sepultura donde deseen. El gobierno adquiere un cementerio privado y obliga a la familia a depositar el cuerpo en él. ¿Esto es propio de un país avanzado y democrático?", "date": "10/10/2019, 19:01:45", "tags": ["20-N"], "newspaper": "elmundo"}