{"id": "e10d6f83-f424-4ce0-6a99-784d86fb9981", "content": "Tiempo perdido\n\nEl fracaso de las fuerzas políticas en formar un Gobierno estable tiene unos costes muy elevados para la sociedad española que de ninguna forma pueden ser minimizados y, mucho menos, olvidados. Sin un Gobierno estable y viable al menos desde la moción de censura, con los españoles convocados a unas nuevas elecciones por cuarta vez durante los últimos cuatro años, las reformas pendientes se acumulan y los problemas económicos de fondo no solo siguen sin resolverse, sino que el empeoramiento de la situación política y económica global tiende a agravarlos. España se enfrenta de forma inmediata a una desaceleración económica, que se manifestará con crudeza a partir de 2020 y a las consecuencias de un Brexit incontrolado que exigirá una administración fuerte y organizada. Sin Gobierno, la respuesta posible a estos desafíos inmediatos no tendrá la contundencia ni la precisión debidas.\nDe todos los daños causados por la anómala ausencia de un Gobierno estable, con una legislatura completa por delante, la parálisis reformista es sin duda el peor. Una relación de las grandes reformas pendientes puede dar una idea de la gravedad de este colapso. La red económica y política del Estado necesita perentoriamente una reforma de la financiación autonómica, porque algunas comunidades se aproximan rápidamente a una situación de asfixia financiera; está pendiente una reforma del sistema de pensiones, que exige un delicado encaje negociador entre los partidos políticos y las fuerzas sociales, porque cada año que pasa sin reforzar la financiación del sistema mermará las percepciones de los futuros pensionistas; hay que construir una nueva estructura fiscal que afiance la estabilidad financiera del Estado y acabe con la desigualdad tributaria; es obligado rectificar normas laborales para atajar la precariedad laboral, y hay que continuar con una reforma energética, bien orientada pero imprecisa hasta ahora. Todos estos cambios son imprescindibles para sustentar un Estado de bienestar que se desmorona y un orden autonómico al borde de la crisis.\nIrresponsabilidad consumada (18/09/2019)\nRenglón torcido (17/09/2019)\nAl límite (15/09/2019)\nPara nadie es un secreto que el Presupuesto prorrogado es hoy un dogal que estrangula la actividad económica y que, además, no puede encauzar el crecimiento del gasto social ni las obligaciones de inversión pública. Tampoco contribuye a controlar el déficit público. Un Gobierno estable debería estar tomando decisiones urgentes para moderar el volumen de deuda porque, como se ha repetido sin descanso, aunque sin respuesta, si se produjera un nuevo episodio de inestabilidad financiera global, la economía española estará en peores condiciones para afrontarla que en 2007.\nEstas reflexiones sobre la urgencia de las amenazas y obligaciones que acosan a la sociedad española deberían haber sido acicate suficiente para formar Gobierno; no ha sido así. Quedan otros seis meses al menos de incertidumbre política y de parálisis en la gestión económica. Desde el final de la recesión, que podría situarse aproximadamente entre mediados y finales de 2015, se abrió un periodo idóneo para pensar y aprobar los cambios políticos, económicos y sociales que España necesita. Ese periodo llegará a su fin cuando en 2020 arrecie la desaceleración de la economía. España ha dilapidado cinco años cruciales, pero todavía estará en condiciones de reaccionar si los ciudadanos acuden a votar en la inmediata convocatoria, sabiendo qué está en juego.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Opinión", "Investidura parlamentaria", "XIII Legislatura España", "Congreso Diputados", "Legislaturas políticas", "Elecciones", "Parlamento", "Gobierno", "Administración Estado", "España", "Economía", "Política", "Administración pública"], "newspaper": "elpais"}