{"id": "e120728e-3c7f-438f-4573-05165fbc5dd3", "content": "Un grupo franquista realiza pintadas contra la exhumación en varias parroquias de Madrid\n\n“Venid a mí todos los que estáis cansados y agobiados y yo os daré descanso”. Una gran lona con este versículo del Evangelio de San Mateo adorna la parroquia Hispanoamericana de la Merced, en Cuatro Caminos (Madrid). Su fachada, como las de otros templos y edificios católicos de la capital, amaneció el martes con pintadas ofensivas contra el arzobispado de Madrid y carteles de Franco. Simpatizantes franquistas censuran así la actitud de la Iglesia, que tachan de permisiva, ante la exhumación del dictador del Valle de los Caídos.\nEl grupo de extrema derecha El Valle no se toca lleva desde el pasado lunes por la noche publicando en su cuenta de Twitter imágenes de los grafitis franquistas que han aparecido en varios edificios católicos de la capital. No reivindica abiertamente el ataque, aunque las pintadas van acompañadas de pegatinas con el logo de la asociación. Consultados directamente por este diario, los responsables de El Valle no se toca responden en su página de Facebook: “Tenemos opinión sobre las pintadas, pero nos la reservamos”.\n#FrancoEsHistoria#HonorYlealtad#YoApoyoAlPadreCantera#elvallenosetoca pic.twitter.com/jQahOUMH1S\nLos vándalos, que actuaron de noche y volcaron su indignación especialmente contra el arzobispo de Madrid, Carlos Osoro, no han respetado ni la catedral de La Almudena. En uno de sus laterales escribieron “Osoro Judas, viva Franco”. Los restos de las pintadas, tapadas por pintura blanca, aún se percibían ayer en la entrada de la Nunciatura Apostólica, la embajada del Vaticano. “Osoro traidor”, se intuía, justo enfrente de varias pegatinas estampadas en un parquímetro, en una señal de tráfico y en una farola con consignas contra la exhumación y alabando al dictador. La cercanía de la comisaría del distrito de Chamartín no achantó a los autores. La nunciatura no ha respondido a este periódico sobre estos ataques.\nLos franquistas cargan contra curas y obispos, a quienes rebautizan como “Judas” o “traidores”. Asimismo, fijaron imágenes de Franco en la puerta de la iglesia del Inmaculado Corazón de María, situada junto a la sede nacional del PSOE, en la calle Ferraz. Curiosamente, una agencia de viajes de esta calle madrileña sigue anunciando visitas al Valle de los Caídos. En esta parroquia un párroco aseguraba no haber visto las pegatinas, si bien admitía que otros religiosos habían comentado el tema.\nOtro Iglesias, este con mayúscula, que no se ha librado de los aerosoles es el busto del fundador del PSOE, Pablo Iglesias, en la calle de la Reina Victoria de la capital. Múltiples carteles con el rostro del dictador complementan un mensaje de “Asesino”. El acto vandálico del lunes fue borrado, pero en la madrugada del miércoles los ultras escribieron mensajes como “profanadores” o “viva Franco”.\nDos feligreses que salen de La Merced censuran que en el templo hayan aparecido tales consignas. “Osoro traidor”, se lee en la fachada de la parroquia en una pintada con pulverizador pese a los intentos de taparla con pintura. “Osoro Judas”, sentencia la pared de al lado, en una inscripción en grandes letras negras y perfectamente visibles, a apenas unos metros. El mismo mensaje resiste sobre la acera desde el lunes.\nAmbos, que piden anonimato, lamentan las pintadas pero añaden que la Iglesia española no ha protegido al dictador con el ahínco necesario. “Franco hizo mucho por la Iglesia, a Dios lo que es de Dios y al César lo que es del César”, aseguran, aunque dicen no ser de ideología franquista. Los dos consideran que la Guardia Civil o la Policía no deberían acceder al Valle de los Caídos por ser un espacio religioso pero, resignados, saben que no les queda otro remedio que asumir la realidad y se alejan con un somero “tenemos lo que nos merecemos”.\nA su espalda los observa Franco desde un cartel, que ha resistido a la lluvia que baña Madrid, vestido con un tocado militar y sobre la bandera de España. Lo acompaña un lema que algunos de sus adeptos se han tomado demasiado en serio en los últimos tiempos: “Honor y lealtad”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Carlos Osoro Sierra", "Exhumación Franco", "Pablo Iglesias Possé", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Instituciones franquistas", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}