{"id": "e1251b58-d4aa-4015-6fc2-3aed09446e3c", "content": "Hacienda envía 90.000 cartas a las empresas para abordar el divorcio de Londres\n\nLa Agencia Tributaria ha enviado más de 90.000 cartas a empresas exportadoras con vínculos con el Reino Unido para advertirles sobre los efectos adversos de un Brexit a las bravas y recomendando que se adapten a esa posibilidad. Hacienda también ha celebrado reuniones con decenas de empresas, asociaciones y profesionales del ámbito aduanero para analizar los problemas comerciales y fronterizos del Brexit.\nEsta semana el presidente del Gobierno en funciones, Pedro Sánchez, convocó a sus ministros para actualizar el plan de contingencia de España ante la posibilidad creciente de un Brexit sin acuerdo. Un día después citó a las comunidades para comprobar que el plan para afrontar los efectos más adversos del divorcio británico se está aplicando.\nEl Ministerio de Hacienda lleva varios meses preparando esta situación porque las aduanas dependen en buena parte del departamento que dirige María Jesús Montero. Por eso, la Agencia Tributaria ha enviado más de 90.000 cartas a empresas con vínculos comerciales con el Reino Unido para aconsejarles que se preparen ante la peor de las situaciones. Les recuerda los requisitos que deberán cumplir si se consuma la ruptura, entre ellos nuevas exigencias aduaneras, fiscales y sanitarias.\nAdemás de estas cartas, el Ministerio de Hacienda ha celebrado diversos foros en los que han participado decenas de grandes empresas con intereses británicos y operadores de la exportación para prepararse si finalmente se produce el divorcio de Londres. En esos foros han participado responsables de la Agencia Tributaria, de los ministerios de Hacienda, Exteriores, Sanidad y Agricultura entre otros.\nEn Hacienda explican que las cuestiones aduaneras no son precisamente las que más preocupan. Señalan que ya tienen previsto un plan para reforzar las fronteras en aeropuertos y puertos con un aumento de personal en esos puntos.\nRemarcan que el principal desafío será la adaptación de las empresas con negocios en el Reino Unido a los nuevos requisitos fitosanitarios. Las empresas de alimentación, la exportación de carnes o animales vivos deberán cumplir nuevos requerimientos al romperse el marco común de la UE. Los medicamentos y otros productos químicos también deberán adaptarse a nuevas obligaciones y cumplir con los estándares que exija Londres.\nLos planes del Ejecutivo español para afrontar todas estas circunstancias están listos y en continua revisión, explican en Hacienda. Aunque el hecho de que el Parlamento británico haya frenado el plan del primer ministro, Boris Johnson, de forzar un Brexit a las bravas el próximo 31 de octubre permite a las autoridades revisar los planes de contingencia con más calma.\nLa Agencia Tributaria tiene desde hace semanas en su página web un rincón con explicaciones sobre las consecuencias del Brexit para las aduanas y la gestión del IVA. Y advierte: “Si en la fecha de salida no estuviese en vigor el acuerdo, el Reino Unido pasaría a tener la consideración de tercer país, sin ninguna preferencia específica. Esta situación podría tener un efecto significativo en la organización y en los flujos logísticos de los operadores económicos, por lo que resulta necesario evaluar dicho impacto y adelantar en la medida de lo posible, las tramitaciones necesarias”.\nHacienda ha puesto a disposición de todos los ciudadanos un buzón de asistencia para responder a cualquier pregunta relacionada con estos asuntos.\nLa posibilidad cada vez más cercana de una salida sin acuerdo del Reino Unido de la UE provocará nuevas obligaciones aduaneras y fiscales para las empresas y ciudadanos con negocios en el país británico, con nuevos requisitos de información en el IVA y los impuestos especiales, entre otros, según avisa la Agencia Tributaria en las cartas enviadas a miles de contribuyentes. “Desde el punto de vista aduanero, las nuevas formalidades incluyen la presentación de una declaración aduanera para cada envío, la realización de controles aduaneros, el pago de derechos arancelarios y otros gravámenes o la necesidad de obtener certificaciones sanitarias, fitosanitarias, o de otro tipo”, advierte.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/08/2019, 19:01:45", "tags": ["Brexit", "Exportaciones", "Política comercial", "Unión política europea", "Gobierno de España", "Hacienda pública", "Comercio exterior", "Política económica", "Finanzas públicas", "Unión Europea", "Ideologías", "Gobierno", "Organizaciones internacionales", "Europa", "Comercio", "Empresas", "Administración Estado", "Relaciones exteriores", "Economía", "Finanzas", "Política", "Administración pública", "Reino Unido"], "newspaper": "elpais"}