{"id": "e130f643-9859-47c5-7ecd-6d96081e02c9", "content": "Trump ofrece ayuda militar para librar la “guerra” contra el narcotráfico\n\nDonald Trump ha ofrecido este martes apoyar militarmente a México para derrotar al crimen organizado tras el asesinato de nueve integrantes de una familia mormona en Chihuahua. Las víctimas del narcotráfico —seis niños y tres mujeres— tenían nacionalidad estadounidense y mexicana. “Estados Unidos está listo, dispuesto y capacitado para involucrarse y hacer el trabajo de manera rápida y efectiva”, escribió el presidente de EE UU en su cuenta de Twitter, adelantando que lo único que hace falta es una llamada de su homólogo Andrés Manuel López Obrador. “¡A veces necesitas un ejército para derrotar a un ejército!”, agregó. Sin embargo, el mandatario mexicano agradeció esta mañana la oferta del republicano, pero aclaró que no se puede enfrentar violencia con más violencia.\n“Una familia y amigos maravillosos de Utah [un Estado al Oeste de EE UU ] quedaron atrapados entre dos crueles carteles de la droga, que se disparaban el uno al otro, lo que terminó con la muerte de muchos grandes estadounidenses, incluidos niños pequeños, y algunos desaparecidos”, tuiteó Trump a primera hora de esta mañana cuando se conoció el macabro suceso ocurrido en una carretera entre los Estados de Chihuahua y Sonora. El mandatario se mostró dispuesto a ayudar a López Obrador para acabar con “los monstruos” del narcotráfico. “Este es el momento para que México, con la ayuda de EE UU, libre la GUERRA a los carteles de la droga y los borre de la faz de la tierra. ¡Simplemente esperamos una llamada de su gran nuevo presidente!”, sostuvo el neoyorquino.\nThis is the time for Mexico, with the help of the United States, to wage WAR on the drug cartels and wipe them off the face of the earth. We merely await a call from your great new president!\nLópez Obrador agradeció en una conferencia de prensa el apoyo de Trump y adelantó que iba a llamarlo para hablar del suceso, sin embargo, no se mostró a favor de sacar el ejército a la calle para combatir el crimen organizado. \"La política se inventó para evitar la guerra\". Ambos países han intensificado el trabajo conjunto para frenar la ola migratoria que azota a EE UU. Tras un acuerdo pactado en el verano, los centenares de miles de solicitantes de asilo que llegan a la zona fronteriza ahora pueden esperar en México a que se examinen sus peticiones.\nLos LeBaron son una familia de doble nacionalidad que vive en una comunidad de ciudadanos estadounidenses en el norte de México desde 1924. Además de los nueve asesinados, los criminales hirieron a seis integrantes de la familia que se trasladaban en un convoy que fue atacado el lunes durante una emboscada. El ministro de Seguridad, Alfonso Durazo, informó de que \"el convoy pudo ser confundido por estos grupos\". Aún se desconoce si la familia fue asesinada producto por error o intencionalmente.\nEl embajador estadounidense en México, Christopher Landau, ha informado de que cinco de los niños heridos han sido trasladados a hospitales en Estados Unidos. La familia ha confirmado que los menores se encuentran en Arizona. \"La seguridad de nuestros connacionales es nuestra gran prioridad. Estoy siguiendo muy de cerca la situación en la sierra entre Sonora y Chihuahua\", aseguró en Twitter el diplomático, que se encontraba este lunes en una visita de trabajo también en Sonora, aunque a varios kilómetros de donde ocurrió el ataque.\nEl senador republicano de Utah, Mitt Romney, cuyo padre nació en un asentamiento mormón en México, expresó sus condolencias por las víctimas y pidió que EE UU se involucrara. “Nuestras oraciones están con sus familias que han sufrido una tragedia tan indescriptible. Estados Unidos debe trabajar con los funcionarios mexicanos para pedir cuentas a los responsables de esta violencia sin sentido\", escribió en Twitter.\nLa relación entre México y Estados Unidos vuelve a enfocarse en la violencia que se desarrolla en las regiones fronterizas. Trump y López Obrador hablaron tras los ataques del 17 de octubre en Culiacán (Sinaloa) —donde el Gobierno mexicano liberó tras un enfrentamiento con sicarios del narcotráfico a Ovidio Guzmán, hijo de Joaquín El Chapo Guzmán, antiguo líder del cartel de Sinaloa— y acordaron coordinar a sus equipos binacionales para controlar el tráfico ilegal de armas desde EE UU, que es con el que se equipan los carteles mexicanos. México ha insistido en que el 70% de las armas usadas en crímenes en el país entraron ilegalmente a través de la frontera norte.\nAunque Trump ha ofrecido asistir al Gobierno mexicano en el combate al narcotráfico, Estados Unidos lleva más de una década trabajando con las fuerzas armadas a través de la Iniciativa Mérida. Desde 2007, el Departamento de Estado ha financiado la capacitación de soldados y policías y ha entregado equipo militar al ejército. Si bien las autoridades estadounidenses han insistido en que no dirigen operaciones en México, agencias estadounidenses como la que lucha contra el narcotráfico (DEA) han reconocido su participación —aportando información— en algunos operativos para capturar a líderes de las organizaciones criminales.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Donald Trump", "Homicidios", "Crimen organizado", "México", "Narcotráfico", "Estados Unidos", "Delincuencia", "Norteamérica", "Delitos contra salud pública", "Asesinatos", "Latinoamérica", "América", "Delitos", "Sucesos", "Justicia"], "newspaper": "elpais"}