{"id": "e140968d-0859-40ab-7cca-89cf9726ef0e", "content": "La Guardia Civil condecora al juez de Barcelona que investigó el referéndum\n\nLa Guardia Civil ha concedido la cruz de plata, a título póstumo, al juez de Barcelona que investigó los preparativos del referéndum del 1-O. El magistrado Juan Antonio Ramírez Sunyer, que falleció en noviembre de 2018 después de una larga enfermedad y tras dejar casi acabada la instrucción del caso, ha sido premiado con motivo de la patrona del instituto armado, que se celebra el próximo 12 de octubre, según ha podido saber EL PAÍS.\nRamírez Sunyer ordenó a la Guardia Civil lanzar la Operación Anubis, que el 20 de septiembre de 2017 supuso registros en departamentos de la Generalitat y la detención de altos cargos del Govern involucrados en la organización de la consulta sobre la independencia. Las protestas contra los registros, el mismo 20-S, supusieron más tarde el encarcelamiento de los presidentes de la ANC y Òmnium, Jordi Sànchez y Jordi Cuixat. De las pesquisas practicadas en ese juzgado han salido las pruebas que el Tribunal Supremo ha manejado para enjuiciar a 12 líderes independentistas del procés. La sentencia se dará a conocer en los próximos días.\nEl magistrado es uno de los condecorados este año por la Guardia Civil a propuesta del director de la Guardia Civil, según recoge el boletín oficial del Instituto armado del pasado 1 de octubre. También recibirá la cruz de plata otros conocidos personajes “no pertenecientes al Cuerpo”. Entre ellos, el tenista Rafa Nadal, la abogada laboralista e histórica militante del PSOE Francisca Sauquillo, la socialista catalana Anna Terrón, el presidente del grupo textil Inditex, Pablo Isla; el presidente de Meliá Hotels International, Gabriel Escarrer; la directora general de Air Europa, María José Hidalgo; y el presidente de Ferrovial, Rafael del Pino. También figuran altos mandos de ejércitos y policías extranjeros, como el jefe de la Inteligencia turca, Sabit Akin Zaimoblu, y el general senegalés Jean Baptiste Tine.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Guardia Civil", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Elecciones", "Gobierno autonómico", "Investigación judicial", "Fuerzas seguridad", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}