{"id": "e141a0e4-1c17-49bf-63e0-bdcfb88f33ea", "content": "Activistas independentistas ocupan una sucursal de CaixaBank en Barcelona\n\nUn grupo de activistas del denominado Tsunami Democràtic ha irrumpido a las 8:15 horas de este miércoles en una oficina de CaixaBank situada en la calle Torrent de l'Olla del barrio de Gràcia de Barcelona para denunciar que esta entidad \"financió\" una campaña del Gobierno contra el referéndum del 1-O. El Tsunami Democrátic es una plataforma —cuya dirección no se ha dado a conocer públicamente— que nació hace varias semanas en las redes sociales para impulsar acciones de respuesta ante una eventual sentencia condenatoria contra los líderes del procés desde \"la no violencia y la desobediencia civil\".\nVestidos de azul, algunos con máscaras blancas y con carteles con el lema 'Esta empresa financia la represión', la mayor parte de los activistas, unos 20, que han entrado en la mencionada sede se han sentado en el suelo en silencio. En paralelo, un par de ellos han repartido octavillas entre los trabajadores y han leído una carta en la que se asegura que CaixaBank \"dio y sigue dando su apoyo a las maniobras del Estado para vulnerar los derechos y las libertades de sus ciudadanos; a veces de forma evidente, a veces financiando desde atrás\".\nDe hecho, el Tsunami Democràtic ha acompañado la acción de protesta con la presentación de hojas de reclamaciones oficial en las que también se menciona a Banco Santander, BBVA, Telefónica, Repsol, Iberdrola, El Corte Inglés e Inditex. En la reclamación, se pide a estas empresas que dejen de \"financiar a gobiernos que niegan el diálogo y aplican la represión legitimando la prisión y la violencia para evitar afrontar un conflicto democráticamente\". También se pide que estas empresas no participen en \"campañas dirigidas a generar miedo entre la población\" y que anteponga \"los derechos y la dignidad de las personas\" a sus intereses económicos.\nÒmnium Cultural, ANC y ERC han hallado este miércoles bidones con líquido sospecho ante sus sedes en Barcelona. El primero apareció a la una de la madrugada en la Asamblea Nacional Catalana, mientras que esta mañana se ha alertado de la presencia de la garrafa sospechosa en ERC y Òmnium.\nEn todos los casos, los Mossos d'Esquadra acudieron y se llevaron el bidón para analizarlo. Después de estudiar su contenido, la policía asegura que eran \"simulados\". No obstantem ha abierto una investigación para identificar al autor de los hechos.\nEl hallazgo en ERC y Òmnium obligó a cortar la calle Calàbria y la calle Diputación esta mañana durante unos minutos.\nEn los tres casos los bidones eran muy parecidos. El encontrado en Òmnium era una garrafa blanca con un líquido y que llevaba escrito la palabra TNT. Adherida al bidón había una máscara blanca con varias pintadas: una bandera española y un crespón negro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["ANC", "Òmnium Cultural", "Artefactos caseros", "Independentismo", "Asociaciones políticas", "Cataluña", "CaixaBank", "Asociaciones", "Atentados terroristas", "Bancos", "Ideologías", "Partidos políticos", "Empresas", "Terrorismo", "España", "Banca", "Economía", "Política", "Finanzas", "Sociedad", "Movimiento \"Tsunami Democràtic\""], "newspaper": "elpais"}