{"id": "e1457201-64d6-4a0a-547f-a30d22dd9f2c", "content": "Robert Forster: “Lo más rebelde que puedes hacer con tu carrera es que sea extensa y digna”\n\nAhí está Robert Forster. Genio de The Go-Betweens. De hecho, acabo de conjurarlo en mi despacho como un genio literal, frotando un milagro llamado Skype. Un momento: ha desaparecido. No, vuelve a estar ahí. Está claro que tiene mala conexión. Pide ayuda a su hija adolescente, quien, como todos los hijos adolescentes, trata a su padre como si tuviese un tumor alojado en el cráneo y le espeta que se acerque al módem. Robert Forster toma el laptop y me conduce, estancia a estancia, por su casa de Brisbane (Australia), lo que por un lado me permite admirar el interiorismo antipódico, pero por el otro me deja más mareado que si hubiese realizado un viaje en 127 por las costas del Garraf cuando mi padre fumaba Ducados (ventanas subidas).\nRobert Forster (Brisbane, 1957) presenta su séptimo álbum en solitario (decimosexto si contamos los de The Go-Betweens), Inferno. Es uno de los más logrados de su carrera. Los laureados The Evangelist (2008) y Songs to Play (2015) me gustaron en su momento, pero no los canté; faltaban hits. Inferno, por el contrario, rebosa de ellos, tanto en modo balada honda como rocanroleo zumbón. Es uno de los grandes discos de Forster. Tras asegurarle que me encuentro bien y que ahora se me pasa, hablamos.\nPREGUNTA. Es un disco muy narrativo. Y optimista. “I am good where I am”, canta. El álbum rezuma plenitud.\nRESPUESTA. Es un disco de naturaleza clásica, lleno de claridad. Alguna gente me dijo que era un disco deprimente, lo que me pilló por sorpresa. Creo que alguna gente no pilla mi humor. Hay un cachondeo bravucón en 'Remain' que creo que algunos no pillaron, como tampoco pillaron que 'Life Has Turned a Page' no va de mí. En realidad es un disco juguetón. Feliz. Las canciones, el proceso, me pusieron de un humor excelente. No le encuentro un lado oscuro.\nP. Aunque es axiomático que la gente interpreta las obras de arte como le da la gana, ¿no le resulta frustrante la literalidad de algunos oyentes?\nHubo una época, en los noventa, en que me sentía olvidado. Pero incluso entonces estaba satisfecho con mis canciones\nR. Puede serlo. Me ha sucedido en más de una entrevista (aunque exclusivamente con críticos). Me temo que, como decía, mi humor no es obvio. Es sutil. Y desde luego mis canciones no son casi nunca confesionales. Una parte de mí piensa que no hay nada que pueda hacer al respecto, y la otra parte piensa que tal vez debería ser aún más claro en mis afirmaciones (lo cual no es malo por sí mismo). En general, asimismo, creo que mi público me entiende, y que en directo ese humor del que hablamos se ve más claramente; hay menos zonas interpretables.\nP. El elepé está lleno de travesuras. Parece haberlo pasado en grande con sus pequeñas bromas y dobles sentidos.\nR. Creo que es así desde el principio. Inferno empieza con 'Crazy Jane On the Day of Judgement', una balada seria solo a medias, cuando el elepé podría empezar con una canción rock, con un himno inapelable como 'Inferno'. El tono de 'Crazy Jane…' es un aviso de lo que está por venir, y tiene que ver con el carácter juguetón del disco. Es un álbum resuelto, además. Confiado, seguro de sí mismo. No titubea.\nP. Esa seguridad permite crear 'Remain', una canción llena de aceptación por los picos y valles de toda carrera artística.\nR. La canción se me ocurrió tras un concierto. Yo estaba feliz, en mi taxi, satisfecho de mí mismo y de la respuesta del público. Hacía poco que había salido el boxset de The Go-Betweens, y me sentía orgulloso del legado que dejamos Grant [McLennan] y yo. Y de golpe pensé que las cosas no habían sido siempre así. Hubo una época, hacia finales de los noventa, en que las cosas fueron difíciles para mí. Me sentía olvidado. Me costaba conseguir conciertos, Beggars Banquet acababa de echarme, ni siquiera tenía un contrato para nuevo disco. Pero incluso en aquella época, y eso es el origen de 'Remain', estaba satisfecho con mis canciones. Lo único que sucedía era que, como dice la canción, “no era mi momento”.\nP. “Realicé mi mejor obra cuando nadie prestaba atención”, dice. Una gran frase.\nR. “Hubo una época en que mis películas no se proyectaban”, canto también. Puse películas en lugar de canciones para sacarlo aún más de la primera persona. Es un viejo truco para conseguir una cierta distancia al hablar del tema, y adoptar otro papel (el de cineasta, en este caso). El mensaje es sencillo: “Esos sueños permanecen”, sea un momento bajo o alto de la carrera de un artista. Incluso cuando no conseguía conciertos y poca gente me escuchaba, nunca perdí de vista el hecho de que el trabajo debía ser de calidad, y nunca abandoné mis sueños.\nP. La canción parece un manual para buenos artistas en épocas de sequía. Una carta íntima que dice: no te preocupes; sigue haciendo un buen trabajo.\nR. Es así. Por añadidura, la industria musical ha estado siempre basada en juventud. En la carrera de un artista las edades que van desde mediados de los treinta hasta los cincuenta son los más difíciles. Puedes atravesar la veintena hasta los treinta años a base de energía pura, incluso si la creatividad o el talento se han secado. Otro consejo podría ser: a lo mejor te has convertido en un artista “oscuro”, a lo mejor los focos ya no te iluminan y el teléfono ha dejado de sonar y te parece que nadie te quiere, pero ¡sigue escribiendo buenas canciones! Sé cada día mejor en lo que haces, incluso cuando nadie está prestándote atención. Porque si eres de los que necesitan palmaditas en la espalda para crear algo, quizás no estás en el trabajo adecuado.\nP. En 'Fame' sugiere que ahora ya no le importa que la gente le adelante o le siga. Pero, a la vez, ¿no es eso lo que siempre ha hecho a lo largo de tu carrera con The Go-Betweens y en solitario?\nR. Quizás lo que sucede es que aún estoy más relajado que entonces. La diferencia principal es la seguridad: me siento más seguro en lo que hago. Es una cuestión de puro oficio y años. Se trata de una fase más cómoda, en el escenario o fuera. En otra época no me habría atrevido a iniciar un concierto con dos canciones como 'Crazy Jane…' y 'The Morning', dos temas muy lentos. Pero ahora creo en esas canciones, me parecen ambas fantásticas, y me atrevo a hacerlo. The Go-Betweens en los setenta y ochenta, o mi carrera en los noventa, o lo de ahora, es la misma cosa: yo haciendo mis cosas, de un modo parecido a cómo las hacía cuando hice 'Lee Remick' o 'Karen'. Solo que mucho mejor.\nP. Es reconfortante que haya encontrado esa seguridad en sí mismo a los sesenta.\nR. Es lo natural. Puedes tener veinticinco años y hacer cosas geniales, pero la comprensión completa de tu obra no llega hasta mucho más tarde. Cuando una carrera se extiende detrás de ti. Un escritor que haya escrito dos novelas de éxito estará muy contento, como bien sabes, pero en realidad aún le atenazará la duda de si podrá escribir una tercera. Cuando ya tienes siete u ocho libros empiezas a ver la curva de tu trabajo, el método, a dónde te diriges y qué es lo que haces. A mí me sucede eso mismo.\nP. Reconforta que los artistas de pop puedan envejecer bien, como antes sucedía con los jazzmen. Su álbum lo demuestra.\nR. Para mí ha sido fácil, pues The Go-Betweens nunca estuvieron asociados a la juventud, como otros grupos de punk rock. Por añadidura, nos negamos a encajar en la imagen rocanrolera. Nos repelía todo lo del puño al aire y los clichés del rock. Nunca quise acabar como un lugar común rockero. Lo más rebelde que puedes hacer con tu carrera es que sea extensa y digna. Eso no lo puede hacer cualquiera. Vivir rápido y morir joven… Eso es lo fácil. Mi inspiración para lo de envejecer noblemente me ha venido a menudo por vías no musicales: grandes actores, grandes novelistas, grandes cineastas, gente como Samuel Beckett o Catherine Deneuve o Luis Buñuel, gente que hizo grandes obras hasta el día de su muerte. Incluso firmaron algunos de sus mejores trabajos en su última época.\nP. Usted, que ha sido siempre un artista “de culto”, ¿ha sentido alguna vez envidia del éxito de otros? ¿Le hubiese gustado tener el reconocimiento global de, qué se yo, Nick Cave?\nR. Debo admitir que esos sentimientos no me son extraños [sonríe], aunque son mayormente de naturaleza económica. Hablando en plata: me gustaría tener más dinero [ríe]. Pero nunca canjearía mi obra por la de Nick Cave. Él está satisfecho con lo suyo, yo con lo mío. Pero si una persona viniese a mi casa el primer día del mes y me entregara 6000 euros, sin falta, podría dejar de preocuparme por el dinero. Esa es la única fuente de mi envidia respecto a otros artistas.\nP. La última vez que hablamos estaba algo descontento con Right here, el documental sobre The Go-Betweens. ¿Se ha alterado su perspectiva desde entonces?\nR. Debo decir que sí. Lo he vuelto a ver varias veces. Creo que en parte me ha afectado la reacción positiva del público. Ahora opino que es un buen documental, al menos hasta que la banda se disuelve en 1989. Desde ese punto el resto de la historia se cuenta de un modo algo atropellado. Creo que el documental debería durar quince o veinte minutos más. De ese modo podrían explicar mejor lo que sucedió en los noventa y la década del dos mil, consiguiendo así que la muerte de Grant tuviese un mayor significado y se viese de un modo más doloroso. Tal y como está ahora, la banda se disuelve y cinco minutos después Grant muere. Su vida después de The Go-Betweens no queda bien explicada. Pero es un buen filme con calidad cinematográfica, que rehúye el formato manido del documental rock.\nP. Al planear un nuevo trabajo, ¿hay algo que siempre haya querido hacer y nunca acabe haciendo? En mis notas para futuras novelas siempre apunto road movie, pero a la hora de la verdad mis protagonistas se niegan a salir del pueblo.\nR. [ríe] Entiendo. A mí me encantaría hacer un disco de nueve o diez canciones en plan folk. Un disco enteramente acústico. Pienso en algo como Blood on the tracks de Dylan, o el Astral Weeks de Van Morrison. Siempre lo he tenido en mente y siempre he terminado no haciéndolo.\nInferno. Robert Forster. Tapete Records.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Go Betweens", "Crítica musical", "Rock", "Grupos música", "Crítica", "Estilos musicales", "Música", "Cultura"], "newspaper": "elpais"}