{"id": "e158e872-a1d0-4316-6624-c8fa3ca9bdcd", "content": "Una de cada cinco personas con hepatitis C en Cataluña desconoce estar infectada\n\nEl Departamento de Salud de la Generalitat de Cataluña estima que una de cada cinco personas infectadas de hepatitis C en Cataluña desconoce que padece dicha enfermedad. Apoyándose en un estudio del año 2018 del Hospital Clínic, calcula una afectación de 30.000 personas, y recalca que en más del 96% de los casos tratados se consigue la cura.\nEsta enfermedad sigue siendo una de las primeras 15 causas de mortalidad en Cataluña, por encima de otras como el sida, la tuberculosis o la malaria. La OMS calcula que para en el resto del mundo, esta hepatitis causa 1,34 millones de muertes anuales y provoca dos de cada tres muertes por cáncer de hígado. Según explicó ayer la consejera de Salud, Alba Vergés, desde 2014 se han tratado un total de 28.000 pacientes. Durante el año pasado 5.605 personas fueron atendidas en Catalauña con una media de edad de 56 años de los que el 58% eran hombres y el 42% mujeres.\nCon el actual tratamiento, que no supera las 12 semanas, suministrado por vía oral y sin efectos secundarios, se ha conseguido alcanzar unas tasa de curación del 96,4%, mejorando las cifras de hace un par de años que no llegaban al 94%.\nVergés recordó que la Generalitat, responsable de las competencias sanitarias, ha gastado más de 323 millones de euros en este tratamiento, unos 7.000 euros por paciente, y aprovechó la rueda de prensa para arremeter contra el Estado: “No ha habido ningún plan económico en España para ayudar a hacer frente a estos gastos”.Joan Guix, secretario de Salud Pública, señaló que la forma de contagio más frecuente son las relaciones sexuales con entre el 65% y el 68% de los casos, a larga distancia aparecen otras vías como las intervenciones maxilofaciales o el consumo de drogas intravenosas.\nJoan Colom, director del Programa de Prevención, Control, y Atención del VIH y las hepatitis víricas, insistió en que el actual tratamiento de la hepatitis C es “sencillo, de corta duración y muy eficaz”.Colom se mostró confiado en poder eliminar el virus en Cataluña alrededor del año 2025, incidiendo en poblaciones en las que el virus tiene una mayor incidencia como los consumidores de drogas, población reclusa en centros penitenciarios, personas procedentes de países con mayor prevalencia de la enfermedad, e infectados de VIH.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Hepatitis C", "Enfermedades crónicas", "Hepatitis", "Cataluña", "Generalitat Cataluña", "Enfermedades hepáticas", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Enfermedades", "Administración autonómica", "Medicina", "España", "Salud", "Administración pública", "Política"], "newspaper": "elpais"}