{"id": "e15e25a2-9170-42af-4795-6759b1a6194f", "content": "La Audiencia Nacional frena los intentos de un presunto yihadista de volver a España\n\nLos intentos de Ahmed A. H. de regresar a España se suceden sin éxito. Este treintañero, considerado por la Policía como un radical islámico peligroso, no consigue volver al país donde vivió durante 15 años, hasta que a principios de 2018 fue detenido, encerrado en un Centro de Internamiento de Extranjeros (CIE) y enviado de inmediato a Marruecos. Ya fue interceptado el pasado año en la frontera de Melilla cuando trataba de regresar, en un primer intento frustrado. Y, ahora, la Audiencia Nacional acaba de tumbar el otro frente que había abierto en los tribunales para revertir su expulsión.\nLa Sala de lo Contencioso-administrativo, en una sentencia fechada el pasado 30 de septiembre, ha validado la medida adoptada por el Ministerio del Interior y ha calificado, además, a Ahmed como \"una amenaza real, actual y suficientemente grave para la seguridad pública\". \"Los hechos [que relatan los agentes] acreditan o denotan, en principio, algo más que simpatía con el yihadismo, dado su comportamiento activo y radicalizado en ese entorno”, recalcan los magistrados de la Audiencia, que recuerdan el historial del treintañero que consta en los archivos de la Comisaría General de Información.\n\"En 2016 ingresa en prisión para cumplir una condena. Durante su estancia, al tratarse de un sujeto muy influenciable, se volcó en la práctica del islam, considerando sus preceptos como la única vía de redención para todos sus pecados\", relataron los investigadores. Los agentes señalaron también que los referentes religiosos de Ahmed \"son personas muy radicalizadas\"; que fue investigado en 2014 por su presunta labor de captación de jóvenes yihadistas para enviarlos a zonas de conflicto, principalmente Siria e Irak; que en 2015 fue expulsado del rezo de la mezquita de Salta (Girona) por clamar consignar radicales —entre otras, \"hay que matar a todos los infieles\"—; y que ha viajado a otros países de Europa para mantener contactos con \"individuos radicales\".\nEl abogado de Ahmed, Pau Masó, explica que trataron de revocar la expulsión en base a que se vulneró su presunción de inocencia. \"Se basaba todo en una recopilación de informes policiales que funciona como una prueba diabólica\", subraya, en referencia a que esas acusaciones nunca han quedado probadas en un juicio. Ahmed solo había sido condenado tres veces entre 2008 y 2014 por robo con fuerza. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Marruecos", "Audiencia Nacional", "Tribunales", "Magreb", "Yihadismo", "Poder judicial", "África", "Terrorismo", "Sucesos", "España", "Justicia"], "newspaper": "elpais"}