{"id": "e1611d11-b023-4b55-71fc-3e805e18f8c5", "content": "Balmoral, el verdadero hogar de Isabel II\n\nEl castillo de Balmoral es el lugar donde, según infinidad de fuentes, más feliz es la reina Isabel II. Está en las Tierras Altas de Escocia y la soberana ya veraneaba en él de niña con sus padres y su hermana, la princesa Margarita. Cuando, a la muerte de Jorge VI, heredó la propiedad en 1952, decidió perpetuar la tradición con sus hijos, que después trajeron a sus nietos, y ahora también a sus bisnietos. De finales de julio a principios de octubre aproximadamente, el duque de Edimburgo y ella se retiran a esta enorme finca mientras el resto de la familia viene y va, e intentan vivir como gente normal. Normalidad nivel realeza, entiéndase. Balmoral es “paseos, picnics, perros —muchos perros, siempre hay perros— y gente entrando y saliendo todo el tiempo”, según la descripción que la princesa Eugenia de York hizo del lugar (“el más bonito del mundo”, en sus palabras) en el documental Our Queen at Ninety. “Es una base encantadora para la abuela y el abuelo, para que vayamos a verlos allí arriba, donde solo hay espacio para respirar y correr”.\n“Balmoral es donde ella puede estar verdaderamente relajada, tranquila y a solas”, dijo la escritora Penny Junor al Sunday Telegraph en 2015. “La reina es, en el fondo, una mujer de campo. Le encanta el aire libre y la libertad, y eso es lo que Balmoral le da”. La libertad, para la monarca, significa montar su propio caballo (en enero, con 92 años, aún la fotografiaron a lomos de uno en Windsor), ponerse al volante de su Range Rover con un pañuelo en la cabeza y hasta lavar los platos, según escribió Tony Blair en sus memorias: “La reina te pregunta si has terminado, apila los platos y se va al fregadero”. El pasatiempo favorito del duque de Edimburgo es vigilar la barbacoa, y otros miembros de la familia salen a cazar o a pescar. Allí llevan una vida activa y contemplativa a la vez, y prescinden de la mayoría del servicio. El chef Darren McGrady, que trabajó en las cocinas del palacio de Buckingham durante 11 años, contó a Marie Claire que en Balmoral la etiqueta se relaja tanto que “la reina puede llegar a comer fruta directamente de un táper”.\nQue en su periodo de descanso estival disminuyan sus obligaciones no significa que la soberana y su marido no observen rutinas insoslayables. Lo primero que hace la reina al llegar es pasar revista a la guardia de honor que se encarga de su seguridad durante su estancia. Los domingos acude al servicio religioso en la iglesia de Crathie Kirk. Continuando una tradición que instauró la reina Victoria, el primer sábado de septiembre no se pierde el Braemar Gathering, los juegos de las Highlands, donde ha sido fotografiada contemplando las pruebas a carcajada limpia. Celebra un baile, el Ghillies Ball —también de origen victoriano— al que invita a miembros de la comunidad local. Y el tartán se convierte en un básico del armario de la familia.\nEl castillo de Balmoral es, junto con Sandringham House, en Norfolk, una de las dos residencias de la familia real que no pertenece al portafolio inmobiliario de la corona, sino que es propiedad privada de la reina. La compró en 1852 el príncipe Alberto, marido de la reina Victoria, pero debido a la necesidad de espacio que requería su numerosísima familia, derribaron el edificio existente para construir el actual, diseñado por el arquitecto William Smith con la ayuda del propio Alberto (aquí nació, por cierto, su nieta Victoria Eugenia, que llegaría a convertirse en reina de España al casarse con Alfonso XIII). También adquirieron la finca, que hoy ocupa 20.000 hectáreas de bosques, colinas y pastizales y que alberga animales como ciervos rojos, ardillas o urogallos. En la hacienda, además, hay unos 150 edificios, que incluyen hasta una destilería de whisky de malta y seis cottages que cualquiera puede alquilar. Y el público puede visitar ciertas zonas del complejo (como los jardines y el salón de baile) cuando los royals no están viviendo allí.\nPero la residencia favorita de Isabell II también está asociada a recuerdos dolorosos. En Balmoral es donde Guillermo y Enrique hablaron por última vez por teléfono con su madre antes de su trágica muerte, según revelaron en el documental Diana, Our Mother: Her Life and Legacy. Y allí se atrincheró la familia hasta que Tony Blair convenció a la soberana de que debían volver a Londres para sumarse al duelo del país, como ficcionó Stephen Frears en la película La reina. Pero hay un filme aún más revelador sobre Balmoral, el documental Elizabeth R, que la BBC estrenó en 1992 con ocasión del 40º aniversario de su ascenso al trono. En él se ve a la monarca ejerciendo de abuela, habla de la sensación de libertad que experimenta allí (“puedes caminar varias millas sin ver a nadie”) y desliza frases en las que se adivina con qué ganas espera Isabel II ese ‘espejismo’ de normalidad estival: “Poder dormir en la misma cama durante seis semanas es un cambio agradable”. ", "date": "08/04/2019, 19:01:45", "tags": ["Isabel II de Inglaterra", "Guillermo de Inglaterra", "Enrique de Inglaterra", "Felipe de Edimburgo", "Gente", "Escocia", "Inglaterra", "Reino Unido", "Europa occidental", "Europa"], "newspaper": "elpais"}