{"id": "e16cbc48-01d8-4f69-5032-3c5796667e78", "content": "La misión de Harriet: que ninguna niña ugandesa abandone sus estudios\n\nLos embarazos tempranos y los matrimonios forzados ensombrecen el horizonte de las menores en Uganda y son los principales motivos de su abandono escolar. Esta es la historia de una joven que reta esta realidad.\nLa arcilla de los caminos que atraviesan la exuberante naturaleza verde del norte de Uganda lo impregna todo. La humareda naranja que levantan los vehículos al cruzarlos a toda velocidad se pega en los rostros y la ropa de quienes transitan por las cunetas desde las primeras luces del día y hasta el anochecer; sobre todo mujeres y niños. Una de ellas es Harriet, de 15 años, que cada día camina hasta el colegio acompañada de varias amigas de su misma comunidad, un conjunto de cabañas de adobe y paja, sin luz ni agua corriente, en Adjumani, una recóndita región de bosque tropical que hace frontera con Sudán del Sur. Cuando llega a la escuela, su uniforme raído de rosa chillón está recubierto de una fina capa de polvo. También sus manoletinas negras —desgastadas en la punta y el tobillo— coronadas en el empeine con una flor de loto. Ella, como el 90% de los niños de Uganda, gasta un único par de zapatos.\nSe levanta a las seis de la mañana. No desayuna a diario, solo cuando hay comida en casa. Pero su estómago vacío no le impide echar a correr cuando vislumbra a lo lejos la copa redondeada de la acacia que parece proteger la entrada del colegio. Harriet es alta, estilizada, atlética. Transmite la elegancia de una bailarina. Como el resto de sus compañeras, lleva la cabeza rapada casi al cero. Dice que lo hace por comodidad, pero también para evitar comentarios desagradables de los chicos. El machismo es una amenaza constante para una adolescente en Uganda, donde 26 mujeres son violadas cada día.\nSon las 7.30 y Harriet, al igual que los 600 alumnos de este colegio de primaria, se entrega a la limpieza de la hojarasca dejada por la tormenta de madrugada. Al barrer, el sonido de las escobas hechas con ramas rompe el silencio que reina en el patio. En sus fachadas desconchadas hay dibujados varios grafitis. En uno aparece un hombre bajo rejas y una mujer embarazada sollozante. Y una advertencia: “El sexo temprano causa encarcelamientos y embarazos”. A la entrada del aula de Harriet hay escritos otros dos mensajes: “Evita los matrimonios forzados” y “¡Cuidado con el sida!” (1.300.000 ugandeses viven con VIH y dos tercios de las nuevas infecciones se producen entre adolescentes). Consignas que buscan cambiar la realidad de un país en el que el 25% de las adolescentes están embarazadas o han tenido hijos y el 40% son obligadas a casarse antes de los 18 años.\nEn su clase hay 35 alumnos. Cuando empezó primaria, a los seis años, eran más de 200, pero según fueron creciendo algunos de sus compañeros dejaron de venir. De un día para otro. Sin avisar. La última fue Helen, de 17 años. Se quedó embarazada hace seis meses y desde entonces no ha vuelto a pisar las aulas. Los profesores han encomendado hoy a Harriet la misión de convencerla de que retome los estudios una vez dé a luz. “No habrá un futuro digno para tu hijo si renuncias a la educación”, le implora Harriet a su excompañera a las puertas de su cabaña, a un kilómetro escaso del complejo escolar. La acompañan otras dos chicas. Sentadas en sillas de plástico, mientras a su alrededor un cerdo olisquea a un bebé que gatea desnudo, las tres amigas tratan de persuadirla para que “concentre todas las energías en los estudios”. Los embarazos de adolescentes y los matrimonios prematuros son los principales culpables del abandono escolar en Uganda. En otros casos, las familias no pueden asumir el coste del material o los padres prefieren que sus hijos trabajen en el campo.\nA media mañana, Harriet lidera un taller de música con canciones que hablan del acoso, la igualdad de género y la dignidad de las mujeres. Lo hace inmersa en un bosque de acacias cuyas hojas en forma de helecho filtran los rayos de sol. Su delicado timbre de voz se alza hacia el cielo, sobreponiéndose al canto de los pájaros, al ritmo seco que marcan sus palmadas. “Los chicos deben dejarme tranquila, / me casaré en un futuro pero no ahora”. El estribillo de esta íntima plegaria góspel es acompañado por el coro de 10 alumnos que replican los movimientos cadenciosos de Harriet. “Igualdad de oportunidades, eso es lo que todas necesitamos”, clama en otro momento.\nAdmira a sus maestros y a las mujeres del Parlamento ugandés “porque apoyan el poder de la educación”. Quiere ser contable para construir una casa para sus padres y un mercado. Sus enormes ojos proyectan una mirada dulce. Habla poco y entre susurros. Apenas sonríe, pero si lo hace muestra su carisma. No necesita de aspavientos para que su discurso feminista haya calado entre sus compañeras. “Primero conseguiré un trabajo, y solo después tendré hijos; tres como mucho”, dice sumando con sus dedos. En Uganda, las mujeres tienen cinco de media.\nA la hora de comer, Harriet sale al encuentro de su mejor amiga, Manuela, a la que anima a diario a aprobar los exámenes para que puedan seguir juntas en secundaria, una etapa a la que solo llega un 25% de niños. Agarradas de la mano, hacen fila frente al cobertizo donde se reparte la comida. El menú no varía. Siempre comen judías acompañadas de posho, una papilla de harina de maíz. Lo hacen después de esperar otra cola frente a grandes bidones azules donde tienen que lavarse las manos. La higiene aquí es la primera trinchera en la lucha contra enfermedades como el cólera. Harriet y Manuela almuerzan recostadas sobre el prado que hay a la entrada del colegio después de bendecir los alimentos. Al terminar lavan los platos y los dejan secar sobre una especie de tendedero hecho con troncos de madera.\nAparte de estudiante modélica, con un excelente rendimiento en matemáticas e inglés, Harriet es una velocista formidable. Al correr dice que se siente libre. Su sueño es competir en Kampala, la capital. Hoy tocan 100 y 200 metros libres. A golpe de silbato, dirige el entrenamiento con saltos, estiramientos y flexiones mientras bromea con sus compañeras. Harriet imprime velocidad a las plantas de sus pies descalzos para atravesar la meta la primera. No está acostumbrada a perder.\nA las cinco de la tarde acaban las clases y Harriet se reúne con sus amigas para emprender el regreso a casa cargada con libros ajados. En su rostro, bañado por la luz tostada del atardecer, no se adivina el cansancio. Le espera una caminata en la que se cruza con vacas y cabras, la mayoría famélicas, que pastan en los bordes del camino.\nLos padres de Harriet, sin recursos, encomendaron la educación y la crianza de su hija a su tío, un oficial de policía polígamo casado con tres mujeres, aunque solo la más joven se hace cargo de ella. A cambio, Harriet la ayuda a preparar la cena. En el pequeño huerto familiar crece la yuca o cassava (un tubérculo rico en hidratos de carbono), berenjenas, tomates y papaya. También calabazas, cuyas hojas arranca para hervirlas y mezclarlas con cacahuetes machacados con una piedra, dando como resultado una crema de color ocre que será la cena para los 15 miembros de esta familia. Hombres y mujeres comen por separado bajo la penumbra. La energía que absorbe durante el día una placa solar sirve para iluminar parcamente sus platos. Las tres mujeres duermen, con sus respectivas proles, en cabañas distintas. El marido solo pasa las noches con las dos más jóvenes, que va alternando a capricho. Harriet, en cambio, se puede sentir afortunada porque descansa junto a dos de sus primas en la que en un futuro será la residencia principal, pero que ahora es un esqueleto de paredes sin enfoscar. Antes de que la luz se extinga, juega al corro con su prima más pequeña, a la que ha regalado el único juguete de su infancia: una muñeca de nombre Baby con la cabeza y el cuerpo a punto de desmembrarse. “Sueño con llegar muy alto”, dice Harriet antes de acostarse en un mugriento colchón a los pies de una oxidada litera de hierro. A ras de la tierra de Uganda. ", "date": "11/17/2019, 20:01:45", "tags": ["Unicef", "Día del Niño", "Uganda", "África subsahariana", "Días mundiales", "Infancia", "ONU", "África", "Salud pública", "Política sanitaria", "Organizaciones internacionales", "Eventos", "Sanidad", "Relaciones exteriores", "Sociedad", "Salud"], "newspaper": "elpais"}