{"id": "e16e9da2-2c25-4ca4-5ab5-555adb54739f", "content": "La policía detiene a 680 inmigrantes en una macro redada en Misisipi, la mayor en una década en EE UU\n\nLa policía migratoria de Estados Unidos (ICE, en sus siglas en inglés) ha detenido este miércoles a 680 trabajadores -107 de ellos mexicanos- en una macrooperación en siete plantas de procesamiento de alimentos ubicadas en el conservador Estado de Misisipi, la mayor en una década, según ha dicho el director interino de ICE, Matthew Albence. Las redadas, planeadas hace meses, ocurrieron horas antes de que el presidente Donald Trump visitara El Paso (Texas), una ciudad donde el 83% de su población es latina. El motivo de la visita del mandatario es el tiroteo llevado a cabo el sábado por un hombre que mató a 22 personas después de publicar un manifiesto que hablaba de una \"invasión hispana\" en el Estado fronterizo.\nAlrededor de 600 agentes se desplegaron en las siete plantas, según las autoridades, cercando los perímetros de las locaciones para evitar que los trabajadores escaparan. Las redadas se llevaron a cabo en pequeños pueblos cerca de Jackson, la capital del Estado sureño, que cuenta con una fuerza laboral compuesta principalmente por inmigrantes latinos. Las ciudades afectadas incluyen Bay Springs, Cartago, Cantón, Morton, Pelahatchie y Sebastapol. Entre las instalaciones que fueron blanco del operativo figura la planta de Koch Foods, uno de los mayores productores de aves de corral en Estados Unido, ubicada en Morton.\nLos trabajadores detenidos llenaron tres autobuses: dos para hombres y uno para mujeres. Los agentes los trasladaron a un hangar militar para que fueran procesados por violar las leyes de inmigración, según The Washington Post. Los detenidos que pudieron demostrar que tenían estatus legal fueron puestos en libertad. Marcelo Ebrard, Secretario de Relaciones Exteriores, informó este jueves que 107 de los detenidos eran mexicanos.\nAlbence dijo a la agencia AP que el operativo estaba planeado hace tiempo, cuando se le preguntó por la coincidencia de que se llevara a cabo el mismo día que Trump visitaba una de las ciudades estadounidenses con mayor número de latinos en su población. \"Nuestras operaciones se realizan sobre una base racialmente neutral. Las investigaciones se basan en evidencia\", sostuvo.\nA principios de julio el mandatario republicano anunció redadas masivas en 10 grandes ciudades que afectarían a cerca de 2.000 extranjeros con ordenes de deportación. Los días fueron transcurriendo, el temor entre los inmigrantes aumentando, pero las redadas masivas nunca ocurrieron. Hasta ahora, aunque Misisipi no figuraba en la lista de Estados donde se llevarían a cabo. En EE UU viven más de 10 millones de inmigrantes irregulares, según el centro de investigaciones Pew Research, el 66% de ellos desde hace más de una década.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Mississippi", "Donald Trump", "Estados Unidos", "Norteamérica", "Inmigración", "Migración", "América", "Demografía", "Sociedad"], "newspaper": "elpais"}