{"id": "e1749984-d6a0-473f-6262-452188f812f1", "content": "La zona euro mantiene un modesto crecimiento del 0,2% en el tercer trimestre\n\nEl motor sigue tirando, pero resiste a duras penas. La zona euro aguantó y volvió a expandirse en el tercer trimestre del año un 0,2%, según la oficina estadística Eurostat. El avance es idéntico al del periodo de antre abril y julio, pero la mitad del que venían experimentando los países de la moneda única a comienzos de año y con una inflación menguante del 0,7%. Con España y Francia creciendo por encima de la media e Italia con una exigua mejora del 0,1%, queda todavía despejar la incógnita de si Alemania se adentró en una recesión técnica. En el conjunto de la UE, el Producto Interior Bruto (PIB) creció un 0,3%.\nEl dato publicado por Eurostat es algo mejor de lo previsto por los analistas, que preveían un tímido avance del 0,1% en la zona euro a pesar del rebote de agosto en la producción industrial alemana en agosto. El termómetro que usa la Comisión Europea para medir el sentimiento económico en la zona euro, además, sigue hundiéndose en los sectores de la construcción, los servicios y el comercio. El último informe, que recoge las expectativas de empresas y consumidores, señala un mayor pesimismo sobre todo en España, pero también en Alemania y Francia.\nSin embargo, España (+0,4%) y Francia (+0,3%) siguen siendo los dos grandes países de la zona euro que mejor trayectoria mantienen. El gasto de las Administraciones públicas explica parte de ese avance, sobre todo en el caso francés. Las medidas adoptadas por París para hacer frente a la crisis de los chalecos amarillos están logrando apuntalar la demanda interna, que fue el principal motor de la expansión del PIB en el tercer trimestre.\nItalia, que no ha recuperado aún el terreno perdido por la crisis, recobra el pulso. Pero mínimamente: avanza el 0,1%. \"Es probable que el estancamiento de facto continúe a principios de 2020\", augura el economista y exsecretario del Tesoro italiano, Lorenzo Codogno. El dato parece sugerir que Alemania podría haber evitado también caer en recesión técnica, aunque Berlín no difundirá la cifra oficial hasta dentro de dos semanas. \"Basándonos en los datos nacionales publicados hasta ahora, parece que Alemania e Italia vieron una expansión respetable\", sostiene el econimista jefe para Europa de Capital Economics, Andrew Kenningham. \"Alemania probablemente ha evitado una recesión técnica, por ahora\", añade.\nEuropa no es ajena al enfriamiento del crecimiento económico mundial. Es, de hecho, una de las grandes perjudicadas. En términos interanuales, la zona euro avanzó en el tercer trimestre un 1,1% (la UE, un 1,4%), y las previsiones de los organismos internacionales no auguran que en la recta final del año vaya a levantar el vuelo. La nueva tanda de aranceles aplicada por Donald Trump por el contecioso de Airbus no permiten despejar el fantasma de una guerra comercial. Y aunque las posibilidades de un Brexit duro disminyeron tras el nuevo acuerdo de retirada, la salida todavía no será efectiva hasta el 31 de enero de 2020 y antes los británicos están llamados a las urnas.\nLos ministros de Finanzas la zona euro tendrán la oportunidad de volver a analizar el contexto económico en el Eurogrupo de la semana que viene en Bruselas. La futura presidenta del Banco Central Europeo (BCE), Christine Lagarde, volvió a llamar el miércoles a los países con superávits (Alemania y Holanda) a invertir para estimular el crecimiento. Lagarde, que este viernes toma las riendas del BCE con una inflación cada vez más anémica, se unía a los llamamientos de su antecesor, Mario Draghi, del FMI y de la Comisión Europea.\nLa consigna es que quienes pueden ahorrar, abran la mano para invertir, y los que todavía deban sanear sus finanzas, se apresuren a hacerlo. Sin embargo, un informe del Consejo Fiscal Europeo de esta semana (que también será examinado por los ministros de Finanzas la semana que viene) concluye que, hasta la fecha, ha ocurrido todo lo contrario. El órgano consultor advirtió en el documento que los países más endeudados han dejado pasar la oportunidad de aprovechar la época de vacas gordas para enderezar sus finanzas. \"España, Francia y Bélgica, tres de los países más altamente endeudados, destinaron todos sus ingresos extra, y más, a gasto adicional\", concluyeron los expertos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["PIB", "Zona euro", "Crecimiento económico", "Indicadores económicos", "Coyuntura económica", "Economía europea", "Unión Europea", "Organizaciones internacionales", "Europa", "Economía", "Relaciones exteriores"], "newspaper": "elpais"}