{"id": "e1822b04-5688-4751-7c0f-e0d18874975d", "content": "50 años obsesionados con los asesinatos de la familia Manson\n\nNo importa que haya transcurrido medio siglo desde una de las noches más sangrientas en Hollywood, todavía hay quienes encuentran un nuevo detalle que revelar. El primero de los asesinatos múltiples cometidos por ”la familia Manson”, liderada por el supremacista blanco Charles Manson (1934-2017), en la mansión de Cielo Drive, lleva cincuenta años alimentando a la industria cultural con decenas de documentales, libros, canciones y películas. La historia sobre cómo le quitaron la vida a una embarazada Sharon Tate, actriz y esposa del director Roman Polanski, y a otras cuatro figuras del espectáculo estadounidense, es también el argumento de la recién estrenada Érase una vez en Hollywood (Once Upon a Time in Hollywood), que en Estados Unidos logró el mejor primer fin de semana en las salas de cines de todos los largometrajes de Quentin Tarantino.\nDos años después de la noche del 9 de agosto de 1969, cuando Charles Manson fue condenado a cadena perpetua por la matanza, Polanski criticó en The New York Times el sensacionalismo con que los medios abordaban el suceso ocurrido en la mansión Cielo Drive, en Beverly Hills: “Es como la historia de la hermosa niña del pueblo. Está bien con los aldeanos, siempre y cuando no haya fiebre aftosa. Pero una vez que estalla una epidemia, ella es la culpable. Y se necesita una cierta cantidad de inteligencia para ver que ella no es responsable\". El cineasta francés de origen polaco no sabía entonces que el apetito por descubrir la verdad iba a ser ser insaciable por al menos cincuenta años más. Ya sea un testigo que rompe el silencio, un familiar de las víctimas en busca de justicia o una teoría conspirativa sin desarrollar, cualquier excusa ha servido para aumentar la bibliografía en torno al true crime.\nCuando el fiscal del caso, Vincent Bugliosi y el escritor Curt Gentry, publicaron Helter Skelter en 1974 parecían atarse todos los cabos. El libro narra la tormentosa infancia de Charles Manson antes de convertirse en ese filósofo-guru-cazador de mujeres adolescentes criadas en familias rotas. Desmenuza los detalles más sangrientos de la matanza: el cadáver de Tate de ocho meses de embarazo en posición fetal atada por una cuerda a su exnovio, el estilista y peluquero Jay Sebring, también muerto; la bandera estadounidense sobre el sofá; y como una de las jóvenes asesinas después de degustar la sangre de Tate escribió en la pared PIG (cerdo). El relato es uno de los libros basados en crímenes reales más vendidos de la historia. Se titula Helter Skelter, como Manson bautizó la guerra racial que luchaba en su cabeza. El psicópata tomó el nombre de la canción del White Album de The Beatles, una de sus bandas favoritas.\nA pesar de que Helter Skelter es considerada la biblia del caso, fueron muchos —y siguen siendo— los que han querido contar otro aspecto de la historia. Uno de los últimos es el de Tom O'Neill y Dan Piepenbring, quienes publicaron este año Charles Manson, la CIA y la historia secreta de los años sesenta, donde recopilan la masa madre de todas las teorías que circulan en torno al caso. Aunque Manson fue inconsistente respecto a cuál había sido el motivo de los asesinatos en Cielo Drive, la hipótesis más contundente es que “la familia” iba a por el productor musical Terry Melcher, quien había rechazado grabar varias veces a Manson, quien tenía una veta artística. Polanski es uno de los que decidió creer que eso fue lo que desencadenó la tragedia. Entre medio de ambas publicaciones el propio Manson publicó su verdad en un libro coescrito con Nuel Emmons. Dianne Lake, miembro de la familia, también contó la suya. Las seguidoras del psicópata que están tras las rejas, también.\nSalvo en los noventa, desde 1969 que todas las décadas han lanzado documentales sobre el asunto. En los últimos 10 años se han estrenado cuatro. Con el trabajo de Tarantino para homenajear el 50 aniversario del suceso la fiebre no parece tener intención de bajar. Aunque el ‘último trabajo del cineasta saca cuentas alegres en taquilla, ha recibido varias críticas. Una de las más crudas fue la de Ava Roosevelt, gran amiga de Sharon Tate. “Tarantino ha abusado de la memoria de mis amigos”, dijo en una entrevista a The New York Post. Además, hizo un llamamiento a todos los que apoyan el movimiento MeToo a no apoyar la película, porque “todos los personajes femeninos son tratados como putas”. La verdad, esa que reclamaba Polanski en 1971, sigue pendiente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/09/2019, 19:01:45", "tags": ["Charles Manson", "Homicidios", "Estados Unidos", "Norteamérica", "América", "Delitos", "Justicia"], "newspaper": "elpais"}