{"id": "e1a1a5de-82ac-465b-6837-7c4b0aa015bc", "content": "Metro de Madrid abrirá hasta las 2.30 los fines de semana a partir de 2020\n\nEl Gobierno de la Comunidad de Madrid empieza a concretar una de las medidas estrella de la campaña electoral de Ciudadanos: que el metro no cierre los fines de semana. El vicepresidente regional, Ignacio Aguado, ha avanzado que el servicio se ampliará los viernes y sábados de la actual hora de cierre, la una de la madrugada, hasta las dos y media a partir de 2020, aunque el Ejecutivo sigue sin concretar en qué momento del año.\nAguado ha indicado que la ampliación del horario se acometerá finalmente en tres fases, de forma que se alcanzará la apertura total de manera progresiva por franjas horarias esas noches del fin de semana. La primera fase, que empezará a primeros de año, tendrá un coste de nueve millones de euros y beneficiará a 1,1 millones de personas al año, según sus cálculos. El vicepresidente lo ha anunciado en un tuit en el que recoge una entrevista que publica este martes 20minutos. Fuentes del Gobierno regional han confirmado la noticia a Europa Press. La apertura 24 horas será en toda la red del metro e incluirá metrosur.\n🆕️🚇 @metro_madrid abrirá los fines de semana hasta las 2:30h a partir de 2020.Antes de finalizar la legislatura, estará abierto las 24h los fines de semana.#VamosMadrid 💪🏻 pic.twitter.com/lU8jIos0xB\nEl proyecto de abrir el metro las 24 horas del día no es nuevo —hace tres lustros, en 2004, Esperanza Aguirre también se planteó la apertura total y se acabó desechando— y no cuenta con el respaldo de los trabajadores de Metro. “A todos nos gustaría tenerlo siempre abierto, pero hay que pensar cómo se hacen las cosas”, dijo a EL PAÍS Juan Carlos de la Cruz, representante de CC OO en Metro. Los trabajadores han pedido retiradamente un aumento de plantilla para frenar el deterioro del servicio y el Ejecutivo ha prometido ampliarla el año que viene. En 2018 crecieron los viajeros en Metro un 4,9%, pero el número de trenes de la compañía (2.322) era menor que hace una década (en 2010 había 2.369 coches), según datos de la memoria de Metro y el Consorcio de Transportes.\nHacerlo es viable. De hecho, lo hacen muchas ciudades. Los suburbanos de Copenhague y Nueva York no cierran nunca. Berlín o Londres lo abren los fines de semana. “Estoy encantado con haber lanzado el Night Tube [Metro Nocturno]“, valoraba el alcalde de Londres, Sadiq Khan, este servicio, que aprobó en 2016. “No solo ha transportado a la gente sino que ha dado un notable empuje a la economía nocturna londinense”, agregaba el laborista. El suburbano de Barcelona no cierra los sábados, el de Bilbao está abierto toda la noche de este día de junio a septiembre, mientras que el de Valencia da servicio nocturno en ocasiones especiales, como las Fallas. En Madrid se hizo en 2017 con motivo del World Pride.\nPara la movilidad nocturna en transporte público Madrid cuenta con los denominados búhos, el servicio nocturno de la EMT que funciona todos los días de la semana: 28 líneas que el año pasado movieron a casi seis millones de viajeros. De 2006 a 2013 se probó otro sistema, los Metrobúhos, autobuses que en horario nocturno realizaban el mismo trayecto que las líneas de Metro. En 2013 se eliminaron por falta de uso. La mayor parte de los viajeros se los quedaba el servicio nocturno de autobuses de la EMT y los Metrobúhos fueron eliminados.\nEn la segunda fase, que costará 15 millones, se ampliará el horario de apertura hasta las cinco, lo que llegará hasta a 2,3 millones de viajeros al año. En la tercera, con un desembolso de 40 millones, se abrirá completamente las noches de viernes y sábado y se beneficiarán 3,5 millones de usuarios, según ha detallado el vicepresidente esta mañana en la rueda de prensa posterior al Consejo de Gobierno. \nEn la entrevista, Aguado tampoco concreta las fechas en las que se llevarán a cabo las otras dos fases, pero sí que será esta legislatura. \"La primera será como prueba: veremos si hay demanda y nos servirá para saber cuándo y cómo avanzamos al resto de fases. Si las cosas fueran muy bien, la segunda podría producirse también en 2020\", apunta el vicepresidente en 20 Minutos. La medida se acometerá de forma paralela a la negociación colectiva con los trabajadores.\nAguado también se refiere a la gratuidad del abono transporte para mayores de 65 años: \"Metro está analizando cómo implantarlo. Se puede hacer de varias maneras, por ejemplo por franjas de edad o por tramos de renta. En las próximas semanas esperamos saber algo más sobre esta medida. El coste será un poco mayor que el de la apertura los fines de semana\".\nPor último, el vicepresidente insiste en los proyectos de ampliación —la línea 3 a Getafe, la 5 al aeropuerto, la 11 de Plaza Elíptica a Conde de Casal y llevar el Metro a Valdebebas—, que también contempla el programa de Ciudadanos, pero no concreta nada. \"La idea es que todos los compromisos salgan a lo largo de la legislatura. Hay que ponernos en marcha ya, porque todos los proyectos necesitan entre 35 y 40 meses desde que los pones en marcha hasta que los finalizas\", dice.\nEl proyecto de abrir el metro las 24 horas del día no es nuevo —hace tres lustros, en 2004, Esperanza Aguirre también se planteó la apertura total y se acabó desechando— y no cuenta con el respaldo de los trabajadores de Metro. “A todos nos gustaría tenerlo siempre abierto, pero hay que pensar cómo se hacen las cosas”, dijo a EL PAÍS Juan Carlos de la Cruz, representante de CC OO en Metro.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Horario comercial", "Ignacio Aguado", "Metro Madrid", "Gobierno Comunidad Madrid", "Metro", "CTM", "Transporte urbano", "Transporte público", "Empresas públicas", "Sector público", "Gobierno autonómico", "Comunidad de Madrid", "Transporte ferroviario", "Empresas", "Comercio", "Comunidades autónomas", "Política autonómica", "España", "Economía", "Transporte", "Administración autonómica", "Administración pública", "Política"], "newspaper": "elpais"}