{"id": "e1adb0d2-a582-436f-6804-a9da2e987f86", "content": "Las altas emisiones de las vacas en Argentina abren el debate\n\nEn Argentina, una de las potencias ganaderas del mundo, hay más vacas que personas: unos 54 millones frente a 44. Alabada por su calidad, la carne bovina se exporta a numerosos países y se devora también en casa, donde por ahora se minimizan las alarmas encendidas ante la contaminación de estos rumiantes. El metano que liberan las vacas al eructar supone cerca del 20% de las emisiones de gases de efecto invernadero en Argentina, la mayor amenaza al cambio climático en el país, según el Inventario realizado por la Secretaría de Ambiente en 2017. Si se le suman los residuos, la deforestación para plantar pasto, la producción de piensos y el procesamiento de carne, entre otros, ascienden al 35% de las emisiones totales.\nLas emisiones de los bovinos en Argentina superan a la del parque automotor, el segundo contaminante, y , más aún, a las industriales, en retroceso por la crisis económica. El peligro de la ganadería para el cambio climático saltó a los medios el pasado julio, cuando los veganos irrumpieron en la mayor exposición rural del país para exigir el fin de toda explotación animal. Sin embargo, la dura respuesta de los ganaderos, que los expulsaron a patadas desde caballos, y el respaldo gubernamental a un sector que en 2018 generó ingresos por más de 2.000 millones de dólares solo en exportaciones muestran la dificultad para modificar uno de los pocos negocios que crecen en este contexto adverso.\n\"Argentina tiene la ganadería que tiene y gracias a eso puede generar empleo y mejorar la economía de nuestro país. Es nuestro sistema productivo y hay que respetarlo. Pero por otro lado hay también cien millones de hectáreas de pastizales naturales que absorben cualquier emisión de gas metano que se pueda dar. Lo primero, antes que hablar, hay que informarse”, responde a EL PAÍS el ministro de Agroindustria, Luis Miguel Etchevehere, tras el cuestionamiento realizado el lunes por la adolescente Greta Thunberg a cinco países, entre ellos Argentina, en la cumbre climática de Naciones Unidas.\nLos primeros pasos para reducir la huella ecológica de la ganadería se han dado desde la ciencia. En 2010, un equipo liderado por Guillermo Berra dio a conocer unas mochilas que capturaban los gases en el interior del aparato digestivo bovino para utilizarlos como fuente energética. Nueve años después, descartado ese proyecto por inviable, los científicos concentran sus esfuerzos en modificaciones de la dieta y gestión de los residuos.\nLaura Guzmán, especialista en nutrición animal del Instituto Nacional de Tecnología Agropecuaria (INTA), trabajó con Berra en el extinto proyecto de las vacas mochileras. Ahora, desde la céntrica provincia de San Luis ha adaptado equipos portátiles industriales que controlan las pérdidas de metano para colocarlos en el rumen de los bovinos (uno de los compartimentos de su aparato digestivo) y calcular los gases que generan. “Medimos al animal durante un mes, después se saca y se le cierra la herida”, cuenta Guzmán.\nPara poder digerir los alimentos, las vacas los descomponen gracias al trabajo de numerosos microorganismos en el rumen. Este proceso, conocido como fermentación entérica, produce el metano que las vacas después eliminan a través de eructos y flatulencias. Su peligrosidad recae en que un kilogramo de metano liberado a la atmósfera tiene, aproximadamente, el mismo potencial de calentamiento que 25 kilogramos de CO2, por lo que los 200 gramos expulsados al día equivalen a unos cinco kilogramos en unidades de dióxido de carbono.\nSegún los resultados preliminares de la investigación de Guzmán, “varía de 7% a 25%” la cantidad de metano emitido. “Las dietas más concentradas, con grano, son más eficientes en la conversión que las forrajeras, que producen una mayor cantidad de metano”, señala esta investigadora. Es decir, los animales criados en los establecimientos de engorde a corral (conocidos como feedlot en Argentina) “emiten menos metano por cantidad de kilo de carne producida que los de ganadería extensiva”.\nBanira Lombardi, investigadora de la Universidad Nacional del Centro de la provincia de Buenos Aires, pasó de trabajar con Berra a estudiar los residuos ganaderos. Coincide en que las vacas encerradas en feedlots son más eficientes en emisiones que las que pastan por las vastas llanuras de Argentina y Uruguay, pero pide tener en cuenta otros factores que hacen de contrapeso en la balanza. Por un lado, la retención de carbón en los suelos de los pastizales. Por el otro, los residuos. “El sistema intensivo requiere un manejo de excretas para que no se produzca contaminación de las aguas, mal olor, concentración de moscas y más contaminación atmosférica”, subraya.\nLombardi considera que los residuos podrían aprovecharse para la generación de energía mediante biodigestores. “Casi no se hace porque la inversión es muy cara y cuesta recuperarla. Sin una regulación, los productores piensan que para qué esforzarse”, concluye.\nEl poder de la industria agropecuaria en Argentina, el motor económico del país, hace pensar que los cambios serán lentos y sólo se acelerarán a medida que se acerque el horizonte de 2050 y crezca la presión de la sociedad civil. \"Ganaderos, basta de desmontes\", \"Destruir bosques es un crimen\" podía leerse en las pancartas desplegadas a control remoto por Greenpeace en la inauguración de la exposición rural. Hacían referencia al avance de la frontera agropecuaria en el norte del país, cuyas tierras deforestadas se destinan a extender la cabaña ganadera.\n“Estamos trabajando en el desarrollo de una estrategia de desarrollo a largo plazo (LTS) a 2050 con bajas emisiones de gases de efecto invernadero con miras a presentarla el año próximo en respuesta a la solicitud realizada a los países en el Acuerdo de París”, responden por escrito desde la Secretaría de Ambiente ante la consulta sobre los planes de mitigación de emisiones. “Se están evaluando medidas orientadas a aumentar la productividad del sector ganadero, con su consecuente reducción de emisiones por kilogramo producido”, especifican sobre la ganadería. Los planes para ampliar la cabaña ganadera del sexto exportador mundial de carne avanzan más rápido que las investigaciones para mitigar su huella ecológica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Bovino", "Argentina", "Ganado", "Ganadería", "Sudamérica", "Latinoamérica", "América", "Agroalimentación", "Gas metano", "Efecto invernadero", "Calentamiento global", "Emisión gases", "Contaminación atmosférica", "Cambio climático", "Contaminación", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}