{"id": "e1ae7ae6-3da5-4207-4551-344615d251c1", "content": "Keylor, Rakitic y los sospechosos\n\nNostalgia, sueños, emoción… El fútbol no corre peligro ni como espectáculo ni como negocio porque está hecho de materiales solo en apariencia delicados, como la nostalgia, los sueños y la emoción, que sustentan un fenómeno sólido y gigantesco. Si miramos para atrás, descubrimos que la nostalgia es purificadora. Cuando definimos a un futbolista como “un jugador de los de antes”, nos parece que la referencia lo despoja de defectos. Lo enaltece. Además, es en los recuerdos idealizados donde nace el sentido de pertenencia: el amor a un escudo, la lealtad a un ídolo. Si miramos para adelante, los sueños tendrán el poder de renovar las ilusiones y pagar la entrada del próximo partido (donde siempre hay algo que confirmar o refrendar), para ir al fútbol con el nerviosismo de la primera vez. La emoción es de hoy y logra hacernos sentir vivos e igualar a un europeo, un asiático y un africano ante la alegría o la catástrofe de un gol a favor o en contra. \nEl mercado del desafecto. Son materiales irrompibles, en efecto, pero el dinero, que es poco romántico, los debilita. El último mercado enfrió la relación entre los aficionados y los clubes porque se vendieron o intentaron vender a jugadores con una trayectoria impecable. Keylor se marchó a París entre aplausos del madridismo y a Rakitic intentaron venderlo contra la opinión del barcelonismo. En el Valencia se rompieron más cosas porque el verano dejó muy claras las diferencias entre la propiedad y Marcelino en la confección de la plantilla. Es fácil deducir que la mecha de esa bomba la encenderán dos malos resultados. También los profesionales necesitan un vínculo afectivo con el club que les paga. Me pregunto: ¿Sentirán la camiseta de la misma manera Rakitic en el Barça, Bale en el Madrid o Correa en el Atlético después de haber sido empujados hacia afuera por sus clubes? ¿Se sentirá Marcelino igual de identificado con su Valencia? Repita conmigo: No.\nModa otoño-invierno. Neymar animó el mercado amenazando un día con venir al Barça y otro día con llegar al Madrid. Su fama fue en aumento a lo largo del verano, lo que ya parece un objetivo en sí mismo para el jugador. Pero se terminaron las vacaciones, viene la dura realidad y hay que pagar algunas deudas contraídas. La primera es con el fútbol, que en verano solo escribe sobre arena, y es en otoño, invierno y en primavera, al discutirse los grandes títulos, cuando escribe sobre piedra. La segunda es con el PSG, con el que rompió los puentes afectivos coqueteando con otros clubes. Como si Francia no estuviera a la altura de su prestigio. La tercera es con él mismo y es, sin duda, la más difícil de pagar. Neymar debe recordar que es futbolista y, como tal, es hora de que hable en el campo.\nSolo ante el peligro. Se fue olvidando la función del volante tapón, aunque hay centrocampistas, como Casemiro, que aún honran la definición. El volante tapón coordina sus movimientos con los centrales, dobla la marca de los laterales, obstruye el paso por las buenas (si es que eso es posible)... Ustedes me entienden. El mediocentro tiene una importancia crítica en el fútbol posicional porque, solo por estar en el sitio que debe, pone orden en ese hormiguero que es el centro del campo de estos días. Cuando el balón se recupera, su misión consiste en que el pase que da mejore el pase que recibió, de modo que el compañero que reciba tenga más tiempo y mejores condiciones para decidir. Un estratega a tiempo completo. Se subestima a Casemiro, pero se ha quedado solo para esa función y temo que el día que en el Madrid falte ese tornillo la máquina entera colapse.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Jorge Valdano", "Opinión", "Keylor Navas", "Ivan Rakitic", "Liga Santander", "Neymar", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}