{"id": "e1b299b2-c4e0-4789-75cb-c73ac3bf4c5a", "content": "Inditex dispara ventas y beneficios a cifras récord en el primer semestre\n\nInditex, la empresa propietaria de Zara o Massimo Dutti, obtuvo un beneficio neto de 1.549 millones de euros en el primer semestre del ejercicio fiscal (desde el 1 de febrero hasta el 31 de julio), un 10% más que en el mismo periodo del año anterior, según ha informado este miércoles la compañía. La cifra supone un nuevo máximo histórico para la compañía liderada por Pablo isla, que además también batió su marca histórica de ventas para una primera mitad de año, con 12.820 millones de euros, un 6,6% por encima de lo conseguido en el mismo periodo del año pasado. Pese a ello, las acciones de la empresa caen en Bolsa, en torno al 2%.\nSi bien la empresa ha destacado que la mejora de la rentabilidad se debe en parte al impacto de la normativa contable NIIF 16 sobre los alquileres, sin la cual el beneficio habría aumentado un 7%, son tasas de crecimiento que Inditex no presentaba desde mediados de 2017. Lo mismo pasa con las ventas: no crecían al 6,6% desde el cierre de ese año. La compañía, igualmente, destaca el crecimiento de las ventas comparables, que fue de un \"firme\" 5%, con crecimientos, asegura, en todos los formatos y en todas las áreas geográficas (un 4% en España) y tanto en tienda física como online. Inditex se ha fijado como objetivo un crecimiento de las ventas comparables de entre el 4 y el 6% al cierre del ejercicio.\nEl efecto contable de la normativa sobre alquileres se nota fuertemente en el resultado operativo antes de impuestos (Ebitda), que mejora un 47%, hasta 3.447 millones de euros. Sin ese impacto, el crecimiento habría sido del 8%. No obstante, la mejora de la rentabilidad se nota en el margen bruto, la diferencia entre las ventas y los costes de venta, que asciende un 7%, hasta 7.284 millones, lo que supone un 56,8% de las ventas, una mejora de 12 puntos básicos. En un momento en que el comercio textil se enfrenta a un entorno complicado, Inditex consigue mejorar todos sus márgenes: desde el de Ebitda, 74 puntos básicos, hasta el 26,9%, hasta el neto, que suma 40 puntos básicos, del 11,7% al 12,1%.\nAdemás del impacto de la nueva normativa contable, el presidente de Inditex, Pablo Isla, ha señalado en la conferencia con analistas que la empresa experimenta una mejora de la rentabilidad por la eficiencia de costes derivada del modelo integrado de ventas en tienda y online, gracias al stockúnico identificado por radiofrecuencia (RFID). También ha subrayado que la mayor parte de las ventas se realizan a full price, sin descuento, en línea con la estrategia de la empresa, lo que permite mejores márgenes. Ha afirmado que esto es posible gracias a \"la calidad del producto, de las colecciones, de la oferta comercial integrada y de las tiendas\".\nPor cadenas, Zara sigue siendo de lejos la enseña puntera, acaparando, con ventas de 8.895 millones en el semestre (+7,3%), el 69,4% de las ventas. Crecen también el resto de marcas, con Uterqüe a la cabeza, un 13%, hasta 52 millones. Mención aparte merece Stradivarius, que vendió 776 millones, un 12,4%.\nPor zonas geográficas, Europa (sin España) continúa siendo el primer mercado para Inditex, al acaparar el 44,4% de las ventas en el primer semestre, ganando dos décimas de cuota de mercado. España, por el contrario, pierde peso, del 16,1% un año antes al 15,6% en el pasado semestre, con ventas que rozan los 2.000 millones de euros.\nSegún ha informado la cadena textil, el segundo semestre ha arrancado con buen pie, con un aumento de las ventas del 8% entre el 1 de agosto y el 8 de septiembre, merced a la buena acogida del inicio de la colección otoño-invierno. No obstante, la previsión de crecimiento de ventas para el ejercicio 2019 se mantiene entre el 4 y el 6%.\nFinalmente, Inditex cierra los seis primeros meses con 7.420 tiendas, 27 menos que al cierre del primer trimestre y dos menos que un año antes. Son 82 menos que el máximo de 7.504 alcanzado por la empresa en el tercer trimestre de 2017. Zara, incluyendo Zara Home, ganó 14 locales; Pull&Bear, uno, y Bershka, ocho. Massimo Dutti perdió 10; Stradivarius, ocho y Uterqüe, una. Oysho mantuvo sus 667.\nSin embargo, durante el semestre Zara abrió 14 mercados a la venta online (Brasil, Arabia Saudí, Emiratos Árabes Unidos, Líbano, Egipto, Marruecos, Indonesia, Serbia, Israel, Bahréin, Omán, Kuwait, Qatar y Jordania). A partir de septiembre, abrirá en Sudáfrica, Colombia, Filipinas y Ucrania.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Zara", "Pablo Isla Álvarez de Tejera", "Inditex", "Cuenta resultados", "Empresas textiles", "Textil", "Confección", "Empresas", "Industria", "Economía"], "newspaper": "elpais"}