{"id": "e1bcc1e7-8ef2-4613-5948-9170f4186ac4", "content": "La fórmula finlandesa para salvar a los ‘sin techo’\n\nEl que haya visitado varias veces Finlandia conocerá la expresión“the finnish way” (la manera, el estilo finlandés) que sus ciudadanos repiten con cierto pundonor. Se trata de una forma de tomar decisiones para afrontar problemas que resulta innovadora y deja al resto del mundo con la boca abierta. A veces, una aparente locura que, sin embargo, sale bien. Es el caso de Housing First: la simple —y a la vez original— forma de sacar a miles de vagabundos de las calles devolviéndoles un pedacito de dignidad e integrándolos socialmente. “El futuro empieza con un manojo de llaves”, reza el lema de la campaña.\nUn politólogo, un obispo, un médico y un sociólogo formaron en 2007 el comité especial gubernamental que tenía como misión sacar de las calles a miles de personas sin hogar. Inspirado en el movimiento estadounidense Pathways Housing First, fundado a principios de los años noventa por el psicólogo Sam Tsemberis, el Gobierno del país nórdico consiguió reducir entre 2008 y 2015 un 35% el número de ciudadanos que se acuestan y se despiertan cada día a la intemperie: 1.345 personas que vagabundeaban por las calles sin esperanza de futuro lo dejaron de hacer. En Helsinki, según dicen las ONG involucradas en el programa, ya casi no hay vagabundos. Y el objetivo del Gobierno ahora es erradicar la población sin techo en todo el país para 2027, según Bloomberg.\nSiguiendo la estela de Tsemberis —que implementó el proyecto en Nueva York, una ciudad especialmente complicada durante las últimas décadas del siglo XX—, la clave no está en la reinserción ni en la desintoxicación de drogas o alcohol como condición sine qua non para acceder a una vivienda. Por lo contrario, se trata de un cuasiliteral “empezar la casa por el tejado”. Todo comienza con la entrega de llaves, sin condiciones ni prejuicios. Y a partir de ahí, aseguran los impulsores del proyecto, la vida de miles de familias y ciudadanos empieza a mejorar. “Se concibe la casa como el punto de partida y no como punto de llegada en el camino de los sin techo”, explica en un vídeo la ONG involucrada en el proyecto que ya gestiona más de 3.000 apartamentos en 10 ciudades del país.\nA diferencia de Estados Unidos y de otra docena de países europeos (España entre ellos) a los que se ha exportado Housing First, los vagabundos de Finlandia, un país de poco más de cinco millones de habitantes, sí tienen el deber de pagar un alquiler. Pese a las crisis económicas —de su gigante Nokia primero y del euro después—, el país nórdico cuenta con un robusto Estado de bienestar que el nuevo Gobierno, liderado por el socialista Antti Rinne, quiere preservar y proteger a toda costa. Los beneficiarios pueden pagar la renta del nuevo hogar con parte de la ayuda económica que reciben del Estado por su condición de desempleado, de incapacitado, de viudo, en concepto de ayudas al alquiler, etcétera. Otro punto que hace único a este programa es que en los complejos de viviendas, integradas en barrios de clase media para evitar los guetos (como ocurre en Dinamarca, por ejemplo), no está prohibido el consumo de alcohol.\nFinlandia está eliminando paulatinamente los refugios temporales para personas sin hogar (de 600 que había en Helsinki en 2008, ya solo quedan unos 50, que solo se utilizan en invierno como emergencia, cuando las temperaturas se desploman hasta los 20 grados bajo cero). “El sistema de refugio temporal no estaba funcionando (…). Mientras esa gente no tenga una casa permanente, siempre serán considerados sin techo”, subraya, citado por Politico, Juha Kaakinen, que formó parte del cuarteto de expertos que puso en marcha el proyecto y hoy es consejero delegado de Y-Foundation, la ONG encargada de implementarlo en Finlandia. El fundador de Housing First, Sam Tsemberis, añade que, a diferencia de un piso compartido o de un refugio donde uno pernocta de manera intermitente, esta iniciativa ofrece “sentimiento de pertenencia” a un lugar, a una comunidad. Un valor intangible que hace al ser humano más humano. Los impulsores de la idea en Finlandia, que bautizaron su primer informe como Nimi Ovessa (tu nombre en la puerta), están convencidos de que el mero hecho de ver una placa con la identificación de cada inquilino al lado del telefonillo o en el buzón inyecta fuerza de voluntad para poder empezar a cambiar de vida y de hábitos.\n“Este apartamento me ha dado la oportunidad de volver a una vida normal. Puedo planear mi futuro”, afirma un hombre de 48 años. Una mujer de 59 años añade que vivir en un apartamento le da “seguridad”. Son dos de los beneficiados por esta medida que, a lo largo de 10 años, ha costado a las arcas públicas unos 300 millones de euros (70 millones en el último trienio). Una cantidad que no resulta abrumadora si se cuenta el ahorro anual por persona sin hogar que el erario deja de gastar en servicios de emergencias, policía y gastos judiciales: 9.600 euros, según el Foro Económico Mundial (WEF, por sus siglas en inglés).\nAunque, por lo general, el programa ha sido bien acogido, también ha suscitado críticas. Timo Kauppinen, sociólogo en el Instituto Nacional de Sanidad y Bienestar, explica por correo electrónico que cuando se planifican nuevos apartamentos de este tipo, algunos vecinos reaccionan con lo que se ha bautizado como NIMBY (el acrónimo en inglés de “no en mi patio trasero”). “Estas casas generan algunos temores de antemano, tal vez más aún si se planifican cerca de escuelas o jardines de infancia. Sin embargo, mi impresión es que en realidad no ha habido grandes problemas en los vecindarios una vez que estas unidades han comenzado a funcionar”, sostiene Kauppinen. Los habitantes de las zonas donde se alojan estas casas —normalmente a las afueras de una decena de grandes ciudades como Helsinki, Tampere o Turku— tardan una media de dos años en acostumbrarse a sus nuevos vecinos. Pero lo hacen.\nTrabajadores sociales y especialistas en enfermedades mentales, adicciones y demás problemas que aquejan muchos de los antiguos homeless se acercan una vez a la semana a estos vecindarios para ofrecerles apoyo y fomentar su integración en la vida de la comunidad, por ejemplo, recogiendo basura o involucrándose en actividades del barrio.\nPese a los 5.482 vagabundos que se estima que aún quedan en las calles de toda Finlandia (un país con una densidad de población muy baja: 17 habitantes por kilómetro cuadrado), según las autoridades, el programa ha cosechado éxito. Mientras en el Reino Unido el número de sin techo ha aumentado un 7% en el último año; en Alemania, un 35% desde 2017, y en Francia, un 50% en la última década, el país nórdico es el único en Europa, según el WEF, en el que el número de personas sin hogar ha disminuido.\nFEANTSA no gestiona viviendas para personas sin hogar, tal y como se dijo por error en una versión anterior.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Personas sin hogar", "Proyectos sociales", "Helsinki", "Finlandia", "Viviendas alquiler", "Ayudas familiares", "Desigualdad económica", "Precio vivienda", "Política vivienda", "Estado bienestar", "Escandinavia", "Ayuda social", "Desigualdad social", "Pobreza", "Mercado inmobiliario", "Vivienda", "Política económica", "Política social", "Europa", "Problemas sociales", "Urbanismo", "Economía", "Sociedad", "Política"], "newspaper": "elpais"}