{"id": "e1bfbfbc-aa5f-4b87-6673-5394a4654512", "content": "La rebelión de los claustros\n\nQuim Torra ha logrado rentabilizar las movilizaciones juveniles recientes, pero muchos de los que están en la calle no lo tragan, y tampoco tragan a la mitad del Govern (ni a Mas, ni a Puigdemont). En los medios, sin embargo, las manifestaciones engrosan la columna de agraviados por el Estado español más facha de la historia, como si todos secundasen la cirugía fina practicada en el otoño de 2017.\nAnte semejante ruido, la Universidad no calla y se rebela, como ha hecho tantas otras veces. Los claustros universitarios han salido como un solo hombre (o mujer) en defensa de un acosado independentismo político sin poder, sin portavoces, sin partidos, sin medios, sin instituciones y sin asociacionismo. La Universidad representada en sus claustros le ha ofrecido el auxilio que nadie más en Cataluña se había atrevido a ofrecerle.\nEsta vez los claustros se han olvidado de ejercer de contrapoder intelectual y, en lugar de encarnar y difundir una respuesta democrática y analítica ante la complejidad del problema, han preferido tomar aire, cerrar los ojos y someterse con obsequiosidad a la Generalitat. Con evidentes dosis de coraje, han firmado manifiestos muy semejantes que parecen un extracto apañado de los discursos neovanguardistas de Torra. El espíritu de Waterloo ha insuflado en esos universitarios el valor para someterse sin chistar a la voz del poder. Por fortuna, les ayudan en su heroica lucha las movilizaciones programadas con traca final el 9 de noviembre: colapso de país, imagen de unanimidad, insumisión de todo un pueblo reproducida en bucle en los medios y, en temible consecuencia, automática victoria de la derecha a lo largo del día 10. Entonces oiremos en altavoces más estridentes todavía al neoespañolismo de casta rancia de Albert Rivera o a la admirable Cayetana Álvarez de Toledo instalar losas auténticas al paso alegre del 155.\nEl jaleo de la calle encendida está rindiendo sus frutos en equipos directivos de las universidades en forma de adhesión, de dejación de funciones o de pura pusilanimidad. En privado sin duda habrá escrúpulos de conciencia y vergüenza íntima. Pero también mucha cautela, incluida la de los siempre locuaces intelectuales universitarios (casi no hay otros). Es probable que algún día los altos cargos políticos sepan que su alianza activa con una mitad de catalanes habrá consentido y facilitado la ruptura traumática con la otra mitad.\nLa ruptura no será con España, al menos de momento. La ruptura sucede mientras responsables institucionales fomentan la parcialidad flagrante y sin escrúpulos. Torra no libra la batalla contra el Estado español; esta pelea concierne, de entrada, a catalanes que identificamos en la independencia una mala idea. El sentimiento de impunidad institucional es democráticamente letal, corrosivo, y quizá por eso mismo los manifiestos de los claustros han estado por debajo de su dignidad institucional y de espaldas a la pluralidad efectiva de sus universidades. El día que la ética de la responsabilidad los mire a los ojos, ya no sabrán hacia dónde mirar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/02/2019, 20:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}