{"id": "e1c019a7-d09b-4db4-7e49-2a01fa0821f9", "content": "Ciudadanía global: La solución a los desequilibrios\n\nHoy en España encontramos una sobreabundancia de los medios necesarios para vivir con dignidad y a millones de personas sin acceso a ellos.\nEn este artículo ofrecemos propuestas y soluciones de sentido común, basadas en el concepto de ciudadanía global, que equilibran la balanza y mejoran la vida de las personas.\nHoy existen en España 3,5 millones de viviendas vacías y al mismo tiempo 40.000 personas sin hogar.\nSe deben introducir incentivos fiscales para sacar todo ese parque de viviendas vacías al mercado de alquiler facilitando así el acceso a una vivienda para miles de personas. Y se debe ir más allá. También debe haber un impuesto a las viviendas que están todo el año desocupadas. Porque la vivienda si no es un hogar, es pura especulación.\nHay ya más de 3.000 pueblos totalmente abandonados en España, al mismo tiempo, tenemos cientos de miles de personas inmigrantes en situación irregular.\nLa España rural está envejeciendo y despoblándose a un ritmo alarmante, provocando la irrelevancia política de estas regiones, un déficit de atención de servicios públicos, una depresión económica y graves riesgos ambientales.\n¿No es de cajón la solución? Repoblemos España. Demos incentivos a las personas migrantes y refugiadas, en su inmensa mayoría jóvenes, para que, si quieren, repueblen España. Son bienvenidos. Les necesitamos.\n¿Cómo es posible que el sistema de pensiones esté necesitando nuevas cotizaciones y que haya cientos de miles de personas en España queriendo cotizar legalmente y no les dejemos?\nSi todas las personas en situación irregular en España estuvieran cotizando, las cotizaciones a la seguridad social aumentarían en al menos 2.000 millones de euros al año*.\nHoy en España, la suma de los beneficios empresariales ya llega al nivel de la suma de los salarios de todos los trabajadores. Y, lo que es aún más preocupante, la tendencia es claramente al alza en el caso de los beneficios y a la baja en el caso de los salarios.\nPero el problema no es solo la desigualdad de renta. Es aún más grave. Los impuestos a la renta del trabajo son cada vez mayores y los de la renta de capital cada vez más bajos.\nEs aterrador ver como después de la crisis no ha dejado de aumentar la recaudación del IRPF (aplicada principalmente a los salarios) y el IVA (aplicado a la compra de productos), mientras la recaudación del impuesto de sociedades se mantiene a niveles muy bajos.\nEn definitiva, lo que ganas mientras estás en el sofá viendo como evolucionan tus acciones está sometido a un impuesto mucho menor que el salario que obtienes fruto de tu trabajo.\nEsto ocurre porque todos los países compiten entre ellos reduciendo el impuesto de sociedades cada vez más para atraer inversiones y generar empleo, y, para compensar, aumentan el IVA, que es el impuesto que menor redistribución genera de todo el sistema fiscal. Algunos países llevan esta competencia al límite convirtiéndose en paraísos fiscales.\nNecesitamos un acuerdo global que asegure que en todos los países del mundo hay un impuesto de sociedades mínimo del que no se pueda bajar. Las empresas deben competir, pero están pactando. Los países deben pactar, pero están compitiendo.\nHoy en España hay 3,2 millones de personas en paro y, al mismo tiempo, tenemos millones de personas con sobrecarga de trabajo. España es el país europeo con mayor estrés laboral. Más de un 25% de las bajas laborales están motivadas por el estrés. Si se tratara de un virus sin duda estaríamos ante una epidemia. Es necesario repartir el empleo para reducir la sobrecarga laboral y el nivel de desempleo.\nDebemos poner en marcha un plan para incentivar una reducción de la jornada con deducciones a la cotización de la seguridad social, para la empresa y para el trabajador, si la jornada se reduce. Esto provocará la necesidad de contratar a más gente consiguiendo así una redistribución natural del empleo y un aumento de las cotizaciones. Esta medida debe ir acompañada de instituciones que vigilen que no sea posible encubrir un trabajo a jornada completa como si fuera un trabajo parcial.\nEn España más de un 40% de la población sufre pobreza energética. Sin embargo, a pesar de que somos el país de la Unión Europea que recibe más energía del sol, solo aprovechamos 1,25% de nuestro potencial solar. La energía solar fotovoltaica, una fuente inagotable que nos llueve todos los días del cielo, es ya más barata que muchas de las energías tradicionales que utilizan combustibles fósiles.\nEspaña está en una posición extraordinaria para liderar la transición energética mundial. Debemos implementar una relación estable con la comunidad migrante en los pueblos asociados a instalaciones fotovoltaicas, y beneficiarnos todos de esta solución para la España vaciada.\nEl partido Por Un Mundo Más Justo se presenta a las elecciones para sensibilizar a la ciudadanía española sobre todos estos desequilibrios y para proponer medidas legislativas que vuelvan a equilibrar el sistema y nuestra sociedad.\n(*) Calculado sobre la base de 500.000 personas en situación irregular y un salario bruto medio de 1.000 euros mensuales.\nRafael Manuel Fernández Alonso es candidato a presidente del partido Por Un Mundo Más Justo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "España vacía", "Elecciones Generales 2019", "Despoblación", "Medio rural", "Elecciones Generales", "Problemas demográficos", "Partidos políticos", "Migración", "Elecciones", "Demografía", "España", "Economía", "Política", "Sociedad"], "newspaper": "elpais"}