{"id": "e1c37286-a6f6-471c-5b50-000ce9028c47", "content": "Empate justo entre Getafe y Athletic\n\nFINALIZADO\nQue nadie espere exquisitez en un Getafe-Athletic. Basta con remitirse a los antecedentes de los últimos años. Con Bordalás y Garitano en el banquillo, se puede presumir que habrá intensidad, entrega y presión, pero concesiones a la grada, las justas, pero antes del primer cuarto de hora, para sorpresa general, el partido del Coliséum prometía bastante. Ya habían marcado los dos equipos, primero el Athletic, un rato más tarde el Getafe, pero después el fútbol se espesó como el chocolate de una taza cuando se enfría. Si inauguró la verbena el equipo de Garitano porque salió valiente al campo, cuando igualó el Getafe, el juego rojiblanco se arrugó, y el partido volvió a lo que se temían quienes priman la estética al resultado.\nFue Capa quien rasgó la defensa del Getafe, a los cinco minutos, con un centro de derecha a izquierda que Raúl García, siempre listo, remató con la zurda para batir a Soria viniendo desde atrás, pero en el 11, Cucurella, que tenía frente a él a un Capa pusilánime en defensa porque estaba amonestado desde el minuto 3, encontró el espacio suficiente como para centrar y encontrar a Mata y su instinto asesino en el área pequeña.\nEn esa acción del interior catalán del Getafe se acabó el partido que tanto prometía después de observar los minutos iniciales. Desde es instante hasta el final, el juego se convirtió en una exhibición de musculatura por ambos bandos. Los centrocampistas cogieron tortícolis de tanto ver pasar el balón sobre sus cabezas, y los delanteros estuvieron a un paso de ponerse a hacer cola en una oficina del INEM. El festival que se esperaba después de un espectacular inicio, se transformó en la fiesta del pelotazo y el despeje de cabeza. Los centrales de los dos equipos fueron los protagonistas y ni siquiera permitieron que sus compañeros gozaran de sus minutos de gloria. De la frontal de un área a la otra, la pelota volaba sin sentido.\nAl Getafe, además, se le lastimó Maksimovic, que trataba de poner equilibrio en medio campo, y desde ese instante se mostró más cauto. En el Athletic se lesionó De Marcos y saltó al campo Larrazabal. Su padre jugó con Aduriz, que salió en la segunda parte, para intentar rematar algún centro del hijo de su ex compañero, pero ni por esas. Si Williams no había tenido ninguna opción en 75 minutos, el veterano futbolista del Athletic tampoco encontró ninguna en veinte minutos.\nNo fue culpa de ellos, claro, porque para rematar hace falta suministro, que no llegó a ningún área. Ni Unai Simón ni Soria tuvieron trabajo más allá de recoger el balón del fondo de la red en los primeros minutos. El Getafe, en su línea, evitó que el Athletic se sintiera cómodo. Y al revés, al equipo de Bordalás se le hizo largo el partido con un rival como el bilbaíno, sin demasiado interés por trenzar juego, y más preocupado de evitar sobresaltos en su área.\nNi siquiera Mateu Lahoz tuvo trabajo. Se entretuvo pidiendo a los futbolistas que no adelantaran los fueras de banda. Esa fue su labor más destacada. Pese a la presión intensa de ambos equipos, a los marcajes estrechos, ni siquiera hubo patadas. Todo transcurrió, hasta el pitido final, en medio de una exquisita y aburrida deportividad.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Getafe CF", "Liga Santander", "Athletic", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}