{"id": "e1cc8b48-34f9-4d35-5f88-dbccd6ac9aee", "content": "JxCAT ficha para el Senado al hombre que perdió un ojo en una carga el 1-O\n\nRoger Español, el manifestante que perdió un ojo por una pelota de goma durante las cargas policiales del referéndum ilegal del 1 de octubre de 2017, será el cabeza de la lista para el Senado de Junts per Catalunya en las próximas elecciones generales del 10 de noviembre. Así lo ha anunciado este jueves la diputada Laura Borràs en un contacto con la prensa en la capital catalana.\nEspañol releva así al exconsejero de Cultura, Lluís Puig, huido de la justicia española en Bélgica y que no consiguió escaño el pasado marzo. Actualmente Puig es un alto cargo de la consejería que antes lideraba, donde es director del programa de desarrollo de proyectos culturales de ámbito internacional y donde devenga 89.000 euros.\nNo es la primera vez que Español participa como candidato en unos comicios. En las pasadas generales concurrió en las listas del Front Republicà, una candidatura independentista impulsada por varias corrientes de la CUP, pero que no consiguió representación. En la presentación de su fichaje por Junts per Catalunya, Español aseguró que siempre ha estado por la unidad del independentismo y que considera que la lista neoconvergente es la que más recoge ese espíritu.\nEspañol perdió la visión de un ojo por el disparo de una pelota de goma en una concentración ante la escuela Ramon Llull que acogía urnas para el referéndum de hace dos años.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["JuntsxCat", "Elecciones Generales 10-N 2019", "Senado", "Elecciones Generales 2019", "Coaliciones electorales", "Elecciones Generales", "Cataluña", "Coaliciones políticas", "CDC", "Elecciones", "PdeCat", "Parlamento", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}