{"id": "e1cd5153-e2e5-4376-63c9-b4c460e72744", "content": "El deporte femenino que arrasa en el África austral\n\nAl hablar de deporte femenino se tiende a pensar en una actividad minoritaria que, salvo el fútbol, cuenta con poca repercusión social. Sin embargo, hay uno que arrasa en el África austral: el netball. En Malawi es el más practicado entre las mujeres, y la selección nacional femenina, llamada The Queens, es una institución dentro y fuera del país. En un contexto en el que una mujer tiene una media de cinco hijos y donde el 25% de los nacimientos son de madres adolescentes, practicar este deporte implica una forma de relacionarse entre ellas y de generar espacios donde pueden empoderarse y hablar de temas que en otros contextos serían tabú.\nEl netball es un deporte similar al baloncesto muy extendido entre los países de la Commonwealth. Con equipos de siete jugadoras que tienen que ir pasándose el balón, sin poder botar en el suelo, hasta que las tiradoras puedan colarlo en la canasta del equipo contrario, situada en un extremo del campo. Es eminentemente femenino, y aunque en los últimos años se han ido creando equipos masculinos o mixtos, lo practican sobre todo mujeres y la media de las jugadoras de la selección nacional es de 31 años. En el último campeonato mundial, celebrado en julio en Liverpool, Malawi quedó en sexta posición. Según datos de la ONU, Malawi es el sexto país más pobre del mundo, con más de la mitad de la población bajo el umbral de la pobreza.\nA lo largo del país es muy frecuente encontrar campos de netball en las escuelas y aldeas, y a grupos de mujeres o niñas jugando un partido improvisado sobre la tierra roja y polvorienta. Lo practican jóvenes y mayores, desde monjas a estudiantes o madres de familia, y es de los pocos momentos en que cambian el tradicional vestido chitenje por un pantalón.\nCon esta idea presente, cuando las mujeres de las comunidades tradicionales de Kachere y Kaphuka, en el distrito de Dezda, intentan organizar una actividad en común, todas coinciden en que quieren tener un espacio de ocio y jugar al netball. Mujeres de pequeñas aldeas, que viven de la agricultura, y prácticamente todas madres de familia, se reúnen durante varias semanas para establecer unas reglas comunes de juego y fijar un día para un campeonato, pensando también en poder organizar una liguilla a lo largo del año. Para ellas es un aliciente para tener un espacio propio, una excusa para juntarse con otras mujeres. Algunas juegan mejor, otras son más altas o más jóvenes y tienen más energía, pero da igual. Lo que les interesa aquí es la relación que se va creando entre comunidades, que trasciende más allá del equipo y sirve para atajar posibles conflictos.\nEn el campo de la escuela de primaria de Mtendere se reúnen unas 200 jugadoras procedentes de Mlinga, Mkantho, Nthulo, Mgundadzuma, Mtande, Ntakati y Mtendere, las siete comunidades que se van a ir enfrentando en diferentes partidos a lo largo de toda la jornada. Faltan las de Nthulo, que no han podido asistir porque les coincide con un funeral en la aldea ese día. Todas vienen andando desde sus pueblos, cargando a la espalda los bebés y sobre la cabeza los útiles para cocinar, esterillas y lo que van a necesitar durante la jornada. El campo de césped y tierra enseguida se va llenando de gente que se acomoda en el suelo, en los soportales de la escuela y a la sombra de un gran árbol.\nCon el apoyo logístico de una ONG española, mujeres de diferentes edades, con numerosos bebés y niños pequeños, se juntan para jugar, pero también para animar a los equipos, cocinar y pasar un día en común con otras de aldeas cercanas, con las que van creando vínculos. Jennifer y Mele son de las jugadoras más jóvenes. Tienen 20 años y ambas son de Mlinga. “Estoy muy feliz con esta experiencia”, cuenta Jennifer mientras da de mamar a uno de sus hijos. “El netball hace que mi cuerpo esté más fuerte”.\n“Estoy muy feliz con esta experiencia, el netball hace que mi cuerpo esté más fuerte”, dice una de las jugadoras\nLa salud es el argumento principal que esgrimen cuando se les pregunta por este deporte. En un contexto donde la medicina tradicional convive con los hospitales y donde por cada mil habitantes hay 0,02 médicos, cuidar el cuerpo no es solo por razones de estética, sino para evitar enfermedades. Según datos del Banco Mundial, un 4,4% de las mujeres entre 15 y 24 años en Malawi son portadoras de VIH, una dolencia que, pese a que el Estado financia antirretrovirales, sigue causando unas 13.000 muertes al año, aunque la incidencia ha ido bajando. También justifican el practicar deporte porque así se mantienen ocupadas. “Jugamos para evitar estar bebiendo cerveza y otros vicios”, señala Esintha, de 32 años, con cuatro hijos y de Nkantho.\nCánticos y gritos en lengua chichewa animan a los equipos en un ambiente latente de rivalidad entre pueblos vecinos, porque a nadie le gusta perder. Emilda Khulungira tiene 37 años y es la entrenadora del equipo de Mgundadzuwa. Ha ido anotando en un cuaderno todos los tantos marcados y los fallos cometidos durante los partidos: “Intento enseñarles las reglas del netball, cómo jugar, cómo tocar la pelota y hacer jugadas mejores”, se justifica. “Estoy un poco triste porque hemos perdido, pero llevamos entrenando solo dos meses”, señala.\nDespués de más de tres horas de partido, al que apenas unos pocos hombres se han acercado curiosos, se las nota cansadas tras una eliminatoria amenizada por los bailes y cantos del público. Durante la competición, algunas dejan la camiseta para amamantar a sus bebés y luego vuelven a ponérsela para retornar al campo. Todas animan a sus compañeras, varias cocinan, y más tarde, recogen las cosas para regresar caminando a sus casas. Sin embargo, no se van con las manos vacías: aunque el balón se lo quedan las jugadoras del equipo anfitrión para los próximos partidos, todas han conseguido crear por unas horas un espacio de convivencia y entretenimiento.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Empoderamiento", "Malawi", "Igualdad oportunidades", "África meridional", "Desigualdad social", "Objetivos Milenio", "África subsahariana", "África", "Mujeres", "Grupos sociales", "Relaciones género", "Deportes", "Desarrollo sostenible", "Sociedad"], "newspaper": "elpais"}