{"id": "e1d21a7e-2049-4c88-5764-590d2acb5eab", "content": "Nobel de Química para los padres de la batería de litio que cambió el comportamiento de la humanidad\n\nLa  Real Academia de las Ciencias de Suecia ha concedido esta mañana el Premio Nobel de Química de 2019 al estadounidense John B. Goodenough, al británico Stanley Whittingham y al japonés Akira Yoshino por desarrollar la batería de iones de litio. \"Esta ligera, recargable y potente batería se utiliza en la actualidad en todas partes, desde los teléfonos móviles a los ordenadores portátiles y los vehículos eléctricos. También puede almacenar cantidades significativas de energía solar y eólica, haciendo posible una sociedad libre de combustibles fósiles\", celebra la institución en un comunicado. Los tres ganadores se repartirán el premio, dotado con 825.000 euros, a partes iguales.\nLas bases de la batería de iones de litio se sentaron durante la crisis del petróleo de la década de 1970, destaca la Real Academia. Stanley Whittingham, un investigador de la Universidad Estatal de Nueva York nacido en 1941, comenzó a trabajar en el desarrollo de métodos que pudieran conducir a tecnologías energéticas libres de combustibles fósiles. Sus investigaciones con materiales superconductores culminaron pronto en una batería de litio con un cátodo de disulfuro de titanio y un ánodo de litio metálico. “El resultado fue una batería que tenía un gran potencial, un poco más de dos voltios. Sin embargo, el litio metálico es reactivo y la batería era demasiado explosiva como para ser viable”, explica la institución sueca.\nLas baterías de litio se emplean en los teléfonos móviles, los ordenadores portátiles y los vehículos eléctricos\nEl testigo lo tomó John Goodenough, un físico nacido en Jena (Alemania) en 1922, pero nacionalizado estadounidense. Goodenough, de la Universidad de Texas, predijo que el cátodo tendría un mayor potencial si estuviera hecho con un óxido metálico en lugar de un sulfuro metálico. Tras probar diversos materiales, en 1980 demostró que el óxido de cobalto con iones de litio intercalados producía hasta cuatro voltios. “Este fue un avance importante que conduciría a baterías mucho más potentes”, narra la Real Academia.\nIntroduciendo mejoras en el trabajo de Goodenough, Akira Yoshino (Suita, 1948), de la empresa japonesa Asahi Kasei, creó la primera batería de iones de litio viable comercialmente. “El resultado fue una batería ligera y resistente que podía cargarse cientos de veces antes de que su rendimiento se redujera. La ventaja de las baterías de iones de litio es que no se basan en reacciones químicas que descomponen los electrodos, sino en iones de litio que fluyen de un lado a otro entre el ánodo y el cátodo”, detalla la institución sueca. \"Simplemente olfateé la dirección hacia la que se movían las tendencias. Se podría decir que tuve un buen olfato\", ha bromeado Yoshino.\n“Las baterías de iones de litio han revolucionado nuestras vidas desde que llegaron al mercado en 1991. Han sentado las bases de una sociedad inalámbrica, libre de combustibles fósiles, y son de gran beneficio para la humanidad”, aplaude el comunicado. El trabajo de Whittingham, Goodenough y Yoshino sirvió para cambiar el comportamiento de la humanidad, desde la manera de comunicarse a la forma de trabajar, escuchar música o transportarse.\nUn año más, todos los premios Nobel de ciencias han sido para hombres. Desde 1901, solo cinco mujeres han ganado el Nobel de Química, el 2,7% de los 184 galardonados. Este año, sonaba en las quinielas la estadounidense Carolyn Bertozzi, de la Universidad de Stanford, por desarrollar técnicas para visualizar procesos en el interior de las células, una metodología conocida como química bioortogonal que ha permitido entender mejor enfermedades como el cáncer.\n\"Las baterías de iones de litio han revolucionado nuestras vidas desde que llegaron al mercado en 1991\", afirma la Real Academia de las Ciencias de Suecia\nLa apuestas de la sociedad científica internacional Sigma Xi también incluían a Jennifer Doudna, investigadora de la Universidad de California, en Berkeley, y madre de la revolucionaria técnica de edición genética CRISPR junto a la bioquímica francesa Emmanuelle Charpentier, ahora en el Instituto Max Planck en Berlín. Ambas se apoyaron en los pioneros trabajos del microbiólogo español Francis Mojica, cuyo laboratorio en la Universidad de Alicante descubrió en 2003 un sistema de tijeras moleculares que las bacterias utilizan para defenderse de los virus. Esas mismas tijeras sirven ahora para editar el genoma de cualquier ser vivo con rapidez, facilidad y de manera muy barata.\nEl casi centenario físico estadounidense John Goodenough, premiado efectivamente por sus trabajos con la batería de litio, y su compatriota Stuart Schreiber, químico, también figuraban en las quinielas de Sigma Xi. Schreiber, de la Universidad de Harvard, es una referencia en la química mundial por sus trabajos para identificar dianas terapéuticas: mecanismos moleculares modulables con otras pequeñas moléculas para evitar enfermedades o sus síntomas.\nSchreiber también es responsable de una ingeniosa estrategia para desarrollar nuevos fármacos: la síntesis orientada a la diversidad, que, a diferencia de la técnica tradicional —basada en la síntesis de compuestos químicos estructuralmente relacionados—, genera una colección de moléculas pequeñas con alta diversidad, en busca de inesperadas interacciones con los sistemas biológicos. Gracias al equipo de Schreiber se han desarrollado nuevos fármacos contra la leucemia, el mieloma múltiple y algunos tumores sólidos, además de para evitar el rechazo de órganos trasplantados.\nLa empresa especializada Clarivate Analytics también había publicado sus predicciones. El químico alemán Rolf Huisgen, de 99 años, figuraba como favorito por sus trabajos con las llamadas reacciones 1,3-dipolares, un método sintético esencial en química médica, el desarrollo de nuevos fármacos. El danés Morten Meldal, de la Universidad de Copenhague, también sonaba como ganador, por desarrollar una variante de la reacción de Huisgen. “Estas reacciones son modulares, permitiendo combinaciones de unidades pequeñas para crear una amplia variedad de nuevos y útiles compuestos químicos”, explicaba Clarivate Analytics en una nota.\nDesde 1901, solo cinco mujeres han ganado el Nobel de Química, el 2,7% de los 184 galardonados\nLa compañía también apostaba por Edwin Southern, un bioquímico de la Universidad de Oxford que inventó una técnica de laboratorio empleada para detectar una secuencia específica de ADN en una muestra de tejidos o de sangre. La herramienta —que lleva su nombre, Southern blot— abrió una nueva era en el diagnóstico precoz de enfermedades y en la medicina personalizada.\nFinalmente, los investigadores Marvin Caruthers, de la Universidad de Colorado; Leroy Hood, de la Universidad de Washington; y Michael Hunkapiller, fundador de la empresa Celera Genomics, aparecían como favoritos de Clarivate Analytics por desarrollar técnicas que aceleraron la secuenciación del genoma humano, cuyos primeros resultados aparecieron en 2001. Sin los tres científicos, dice la compañía autora de las predicciones, no tendríamos el mapa de nuestros genes.\nLa Sociedad Estadounidense de Química también había añadido otros nombres a la quiniela. Uno de sus caballos ganadores era Barry Sharpless, el investigador que acuñó el concepto “química click” en 2001. Sharpless, del Instituto de Investigación Scripps (EE UU), se refería a una metodología de síntesis sencilla de estructuras complejas a partir de moléculas más pequeñas y fácilmente disponibles, a través de una serie de reacciones eficaces, a imitación de la naturaleza. Las reacciones 1,3-dipolares descritas por Huisgen en 1960 cumplen esta filosofía. Valery Fokin, discípulo de Sharpless e investigador de la Universidad del Sur de California, también sonaba como favorito acompañando a su maestro.\nPor último, la Sociedad Estadounidense de Química apuntaba a la estadounidense Edith Flanigen, veterana de la empresa Union Carbide y conocida por la síntesis de esmeraldas y de zeolitas, unas piedras porosas empleadas para refinar el petróleo. El químico Omar Yaghi, de Berkeley, también sonaba por sus trabajos con materiales porosos.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Nobel de Química", "Baterías", "Química", "Premios ciencia", "Premios Nobel", "Premios", "Ciencias exactas", "Eventos", "Sociedad", "Ciencia"], "newspaper": "elpais"}