{"id": "e1d56a0a-72ba-4f97-54ab-a1fd09d6d19a", "content": "Estas son las mejores piezas de la cerámica española que sorprende al mundo\n\nEn el argot popular de los artesanos del barro se dice que \"un pintor pinta y ahí queda; pero un ceramista crea, espera, repasa, vuelve a esperar, cuece, espera, suplica que la pieza no se rompa y, al final, probablemente se convierta en algo que no es lo que imaginaste\". La industria de la cerámica en España tiene más de 6.000 años de antigüedad, desde el Neolítico Hispano de la región mediterránea y en la boca del Tajo, según documentó el historiador Jacinto Alcántara.\nUn legado que avanzó con los siglos sembrando de artesanía del barro por toda la península, desde la cerámica de Granada, que ahora triunfa en París, con su reflejo metálico original del siglo XIV a la ilustrada en azul cobalto de Talavera de la Reina (Toledo), citada por Cervantes, Lope de Vega o Tirso de Molina.\nLa cerámica española vive un momento de éxito gracias exposiciones como la que dedicó en 2017 el Museo Cerralbo de Madrid o a la integración en sus proyectos por parte de interioristas contemporáneos. Un ejemplo es Erico Navazo (Burgos, 1971), decorador cuyo trabajo ha sido reconocido por la inclusión de los valores tradicionales y la artesanía de nuestro país. Él, gran coleccionista de cerámica española, enumera así sus piezas elegidas, por zona geográfica de España.\n\"Es el alfarero español que más admiro, un artista refinado y único, que colaboró con Miró en sus míticos murales\", cuenta Navazo. El interiorista se refiere a los realizados por el artista catalán en la sede de la Unesco en París, el Museo Artium de Vitoria o el aeropuerto del Prat de Llobregat (Barcelona), entre otros. Llorens i Artigas (1892-1980) también colaboró con artistas como George Braque o Raoul Dufy. Fue Medalla de Oro de la Exposición Internacional de París de 1937, la misma en la que se expuso el Guernica de Picasso por primera vez.\nEn esta localidad almeriense hay documentados tornos desde la época de los árabes. El escritor Juan Goytisolo escribió mucho sobre esta cerámica abrupta, salvaje incluso. \"Como si fueran obras de Pollock –el artista expresionista abstracto estadounidense–, los artesanos nijareños crean obras muy especiales, rústicas, refinadas, contemporáneas y con mucho corazón”, cuenta Navazo.\nTalleres como el Centro Cerámico de Talavera han relanzado esta centenaria artesanía con la ayuda de jóvenes creadores como Aitor Saraiba, Rubenimichi, Guille García-Hoz o la diseñadora de moda Ana Locking. “Es el mayor centro de producción de cerámica de España, generaciones y generaciones con siglos de producción, un orgullo; me atraen sobre todo las piezas geométricas de los setenta del taller de La Menora”, explica el interiorista. De este último taller, quizá el de más arraigo en la localidad, hay jarrones de ediciones limitadas que se encuentran en Wallapop por 150 euros.\nReconocida por su producción vidriada en color verde o marrón, con diferentes calados e incisiones, así como filigranas en barro blanco, la cerámica de Úbeda (Jaén), sobre todo la que tiene casi un siglo, se cotiza al alza. En Todocolección hay hasta 190 referencias de piezas antiguas de esta loza. “Sobre todo recomiendo la Alfarería Tito, donde su primogénito, Juan, es uno de los alfareros más populares de Úbeda del siglo XX; en los sesenta, cuando los artesanos abandonaron los talleres, él mantuvo su alfar ajeno a las corrientes, manteniendo la estética tradicional y recuperando formas y técnicas olvidadas”, explica Navazo. La Alfarería Tito es Premio Nacional de Artesanía en dos ocasiones, 2006 y 2012.\nNo hay familia española que no tenga una vajilla de La Cartuja de Sevilla. Casa fundada en 1841 por una familia inglesa, se convirtió en proveedor oficial de la Casa Real en 1871. De sus hornos salen diseños exóticos sobre loza, pintadas a mano, también escenas costumbristas a la moda de hace cien años. “Adoro los modelos de Charles Pickaman (su fundador) del siglo XIX”, incide el interiorista. Sus modelos con la flor de Lys en azul han sido exportados por todo el mundo, y recientemente ha lanzado una colección junto al diseñador Isaac Piñeiro.\nEn la comarca asturiana de los Oscos comenzó, en 1749, Antonio Raimundo Ibáñez a levantar un imperio que llegó a tener la protección del gobierno de Carlos IV. De hecho, hacia 1806, era tal su producción que las famosas lozas Bristol del Reino Unido dejaron de importarse a favor del producto español. Trasladada la producción en el siglo XX a Galicia, los motivos abstractos geométricos de Sargadelos, tomados del Románico y del Barroco gallegos, le han forjado fama internacional. “Mi favorita es la vajilla Portomarínico”, cuenta Navazo, una loza en color blanco inspirada en la ménsulas del templo de San Juan de Portomarín, una parada del Camino Francés hacia Santiago de Compostela.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Trabajos artesanos", "Grupo Sargadelos", "Talavera de la Reina", "Cerámica", "Artesanía", "Artes decorativas", "Decoración hogar", "Casa hogar", "Arte", "Estilo vida"], "newspaper": "elpais"}