{"id": "e1db9432-94c4-453b-6ef4-4b2ca92b816b", "content": "Librerías móviles para fomentar la lectura en Barcelona\n\nLos barrios de Sant Antoni y el Poblenou, en Barcelona, incorporarán hasta cuatro librerías móviles en sus calles. Estos anaqueles estarán gestionados por entidades colaboradoras de cada barrio, que permitirán a los usuarios que tomen y dejen libros desde el espacio público en diferentes horarios, que aún no se han anunciado. La iniciativa es uno de los cuatro proyectos que el Ayuntamiento anunció este jueves para para fomentar la lectura en la capital catalana, en el marco del Programa de Acción Lectora 2019-2020. Las instalaciones móviles, que se instalarán en las próximas semanas en calles y plazas, tendrán una capacidad para almacenar 120 libros.\nLa iniciativa fue anunciada este jueves en una conferencia de prensa por el teniente de alcalde de Cultura del Ayuntamiento, Joan Subirats, que declaró que quieren “naturalizar la presencia de los libros en el espacio público”. Estas librerías móviles se ubicarán en la calle Calàbria 66 y en la parte exterior del Mercat de Sant Antoni, en la esquina de Comte d’Urgell y Tamarit, en el barrio de Sant Antoni, y en el pasaje Trullàs y en la plaza Dolors Piera, en el barrio de Poblenou.\nLas librerías, diseñadas por Oriolquadrada studio con chapas metálicas de color rojo, tendrán una capacidad de hasta 120 libros cada una. Subirats aseguró que las publicaciones provendrán de donativos privados y aportaciones de las bibliotecas de Barcelona. Las entidades colaboradoras del proyecto serán las Associació de veins de Bogatell, Col.lectiu Superilla del Poblenou, Espai veïnal Calàbria 66, Sant Antoni Comerç y la Associació de veïns de Sant Antoni que gestionarán estos espacios.\nLas otras iniciativas\nEste nuevo Programa de Acción Lectora también incluirá debates literarios en 11 museos como Museu del Disseny, el Castell de Montjuïc y el el Born Centro de Cultura i Memòria, entre otros. De la misma manera se realizarán lecturas en 20 centros de formación de adultos, que prevén llegar a unas 1.000 personas. Mientras que en la próxima edición del Festival BCNegra, se iniciará un proyecto piloto sobre clubes de lectura y trabajos con publicaciones para 200 jóvenes de primaria y ESO.\nEl coordinador del programa, Óscar Carreño, aseguró que el presupuesto base de las actividades asciende a 292.000 euros. Carreño señaló que el gasto es inferior a los 400.000 euros del año pasado, ya que en ese periodo se invirtió en material como tabletas o inmobiliario. Los organizadores esperan superar las cifras de la edición anterior en la que participaron 15.653 personas en 631 acciones.\nLas iniciativas que repetirán son las lecturas en estadios de fútbol. Los clubes FC Barcelona, CE Europa, FC Martinenc, UE Sants, CE Júpiter y el UE Sant Andreu. También continúan los programas llamados Lectures explosives. Clubs de lectura augmentada, Menjallibres, Et conec d'oïdes; Llegir abans de curar, y Literapolisbcn, con el objetivo de difundir el patrimonio literario de la ciudad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Poblenou", "Librerías", "Lectura", "Barcelona", "Hábitos culturales", "Barrios", "Museos", "Cataluña", "Areas urbanas", "Instalaciones deportivas", "Instituciones culturales", "Fútbol", "Libros", "Industria cultural", "Deportes", "España", "Cultura", "Urbanismo"], "newspaper": "elpais"}