{"id": "e1e95deb-ebaa-4889-440d-178243804b2a", "content": "Ibiza se consolida como ruta de entrada de pateras desde Argelia\n\nLos 61 detenidos llegados ayer a la isla en cuatro pateras elevan a 124 los migrantes desembarcados en apenas un mes. La Guardia Civil cree haber interceptado al 90%.\nViento del sur y buena mar. No hace falta mucho más para que migrantes procedentes de la costa argelina se suban a embarcaciones de poco más de cuatro metros para tratar de llegar a las islas de Ibiza y Formentera. Al menos 18 ayer, 61 si contamos todo el fin de semana, 124 si sumamos el último mes, o 150 si tenemos en cuenta los últimos nueve meses.\nLa tesis de Delegación del Gobierno de que Ibiza no se encuentra en las rutas migratorias o que no es el destino de los migrantes cae por su propio peso.\nCada vez que las condiciones meteorológicas son favorables, las embarcaciones llegan a la costa de Santa Eulalia y San José. Incluso repiten puntos de desembarco, como Sol d'en Serra o Roca Llisa, al sureste de la isla.\nEs cierto que los tripulantes de la primera patera llegada a principios de agosto aseguraron que su destino era la costa levantina, y luego llegar a Francia. También que algunos de ellos son interceptados por los cuerpos de seguridad tratando de embarcar en ferrys con destino a la Península.\nEl director insular de la Administración del Estado en las Pitiüses, Enrique Sánchez, cree que los 61 detenidos en las cuatro pateras que llegaron a la isla este fin de semana son aproximadamente el 90% del total. Lo que le lleva a afirmar que «no les sale a cuenta».\nAdemás de lograr escapar, otra posibilidad para que puedan quedarse en España es que sean menores, o que no puedan ser ingresados en ningún Centro de Internamiento de Extranjeros (CIE) en España por falta de espacio. De los más de 50 que llegaron a la isla el diciembre pasado, 18 quedaron en libertad porque no se les encontró sitio. El Estado les proporcionó una documentación provisional y se les vio durmiendo en las calles de la ciudad de Ibiza, hasta que se cree que lograron embarcar a la Península para luego seguir hasta Francia.\nLlegar a un CIE tampoco es garantía de devolución a su país. Lo hacen seis de cada diez. Ahora, al parecer, se da prioridad al ingreso de marroquíes y argelinos, más fáciles de devolver. \nEl 92% de los argelinos que entran irregularmente en nuestro país lo hacen en patera. Se cree que casi todos los que llegaron a Ibiza estos días son de esta nacionalidad. Hombres jóvenes, con ropa y móviles como los que pueden verse a este lado del Mediterráneo, en busca de mejores oportunidades.\nTodas las embarcaciones, tanto estas últimas como las de diciembre, tienen las mismas características: unos cuatro metros y medio de eslora, un solo motor de unos 60 caballos de potencia y capacidad para un máximo de 20 tripulantes.\nEl origen suele ser los puertos de Dellys, al este de Argel, o de Sidi Frej, al oeste, el más próximo a las islas, a apenas 250 kilómetros de distancia; y donde según los investigadores, a principios de agoto se denunció el robo de embarcaciones que podrían estar siendo utilizadas por estos migrantes.\nLa primera patera del fin de semana llegó a Sol d'en Serra, en el sureste de Ibiza, a las ocho de la mañana. Un mes en el que la costa pitusa está plagada de embarcaciones, pero donde una embarcación de estas características, es decir, cargada de migrantes, llama la atención.\nUn grupo de pescadores pudo grabar el desembarco, del que incluso fue testigo una embarcación de limpieza del litoral de la Conselleria de Medio Ambiente del Govern balear.\nPocas horas después llegaron otras dos a la costa de es Cubells, en San José. Y ayer una más, a las ocho de la mañana, a Roca Llisa, en Santa Eulalia, un punto de desembarco que se está haciendo habitual.\nDurante todo el día un helicóptero de la Guardia Civil estuvo peinando el sur de la costa pitiusa en previsión de la llegada de nuevas embarcaciones.\nLa previsión metorológica para hoy es que cambiará el viento y aumentará la nubosidad, lo que podría tener un efecto disuasorio.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPor qué no hay pateras ni en Gibraltar ni en Portugal??", "date": "09/03/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}