{"id": "e1eecfb2-b257-4917-4d06-8cebd8d3f4d0", "content": "Un viaje desde Cervantes a la inteligencia artificial\n\nLa clausura del XVI Congreso de la Asociación de Academias de la Lengua Española (Asale) ha hecho un viaje de cinco siglos, desde Cervantes, \"el supremo de nuestro idioma\", en palabras del académico Francisco Rico, hasta el proyecto Lengua Española e Inteligencia Artificial (LEIA), que las 23 academias han firmado este viernes en Sevilla con seis gigantes de la tecnología para que las máquinas aprendan a hablar un correcto español. En el acto, en el teatro del Cartuja Center y presidido por los Reyes, la Real Academia Española (RAE) ha presentado además su edición de las obras completas de Cervantes: siete títulos editados a partir de 1998. El último en sumarse ha sido Los trabajos de Persiles y Sigismunda.\n\"En la RAE estamos rendidos a la tecnología, nos comunicamos, entre nosotros y con las demás academias, a través de las redes, recibimos dos millones de consultas diarias en nuestros diccionarios... La tecnología nos ayuda a prestar nuevos servicios y enriquecer los que ya teníamos, pero existe una proyección negativa de la inteligencia artificial sobre el idioma porque se desarrolla principalmente en inglés y tenemos que conquistar espacios para el español\", ha explicado Santiago Muñoz Machado, director de la RAE y presidente de Asale. \"También está el problema de las palabras robadas, los términos que los programas no reconocen y señalan como incorrectos y que si el usuario opta por no emplear al final desaparecen del léxico útil\", añadió. Según un informe elaborado por Telefónica —la primera compañía que ha impulsado el proyecto LEIA, al que después se han sumado Google, Amazon, Microsoft, Twitter y Facebook— hay 8.000 palabras del Diccionario que las máquinas ya han eliminado.\n\"Somos 580 millones de hispanohablantes, pero ya existen más de 700 millones de máquinas que hablan español y cada una lo hace según su constructor. Tenemos ante nosotros un reto lingüístico y ético porque no podemos permitir que las máquinas deterioren lo mejor de nuestra cultura\", ha explicado Muñoz Machado. Seis responsables de estas tecnológicas han intervenido, en pantalla, comprometiéndose a velar por el buen uso del español en sus productos; mientras que la RAE y la Asale ponen a su disposición todos los instrumentos de gramática y ortografía desarrollados en más de 300 años, así como las consultas que los usuarios realizan a estas instituciones.\nFelipe VI, que cerró el acto, hizo un repaso por los logros del congreso durante esta semana en Sevilla. \"El trabajo de las academias tiene que atender simultáneamente al pasado y al futuro. Al pasado porque el español es una magnifica herencia de nuestros antepasados que adquirió los caracteres de la bellísima lengua que hoy es, mucho antes de que nosotros naciéramos. Y al futuro, porque las academias se acaban de comprometer a velar por nuestra lengua y luchar por su buen uso y unidad en los nuevos entornos dominados por la tecnología digital\", ha señalado.\n\"Establecer una regulación global sobre el uso del español por las máquinas me parece un proyecto apasionante. Como ha dicho el director de la RAE, tiene algo de refundacional\", concluyó el Rey en un discurso que, como todos los que intervinieron, tuvo unas palabras en homenaje a Margarita Salas, la científica y académica fallecida este jueves a los 80 años.\nAntes de la clausura, Don Felipe y Doña Letizia saludaron a los directores de las 23 academias y tuvieron también tiempo de hacerse selfis con algunos de los jóvenes que les esperaron en la plaza de San Francisco a la salida del encuentro.\n\"Cervantes es el gran escritor supremo de nuestro idioma y el inventor de un lenguaje que constituye la esencia misma de la modernidad literaria\", ha apuntado este viernes en la clausura del Congreso de las Academias de la  Lengua Francisco Rico, cervantista y director de la Biblioteca Clásica de la RAE, institución que ha editado las Obras completas del escritor complutense, compuestas por nueve volúmenes que Rico y el director de la RAE, Santiago Muñoz Machado, han regalado a los Reyes.\n \"Nuestra edición se ha gestado en más de 20 años, con muchos estudiosos y la generosidad de mecenas\", ha señalado Rico, que dirige la colección de 111 títulos clásicos que se editan, desde 2011, con el patrocinio de Obra Social La Caixa.\n\"Desde el siglo XVIII ha habido muchos intentos de publicar las obras completas de Cervantes. La Academia publicó en 1781 un Quijote soberbio, que comienza con una aprobación de Felipe V, quien precisamente es el autor de una continuación del Quijote escrita en francés, su idioma materno, en 1693 [cuando el rey tenía 10 años], porque en buena parte de Europa fue una lectura infantil mucho tiempo. Es la edición que reconstruye el texto más cercano al elaborado por su autor, porque ya desde el principio, entre sus tres primeras ediciones de 1604, 1605 y 1607 hay diferencias que pueden deberse o no a Cervantes\", ha comentado Rico.\nSegún el cervantista, en las antiguas imprentas no se imprimía según el orden natural; sino que se hacía por pliegos doblados y si los textos no se ajustaban a las páginas se arreglaban \"introduciendo morcillas o suprimiendo texto\". La colección que ahora se presenta cuenta con la edición del Quijote de 2015 —revisión de la de 1998—, en la que han colaborado un centenar de estudiosos de Cervantes y filólogos para que todo el mundo pueda disfrutar de \"ese prodigio de gracia y cordura, de ironía crítica y hondo sentido común, con su poliédrica imagen de la realidad y de la condición humana\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Reina Letizia", "Francisco Rico", "Santiago Muñoz Machado", "Sevilla", "RAE", "Asale", "Español", "Reales Academias", "Felipe VI", "Idiomas", "Andalucía", "Familia Real", "Jefe de Estado", "Lengua", "Instituciones culturales", "Casa Real", "España", "Cultura", "Política"], "newspaper": "elpais"}