{"id": "e1eed12a-8f9e-4862-4fe2-97aed832f050", "content": "Cuando el hombre más famoso del Reino Unido se subía a los árboles\n\nEl joven David Attenborough miró de frente al perezoso, que hizo un lamentable intento por asustarle emitiendo lo que parecía querer ser un gruñido, pero no fue más que un “leve resuello ahogado”. Encaramados a un árbol, a 12 metros del suelo en mitad de la selva de Guyana, comenzaron entones un ridículo baile a cámara lenta en el que, cada vez que el hombre lograba soltar de la liana una pata del animal, este simplemente se volvía a agarrar con las otras. La coreografía se repitió varias veces, hasta que por fin consiguió engañar al perezoso, que tenía el “tamaño de un perro pastor grande”, para que se aferrase a otra liana distinta, una que estaba previamente cortada y preparada y gracias a la cual consiguió, ya con toda facilidad, bajarle al suelo.\nEra 1955 y aquel David Attenborough de 29 años (la escena está descrita en el libro Aventuras de un joven naturalista, recientemente publicado en español por Ediciones del Viento) estaba todavía muy lejos de convertirse en una leyenda de los documentales de naturaleza de la BBC y, según una encuesta de YouGov del pasado noviembre, en la persona más famosa del Reino Unido. Pero subido a aquel árbol de Guyana, probablemente sin ser muy consciente de ello, estaba ya cambiando la historia de la televisión con un formato en el que se había empeñado en mezclar dos precedentes muy distintos.\nPor un lado, un programa de principios de los años cincuenta en el que el naturalista George Cansdale mostraba semanalmente en plató y en directo algunos de los animales del zoo de Londres. Por otro, el que se emitió a partir del trabajo de la pareja de cineastas Armand y Michaela Denis, que habían grabado en Kenia espectaculares imágenes de animales salvajes en su entorno natural.\nAsí, la idea que diseñó Attenborough para la BBC se llamaba Zoo Quest y consistía en ir a buscar animales para el zoo de Londres, grabarles en su entorno y durante las capturas, y usar esas imágenes para completar la emisión del programa, en la que se mostrarían los ejemplares ya en el plató. El libro Aventuras de un joven naturalista reúne los diarios que escribió durante el viaje a Guyana para la segunda temporada de la serie, y los que le llevarían en 1956 a Indonesia en busca, entre otros, de un dragón de Komodo y a Paraguay en 1959 con la esperanza de localizar a un armadillo gigante.\nEl gran acierto de Attenborough fue combinar aquellas dos ideas, completamente separadas entonces y pertenecientes a opciones audiovisuales muy distintas, según el profesor de Ciencia y Tecnología del University College de Londres Jean-Baptiste Gouyon. “Creó una cultura original de la televisión sobre naturaleza”, asegura. Antes había tenido que resolver algunos problemas técnicos, como la necesidad de utilizar un equipo mucho más ligero que el que se usaba en la televisión de la época. Decidió para ello grabar con película de 16 milímetros en vez la estándar de 35 milímetros, a lo que el director de programas de la BBC se resistió con fiereza (era un formato para aficionados, no para profesionales, bramaba) hasta que aceptó a regañadientes con una condición: aunque la emisión sería en blanco y negro, llevarían película en color, menos sensible, pero con mucha más resolución. Esto no solo significó a la larga que buena parte de aquellas imágenes se han acabado viendo en color (la BBC las difundió en 2016), sino que le obligaron a buscar fuera de la cadena al cámara que se convertiría en su compañero de aventuras: Charles Lagus.\nEmitido por primera vez en 1954, el éxito de Zoo Quest fue enorme e inmediato (hubo siete entregas hasta 1963). Entre otras cosas, asegura el profesor Gouyon, porque conectaba perfectamente con la sociología de la época, esto es, “el fin del imperio británico”: “Proporcionó al público (en su mayor parte, clase media urbana) la ilusión tranquilizadora de la permanencia del imperio en un momento en que su influencia estaba disminuyendo; la crisis de Suez en 1956 [la breve guerra del Sinaí contra Egipto que acabó con la retirada del Reino Unido y Francia] fue una humillación nacional. En el momento en el que se emitió Zoo Quest, la literatura popular, en particular para niños y adolescentes, estaba llena de historias de valientes exploradores británicos que recolectaban animales para los zoológicos”.\nEso es precisamente lo que ofrece Aventuras de un joven naturalista, las emocionantes andanzas de un explorador en un mundo desconocido y exótico, contadas con esa ironía y esa capacidad para reírse de uno mismo tan reconocible en la tradición británica de la literatura de viajes. Hay muchas escenas de capturas. La del perezoso es una de ellas, pero las hay bastante más peligrosas, como la que le enfrentó solo a una enorme serpiente pitón en Java porque sus acompañantes, un niño y un anciano lugareños, no le entendieron o se asustaron en el último momento.\nLos sobresaltos del camino también ocupan un espacio fundamental, desde el barco de pescadores que en el viaje a la isla de Komodo resultó ser de contrabandistas, hasta el accidente que casi les cuesta la expedición en mitad del río Curuguaty, en el centro de Paraguay, incluyendo algún que otro obstáculo que parecía más difícil de sortear que cualquier lluvia torrencial o el ataque de una nube de mosquitos: la burocracia en Yakarta.\nAttenborough describe escenarios de belleza sobrecogedora (una tormenta de mariposas en la selva paraguaya, los volcanes de la isla de Java o las cataratas de Maipuri en el río Potaro, en Guyana) y otros que muestran un mundo en plena descomposición: “En otros tiempos, la tribu no se quedaba mucho en el mismo sitio, sino que nomadeaba por el Chaco [una zona de condiciones naturales extremas entre Paraguay, Bolivia y Argentina] construyendo campamentos temporales allí donde encontraban buena caza; sin embargo, la mayor parte de los habitantes de esta aldea habían abandonado su estilo de vida tradicional y trabajaban como peones”.\nY, por supuesto, como en todo buen libro de aventuras, hay aventureros, grandes personajes que recorren las páginas, entre los que destacan la pareja formada por Tiny y Connie McTurk. Vivían en Karanambo, al suroeste de Guyana, en la frontera con Brasil, en una casa que dejó impresionado a Attenborough por ser “un mundo en sí misma”. En la estancia principal convivían varias sillas de montar de cuero con cuatro motores fueraborda, numerosos aparatos de radio, tres grandes hamacas brasileñas y cajas de naranjas haciendo de sillas alrededor de la mesa, un enorme reloj junto a \"un feroz arsenal, con pistolas, ballestas, arcos, flechas, cerbatanas, sedal para pescar…\".\nTiny había sido buscador de diamantes, minero y cazador antes de establecerse allí, y tenía muchas historias que contar: todos los jaguares que había matado para proteger a su ganado, la banda de cuatreros brasileños que le robaban caballos hasta que cruzó la frontera, les quitó las armas a punta de pistola y redujo sus casas a cenizas, aquella vez que un hechicero quiso echarle mal de ojo y le salió el tiro por la culata… Eran, sin duda, otros tiempos y, por eso, el libro es también un registro de aquel mundo perdido.\nGanador del premio Príncipe de Asturias de Ciencias Sociales en 2009, David Attenborough (Isleworth, Reino Unido, 93 años) es una figura clave de la BBC, la prestigiosa televisión pública británica. Lo es por su carrera vinculada a los documentales de naturaleza, que empezó con Zoo Quest, pero incluye títulos como Life on Earth, La vida privada de las plantas, Planeta azul, Planeta Tierra y el recientísimo Nuestro planeta (este, para Netflix, tuvo cierta polémica por una escena de un grupo de focas que se tira por un acantilado).\nPero Attenborough entró a trabajar a la BBC a principios de los años cincuenta como ejecutivo, y como tal pasó gran parte de su carrera. De hecho, en ese puesto también se puede señalar algún que otro hito en su currículo: supervisó en 1965 para la BBC2 las primeras retransmisiones en color, tres semanas antes que la televisión alemana y cuatro años después, en 1969, fue el ejecutivo que encargó a los Monty Phyton programa Flying Circus. Attenborugh se ha quitado mérito en más de una ocasión en lo que se refiere al mítico programa de humor, que se convirtió en un fenómeno global y en inspiración para varias generaciones de humoristas de todo el mundo. Sin embargo, algún mérito tendrá probablemente el ejecutivo que dio el visto bueno definitivo a un espacio tan audaz, tan distinto y que, de hecho, tuvo que remontar unas bajísimas audiencias iniciales y fuertes críticas internas de la propia cadena.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": ["David Attenborough", "Series documentales", "BBC", "Animales salvajes", "Géneros series", "Series televisión", "Viajes", "Programa televisión", "Animales", "Libros", "Ofertas turísticas", "Programación", "Televisión", "Fauna", "Turismo", "Medios comunicación", "Especies", "Cultura", "Comunicación", "Medio ambiente"], "newspaper": "elpais"}