{"id": "e1f0ac14-3945-4e71-4f16-60934441bd3d", "content": "Agria nostalgia\n\nA contrapelo de ciertas formas de la melancolía, hay nostalgia que raya en la estulticia, insuflada por amnesias y hervida en ignorancia. Hablo de la marcada diferencia entre el silencio de los inocentes, el callado siglo de los verdaderos caídos en combate y la ruidosa calaca que finalmente ha salido del valle que no le correspondía aunque se haya aplanado a sangre y fuego como caprichoso mausoleo. Hablo de una melancólica franja morada que se pintaba en el atardecer sobre El Escorial a contrapelo de la babosa nostalgia de quienes ondeaban una bandera caduca con el brazo estirado y hablo de la lejana querencia de quienes finalmente pudieron brindar por sellar una herida desde su exilio a contrapelo de las necias sombras que parecían gritar Heil! al \"Caudillo por la Gracia de Dios\", autoproclamado \"Generalísimo\" y Jefe de Estado mientras durase la Guerra, casi medio siglo de obligada veneración a un militar que se glorificó por insubordinación, alzado en armas contra un gobierno democráticamente electo, indigno personaje de voz tipluda y taimado que fingió la ridícula dignidad de deambular bajo palio en los cómplices templos de tanta mentira y desfilar entre guardias moros de capa cinematográfica e izar el breve brazo en ángulo recto como clonación fascista del Duce o Führer con quienes se entendía de lejos porque de cerca era su dolor de muelas.\nLa lacrimosa baba de la nostalgia impostada hizo valla al paso de un decrépito coronel que todos daba por muerto desde que entró a las Cortes echando gritos de siglos trasnochados en el transcurso de solo instante, precedido ahora por el botafumeiro de su hijo cura que bendecía el traslado del zombi siniestro que firmaba sentencias de fusilamiento sopeando bizcochos en Burgos. Hablo del Guardia Civil que mejor ha demostrado lo que versó el Poeta cuando imaginó su calavera rellena de plomo, hoy mimetizado en la ancianidad con la calaca que abandonaba por fin el Valle para ir a dormir supuestamente en la paz de un sepulcro familiar sin mármoles tallados por esclavos en su antiguo coto de caza, donde sus pajes le posaban los ciervos para el tiro más seguro y el bedel abría portones para invitados amedrentados, cómplices uniformados y todas las calladas sombras que ayer lo vitoreaban en tufo de santidad como si no fuera dictador y autoritario, sátrapa e insensible, responsable directo e indirecto de tanta pólvora y horror, tanta sangre y muerte entre miles de prójimos, próximos y ajenos, que murieron en trincheras y lejos de sus tierras, en el aire gris de un pasado que precisamente necesitaba una exhumación más para realmente sellar en el pretérito la mar de olvido, océano de desgracias, archipiélago de injusticias, laguna de olvido, estanque de sangre, sudor callado, agua salada de todos los lagos y párpados vivos de todos los muertos que no llegaron a vivir el provechoso instante en que un altar de muertos se desprende para bien de sus flores y expiación de toda culpa del verdugo incómodo que –aunque siga sahumado en privado y entre suyos—no tiene por qué seguir expuesto en público, salvo en los documentales sin colores y los libros ya amarillos de toda una Historia con mayúsculas que no ha de repetirse jamás.\nA ochenta años de la llegada a Veracruz de los primeros barcos del doloroso Exilio de la Guerra Incivil y la caída de la Segunda República que luego formó gobierno de lejos en México, escribo estas líneas para miles que son millones de españoles peninsulares y transterrados, sus hijos, nietos y bisnietos, sus escuelas, imprentas, talleres y trabajos, sus párrafos, pinturas y poemas, sus paisajes compartidos y sus callados cantos que abonan la promesa de un futuro mejor para todos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/25/2019, 19:01:45", "tags": ["Opinión", "Valle de los Caídos", "Guerra civil española", "Francisco Franco", "Franquismo", "Exilio", "Fascismo", "México", "Dictadura", "Ultraderecha", "Norteamérica", "Historia contemporánea", "Ideologías", "Conflictos políticos", "Latinoamérica", "Historia", "América", "Política"], "newspaper": "elpais"}