{"id": "e1fa5ff0-25e9-4750-5f91-f2e84e85fb12", "content": "Qué pasa en la mente cuando afrontamos una ruptura a base de helado y chocolate\n\nPor mucho que lo más normal tras una ruptura sentimental sea que el estómago se nos cierre, también es cierto que una sabrosa tableta de chocolate o un abundante y cremoso helado son analgésicos sin competencia en esta situación. Refugiarse en la comida en estas situaciones es un impulso que los alemanes conocen como kummerspeck, un término que se puede traducir literalmente como \"el tocino de la pena\", y que, en este caso, se refiere al peso que se gana tras una ruptura. Supuestamente, los kilos proceden del aumento de la ingesta de alimentos tan sabrosos como calóricos, pero un grupo de investigadores de Estados Unidos ha puesto en duda que el fenómeno al que alude exista.\nSegún la autora principal del trabajo, Marissa Harrison, la existencia de esta palabra sugiere que los kilos ganados también son reales. Por eso ha recurrido a este concepto para caracterizar lo que habitualmente se llama hambre emocional, que se despierta por motivos psicológicos en lugar de por la necesidad de alimentarse. Aunque su equipo de la institución universitaria estadounidense Penn State Harrisburg se ha centrado en las rupturas sentimentales, hay muchos más desencadenantes, desde la presión por ser perfecto y cumplir unas expectativas irreales hasta la necesidad de tranquilizarse después de una jornada de trabajo dura o una discusión. \"También la tristeza u otros sentimientos, como la soledad, falta de afecto o inseguridad en uno mismo llevan a utilizar la comida como calmante\", explica Adriana Oroz, dietista-nutricionista de la clínica Alimmenta.\nEl nuevo trabajo se compone de dos partes. Primero, los investigadores preguntaron a 581 voluntarios sobre su comportamiento después de una ruptura amorosa y, contra todo pronóstico, el 62,5% aseguró que no había engordado (si la pregunta hubiera versado sobre una nueva relación, probablemente habría pasado lo contrario). En una segunda fase, el estudio, publicado en la revista Journal of the Evolutionary Studies Consortium, contó con una muestra más amplia y el porcentaje subió al 65%. En este caso tampoco observaron un aumento de peso asociado al impulso de atiborrarse de alimentos como el helado para superar la separación.\nSegún su investigación, tratar de acallar las penas de la separación con comida no conlleva un aumento de kilos, pero su trabajo halló una excepción: las mujeres que antes de la separación ya tienen propensión a vaciar la despensa en momentos de intranquilidad o tristeza son especialmente vulnerables al kummerspeck. Eso sí, el riesgo de recurrir a los atracones en respuesta a problemas emocionales no afecta solo a ellas. Tanto si sus conclusiones son correctas como si no, la cautela debería ser generalizada; en el nuevo estudio, este impulso duró un par de días, pero si se mantiene durante un largo periodo el consumo habitual de comidas sabrosas, que activan mucho nuestro circuito de recompensa, el cerebro se acaba acostumbrando y los exige a diario. Además, los productos frescos y más naturales pierden su atractivo y se vuelven poco deseables.\nEstamos genéticamente programados para sentirnos satisfechos comiendo lo indispensable, según el genetista Marcelo Rubinstein, experto en obesidad del Instituto de Investigaciones en Ingeniería Genética y Biología Molecular del CONICET, en Argentina. De hecho, el hambre, como necesidad fisiológica, es poco exigente; cualquier comida le convence. El apetito, que es puro impulso instintivo, no. Ni se sacia ni se conforma con cualquier alimento, lo que nos lleva a devorar auténticas bombas calóricas como si no hubiera un mañana.\nEste impulso se debe a lo que técnicamente se conoce como recompensa cerebral. \"Los alimentos que nos aportan placer activan este circuito de recompensa. Generalmente son aquellos con mucho sabor, caracterizados por ser más ricos en sal, azúcar, grasas y carbohidratos refinados. Por tanto, más calóricos\", detalla Oroz. Según ella, bajar la guardia en casos puntuales y conscientemente no es necesariamente negativo, pero añade que puede llegar a provocar serios problemas. \"Lo malo es cuando comer es el principal mecanismo de afrontamiento que tiene una persona para calmar su tristeza, ya que entra en un circuito no saludable, con ingestas muy elevadas y compulsivas de mucha frecuencia. Además de problemas intestinales, ocasiona trastornos emocionales con sentimientos de mucha culpa. Ni se logra disfrutar de la comida ni, mucho menos, desaparece la pena\".\nOroz asegura que el problema aparece cuando esta relación con la comida se automatiza y se instaura dentro del hábito de pensamiento de la persona, hasta el punto de que se hace de manera inconsciente, sin control y sin lograr disfrutar. \"Muchos científicos -dice- llaman al intestino el segundo cerebro porque en él existen multitud de terminaciones nerviosas que hacen que este órgano pueda sentir frente a una emoción concreta\".\nLa dietista-nutricionista aconseja valorar cómo es ese atracón, qué cantidad se consume, con qué frecuencia o a qué velocidad. \"El peligro mayor para la salud es la desorganización en la alimentación, que incluye comportamientos como saltarse comidas, picar entre horas o seguir a la ligera eso de 'yo como cualquier cosa'. Son formas de relacionarse con la comida que hacen difícil mantener una dieta equilibrada y saludable\", concluye Oroz.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/19/2019, 20:01:45", "tags": ["Ruptura sentimental", "Emociones", "Relaciones pareja", "Psicología", "Investigación científica", "Estilo vida"], "newspaper": "elpais"}