{"id": "e200b2d7-ec32-434f-55de-38a4b94adab3", "content": "Detenido en Argentina el empresario Carlos Ahumada, ex pareja de la\nfuncionaria de Peña Nieto investigada por corrupción\n\nNi siquiera los miles de kilómetros entre México y Argentina le evitarán a Carlos Ahumada Kurtz nuevos problemas con la justicia mexicana. El empresario de origen argentino ha sido detenido por la Interpol y la Policía Federal de Argentina la tarde de este viernes en el Aeroparque Jorge Newbery de Buenos Aires por un presunto delito de defraudación fiscal.\nLa Fiscalía General de la República (FGR) busca al polémico hombre de negocios que hizo temblar a la izquierda mexicana en 2004 por una presunta deuda del impuesto sobre la renta que asciende a los 1.4 millones de pesos, algo más de 71.000 dólares. Ahumada fue pareja sentimental de Rosario Robles, la exjefa de Gobierno del Distrito Federal del Partido de la Revolución Democrática (PRD) y exministra de Estado de Enrique Peña Nieto. Robles fue enviada a prisión este martes porque se investiga su participación en una presunta trama de corrupción que desvió 250 millones de dólares en el Gobierno del PRI, que dejó el poder en diciembre pasado. \nLa FGR dio conocer a finales de julio que tenía preparadas varias acusaciones en contra de Ahumada por los delitos de extorsión, fraude específico, falsificación y uso de documentos apócrifos. La denuncia fue originada desde 2013 precisamente por su expareja sentimental, Rosario Robles, quien ocupó las secretarías de Desarrollo Social y de Desarrollo Agrario, Territorial y Urbano en el Gabinete de Peña Nieto. Robles acusó, entonces, que Ahumada tramitó un amparo para evitar el arresto. La Fiscalía ha explicado, en las redes sociales, que la investigación en contra de Ahumada se inició en 2016, durante el sexenio de Peña Nieto. \"[La investigación] fue retomada por esta Administración, con lo cual se logró la detención preventiva a través de la Interpol, en razón de lo cual se iniciará de inmediato el proceso de extradición\".\nAhumada fue la bestia negra para la izquierda mexicana a inicios de la década pasada. El dueño de Grupo Quartz, una constructora que fue contratista para los gobiernos del PRD en el Distrito Federal, tejió una importante red de poder entre los políticos de la capital mexicana. Esa red quedó al descubierto en marzo de 2004, cuando una serie de vídeos comenzaron a filtrarse a los informativos mexicanos. Las imágenes mostraban a políticos del gran partido de la izquierda mexicana recibiendo dinero en el despacho de Ahumada en la constructora. Entre los políticos exhibidos se encontraban René Bejarano, uno de los principales operadores de López Obrador, quien en ese entonces tuvo que sortear la crisis como jefe de Gobierno. También desfilaron por las oficinas de Ahumada, recibiendo dinero, Carlos Imaz, exdelegado de Tlalpan y exesposo de la hoy alcaldesa de Ciudad de México, Claudia Sheinbaum; y Ramón Sosamontes, un excolaborador cercano a Rosario Robles y quien hoy se encuentra amparado para evitar su detención por su presunta participación en la Estafa Maestra, la trama de desvíos millonarios de las secretarías de Estado a través de universidades públicas.\nEl escándalo de financiamiento ilegal de Ahumada a los políticos de la izquierda capitalina inició una persecución judicial en su contra. El empresario estuvo 20 días prófugo hasta que fue detenido, también por Interpol, en Cuba a finales de marzo de 2004 por un delito de fraude fiscal. Ahumada fue extraditado a México y estuvo en prisión poco tiempo. Fue liberado en 2007, durante la gestión de Marcelo Ebrard, hoy canciller de López Obrador, al frente del Distrito Federal. Ahumada regresó a la Argentina ese mismo año, en 2007, para instalarse en la provincia de Córdoba, en el centro del país, donde nació y vivió hasta los nueve años.\nEl empresario replicó allí los negocios futbolísticos que tanto dinero le habían dado en México con el equipo de León, del Estado de Guanajuato, y Santos, en Coahuila, y gerenció el club Talleres, que juega en la primera división. Tiempo después se mudó a la provincia de San Luis, en el centro sur de Argentina, y manejó los clubes Juventud Universitaria y Estudiantes. Este último contaba con el apoyo incondicional del por entonces titular de la AFA, el fallecido Julio Grondona. Gracias a sus buenas relaciones con Grondona, Estudiantes, el equipo de Ahumada subió tres categorías, a razón de una por año. Su estadía en San Luis duró hasta 2016, cuando se peleó con el gobernador Alberto Rodríguez Saá, miembro de una familia que controla la provincia desde el regreso a la democracia, en 1983.\nEl ingreso de Ahumada a los clubes de fútbol coincidió siempre con grandes inyecciones dinero y sus salidas con múltiples causas judiciales. En la mayor parte de ellas estuvo representado por el exjuez de la Corte Suprema de Argentina, Eugenio Zaffaroni, un hombre de vínculo estrecho con el kirchnerismo. En 2015, un narcotraficante condenado por un triple crimen acusó a Ahumada de extorsionar a un ministro del Gabinete de Cristina Fernández de Kirchner, aunque el detenido nunca pudo probar su acusación. Pero sus problemas con la justicia no acabaron allí. Un año después, en 2016, el legislador Gustavo Vera denunció a Ahumada de lavar dinero proveniente de la \"ruta de la efedrina\", en un caso de precursores químicos y metanfetaminas enviados de Argentina a México, mediante la compra de jugadores de fútbol.\nEl periodista German Mónaco informó en las redes sociales de que el empresario tenía 100.000 dólares con él al momento de su detención. Ahumada enfrentará un proceso de extradición que puede ponerlo nuevamente frente a las viejas vendettas de la izquierda mexicana.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Rosario Robles", "Administración AMLO", "Andrés Manuel López Obrador", "Gobierno México", "México", "Norteamérica", "Corrupción", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Delitos", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}