{"id": "e20cbb88-1ebd-4ecc-4d54-ac259c80fc83", "content": "La brutal honestidad de los selfies de Lucian Freud\n\nLucian Freud (Berlín, 1922-Londres, 2011) necesitó saltar del lápiz y el plumín al pincel de marta cibelina, para acabar dando brochazos desesperados con un manojo de pelo de cerda antes de reconocerse a sí mismo por completo. Está en la cúspide de su talento en el último autorretrato de toda la serie del gran pintor figurativo que expone la Royal Academy of Arts (RAA) de Londres (Lucian Freud: The Self-portraits, hasta el 26 de enero). Completamente desnudo salvo unas zarrapastrosas botas sin cordones, que protegen sus pies de los pigmentos de pintura esparcidos por el suelo de su estudio. Freud, nieto del padre del psicoanálisis, muestra su anatomía musculosa y flácida a un tiempo, levanta victorioso la brocha como un guerrero espartano y mantiene la mirada inquisitiva que usó durante décadas para extraer la naturaleza íntima de sus modelos. Una obra cumbre en la que los manchurrones de pintura parecen trozos de carne viva, y llaman la atención la cabeza del pintor, su miembro viril como el colgajo en torno al que gravita su fuerza y la tensión del brazo que dirige el proceso creativo. \"Se trata del periodo durante el que, a juicio de cualquier observador, Freud se estaba definitivamente incorporando al club de los Grandes Maestros. Y este autorretrato sugiere que era consciente de ello\", ha escrito el crítico de arte Martin Gayford, que ha seleccionado y comentado, por encargo de la RAA,  cinco autorretratos de los más de cincuenta que se pueden ver en la muestra.\nEl gran retratista del Reino Unido no aceptaba fácilmente encargos. Amante de su propia soledad —aunque no era extraño verle beber en el Soho canalla del Londres de posguerra—, se sentía más atraído por personajes comunes, por su propia familia (14 hijos tuvo) y sobre todo, por su propia y cambiante personalidad. Esparcía por su estudio todo tipo de espejos, en ángulos imposibles, para descubrirse a sí mismo en un gesto inesperado. Y la misma tortura que imponía a sus modelos, horas y horas de posturas retorcidas y estáticas, se la inflingía a sí mismo. \"El aura que desprenden una persona o un objeto son tan parte de sí mismos como su propia carne. Y el efecto que producen en el espacio que les rodea les pertenece tanto como su propio color u olor. El efecto que sobre el espacio pueden producir dos seres humanos distintos puede diferir tanto como el que producen una vela o una bombilla\", explicó Freud en una de las raras ocasiones en las que aceptó discutir y explicar su obra.\nLos primeros autorretratos de la exposición son los de un joven absorto en la precisión del dibujo. Obras lineales y minuciosas, con la reflexión fría y casi científica del surrealismo con el que flirteó antes de convencerse de que solo al copiar la realidad podía crear algo con vida propia y distinta al modelo. Habitación de Hotel (1954) marca un punto de inflexión. El joven Freud en París, angustiado con la trayectoria de su carrera, su situación económica y un matrimonio que hace aguas, observa apoyado en el alféizar de la ventana a su mujer, Lady Caroline Blackwood, que yace en la cama. Por primera vez, el artista se retrata a sí mismo de pie y en tensión. A partir de ese cuadro, su obra se volverá más salvaje y expresiva. Abandonará la minuciosidad desangelada para entregarse a una pintura febril (la transición recuerda a la de Goya y sus pinturas negras) y expresiva que le consagrará. Freud mira desde arriba su propio reflejo en un espejo del suelo; Freud se retrata sin concesiones con un ojo morado nada más llegar al estudio, después de haberse emprendido a puñetazos con un taxista londinense; Freud busca su propio reflejo tras las hojas de un enorme cactus que ocupa todo el primer plano del lienzo. \nAbandonó la minuciosidad desangelada de sus comienzos para entregarse a una pintura febril  y expresiva\nEl artista que aborrecía que le fotografiaran, y que llegó a taparse la cara con la mano cuando posó junto a la reina Isabel II (también de ella pintó un retrato) fue el verdadero maestro de los selfies. Y entendió que solo tienen valor cuando revelan en toda su complejidad al modelo, con el único filtro de la honestidad. \"Para lograrlo, debes intentar pintarte como si fueras una persona completamente diferente a ti\", explicó. Nada tiene que ver el Freud de los primeros autorretratos con el titán de los últimos lienzos, y sin embargo, la exposición consigue sostener un hilo en las más de 50 obras expuestas. Al final, el hombre que retrató a más de 160 personas, consumó su obra total al mostrarse como Rembrandt a sí mismo, pero en su caso desnudo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Francis Bacon", "Sigmund Freud", "Isabel II de Inglaterra", "Londres", "Inglaterra", "Reino Unido", "Europa occidental", "Europa"], "newspaper": "elpais"}