{"id": "e20cc09b-d8db-4ab1-7cca-97820f776d6a", "content": "Juana Rivas entrega a sus hijos al padre en Italia tras agotar las vías para impedirlo\n\nJuana Rivas ha volado este jueves con sus hijos de 13 y 5 años a Cagliari (Italia), donde los ha entregado a su padre custodio, Francisco Arcuri, con quien residen en la localidad de Carloforte, según ha confirmado el abogado de este. La granadina ha tratado de agotar en vano todas las vías legales para evitar que sus hijos tuvieran que viajar a Italia tras el fin del período vacacional con ella para quedarse en manos de su expareja, a quien acusa de maltratarlos. “Ella está hundida”, explican las fuentes consultadas.\nRivas, conforme al plan de viaje que consta en los juzgados, se desplazó este miércoles desde Maracena hasta Sevilla, donde a las 7.45 de este jueves tomaba el avión rumbo a Cagliari. De allí se desplazó a Carloforte, a unas dos horas y media de distancia. Hasta el último momento ha tratado de impedir el viaje. El lunes solicitaba a la Junta de Andalucía que autorizara el ingreso de sus hijos en un centro de menores para que se hiciera cargo de ellos pero la Administración andaluza lo rechazó, según confirman fuentes de la Consejería de Igualdad, Políticas Sociales y Conciliación, de quien dependía la resolución.\nTambién esta semana, la Audiencia Provincial de Granada confirmaba que la justicia española no era competente para asumir la denuncia que ella interpuso en julio contra Arcuri por presuntos malos tratos a sus hijos en ese país y, por tanto, tampoco podía interponer medidas cautelares. Para el abogado de Rivas, esta última resolución supone un claro desamparo para los hijos de su representada.\nRivas fue condenada en julio del año pasado a cinco años de cárcel por sustracción de menores y a seis años de inhabilitación para el ejercicio de la patria potestad, un fallo que ha sido recurrido en casación ante el Tribunal Supremo, que ha admitido a trámite la reclamación. La justicia italiana también falló en marzo de este año en contra de Rivas, otorgando la custodia exclusiva de sus dos hijos a Arcuri.\nEl Centro Municipal de Información de la Mujer de Maracena, que ha dado apoyo psicológico en estas últimas horas a Rivas y le ha prestado ayuda en las gestiones que puedan llevarla a encontrar una respuesta en las autoridades tanto españolas como italianas, solicitó este pasado martes al Gobierno \"apoyo y acompañamiento consular\" a los menores y a la propia Rivas en Italia.\nPor su parte, la Plataforma de Apoyo a Juana Rivas hizo público un comunicado de prensa ante \"la inminente vuelta de sus hijos con el padre\" en la que ha dicho no entender \"la falta de actuación por parte de la Administración pública andaluza para proteger\" a los menores, y que seguirá luchando por que \"se haga justicia\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Caso Juana Rivas", "Custodia hijos", "Maltrato mujer", "Juana Rivas", "Sustracción menores", "Francesco Arcuri", "Violencia machista", "Malos tratos", "Violencia género", "Machismo", "Familia", "Menores", "Integridad personal", "Sexismo", "Derechos mujer", "Violencia", "Casos judiciales", "Relaciones género", "Mujeres", "Grupos sociales", "Prejuicios", "Sucesos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}