{"id": "e20e7624-7831-4050-6ceb-6c59d949ce50", "content": "Disparar al periodista\n\nLos asesinatos de tres periodistas en México en los últimos días deberían haber bastado para encender las alarmas en la sociedad, así como para poner en marcha la maquinaria policial: capturar a los responsables y asegurar que se enfrentan al peso de la ley. No ha sido el caso. Y esto da fe no solo de la secular incapacidad del Estado mexicano de proteger a sus ciudadanos, sean o no periodistas. También de la ineficacia de la fiscalía en la persecución del crimen. Sólo el 1% de las investigaciones acaba en condena. Las consecuencias de esto no pueden ser más desalentadoras.\nCrímenes contra la prensa\nRescatar Ciudad de México\nLos nombres y lugares de origen de los tres periodistas asesinados (Rodolfo Barragán, Edgar Nava y Jorge Ruiz) ofrecen una primera radiografía de la impunidad. La mayoría de las víctimas en los últimos años vienen de pueblos o ciudades pequeñas, donde la presencia del Estado es más débil y los caciques locales, las mafias o el narco, más fuertes. Tampoco resultan inhabituales las alianzas entre estos, lo que les permite acallar sin escrúpulos las pocas voces que aún se atreven a denunciar sus desmanes.\nMéxico es el país más peligroso de América Latina para ejercer el periodismo, según un informe de Reporteros sin Fronteras. Este año ya se han producido nueve asesinatos, la misma cifra que en todo 2018. Las denuncias periodísticas contra criminales o contra funcionarios corruptos resultan especialmente valientes —y proporcionalmente más peligrosas— en lugares alejados del poder central, donde la relación de fuerzas favorece a los mandamases locales.\nEn este clima de miedo, resulta comprensible que los periodistas dejen de informar, que los periódicos renuncien a cubrir áreas relacionadas con el crimen o el narcotráfico, y que las autoridades locales se vean con la fuerza suficiente para imponer una mordaza al derecho constitucional de los ciudadanos a disponer de información veraz y relevante. En México se están formando o consolidando burbujas de silencio, zonas o asuntos sobre los que ya no resulta posible informar sin arriesgar la vida.\nAnte la amenaza criminal de imponer el silencio, el Estado de derecho tiene que prevalecer. El Gobierno debe abandonar el fatalismo y la resignación con la que hasta ahora ha afrontado el problema, desbordado por la oleada de miles de asesinatos. La nueva Administración de López Obrador se ha mostrado más sensible a esta tragedia que a las de sus predecesores. Necesita asentar las bases de una solución a corto plazo. Las estrategias de silenciamiento de las redes político-criminales locales no deben encontrar amparo en un Estado sobrepasado por el crimen. Y el Gobierno debe entender, de una vez por todas, que su primera obligación es proteger la vida de sus ciudadanos. También la de los periodistas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Opinión", "Periodistas", "Libertad prensa", "México", "Periodismo", "Asesinatos", "Delitos", "Medios comunicación", "Comunicación", "Justicia"], "newspaper": "elpais"}