{"id": "e210d35f-c179-4ea4-63c6-1ef9ea9b3b4a", "content": "El director de Inteligencia deja el puesto tras un mandato marcado por las diferencias con Trump\n\nLas informaciones de la salida de Dan Coats como director de Inteligencia Nacional llevaban varios días circulando y este domingo Donald Trump se encargó de confirmarlo vía Twitter. Coats dejará el puesto el 15 de agosto y será relevado por el congresista de Texas John Ratcliffe, uno de los legisladores republicanos más leales al presidente. El mensaje no aclara si se trata de un despido o de una renuncia, pero el contexto dejaba claro que uno u otro se producirían pronto: el mandato de Coats ha estado marcado por las diferencias con el presidente, que ha llegado a desautorizar abiertamente a los servicios de Inteligencia respecto al riesgo de Rusia y la injerencia electoral.\nCoats, de 76 años, llegó al equipo de Trump tras haber servido como senador por Indiana y como embajador en Alemania durante la Administración de Bush hijo. La llegada de un republicano tradicional a la Dirección de Inteligencia Nacional debía servir para pacificar a las agencias con el nuevo presidente, que justo antes de jurar el cargo había cuestionado sus investigaciones sobre la interferencia electoral del Kremlin en los comicios de 2016. En un informe conjunto, la CIA, el FBI y la NSA acusaban a Vladímir Putin de haber orquestado una campaña de interferencia para favorecer la victoria de Trump frente a la Hillary Clinton. Y el republicano lo cuestionó.\nLa desconfianza alcanzó el súmmum hace un año, cuando Trump se reunió en Helsinki con Putin y, directamente, equiparó la palabra de uno con la del otro. \"Mi gente, Dan Coats [director nacional de Inteligencia] y otros, vinieron a mí y me dijeron que creían que era Rusia. El presidente Putin dice que no es Rusia. Le diré que no veo ninguna razón por la que debería serlo”, comentó el 16 de julio en la rueda de prensa junto a Putin. Coats optó entonces por enviar un comunicado revindicando que la comunidad de inteligencia de EE UU \"posee la mejor información y análisis basados en hechos posible\" y que habían sido \"claros\" en sus conclusiones sobre la injerencia.\nPoco después, en uno de esos momentos propios de la era Trump, el presidente anunció por sorpresa su intención de invitar a la Casa Blanca al presidente ruso. El mensaje. vía Twitter, coincidió con Coats en una charla moderada por la presentadora Andrea Mitchell. \"Tenemos noticia de última hora, la Casa Blanca ha anunciado que Vladímir Putin viene en otoño\". \"¿Puede repetirlo? ¿Le he escuchado...?\", dijo entre risas, \"bueno, eso va a ser algo especial\".\nCon todo, la comunicación del relevo guardó las formas. \"Me complace anunciarque el muy respetado congresista de Texas John Ratcliffe será nominado como nuevo director de Inteligencia Nacional. John, un exfiscal, liderará e inspirará grandeza por el país que ama. Dan Coats, el actual director, dejará el puesto el 15 de agosto. Me gustaría darle las gracias a Dan por su gran servicio al país\", escribió en Twitter.\nRatcliffe, de 53 años, hizo una defensa al ultranza del presidente la semana pasada en la audiencia en el Congreso del fiscal especial de la trama rusa, Robert S. Mueller. \"Estoy de acuerdo con el presidente [del comité de Justicia de la Cámara, Jerrold] Nadler cuando dice que Donald Trump no está por encima de la ley. Pero, maldita sea, tampoco está por debajo\", recalcó.\nEntre dimisiones, despidos y renuncias amistosas, la Administración de Trump lleva una cincuentena de bajas relevantes, una cifra de la que no se encuentran proecedentes en ningún Gobierno estadounidense de la historia reciente.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Dan Coats", "Donald Trump", "Trama Rusa", "Casa Blanca", "Kremlin", "Incidentes elecciones", "Elecciones EE.UU. 2016", "Estados Unidos", "Moscú", "Elecciones EE.UU.", "Elecciones presidenciales", "Norteamérica", "Elecciones", "Casos judiciales", "Rusia", "Espionaje", "Gobierno", "Europa este", "América", "Administración Estado", "Europa", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}