{"id": "e210fee6-fbfc-45d5-4da4-d97f8e6b9452", "content": "Luka Doncic asombra con otra gesta: 42 puntos y su sexto triple doble en 13 partidos\n\nLuka Doncic continúa imparable en la senda de los récords que le sitúan a la altura de algunos de los más grandes en la historia de la NBA. Su actuación rindió una vez más a sus compañeros en Dallas y a sus rivales, San Antonio. Fue decisivo en el triunfo de los Mavericks (117-110) con otra demostración de su talento y de su capacidad para dominar el juego. Obtuvo su mejor marca personal en la NBA con 42 puntos. La redondeó con 12 asistencias y 11 rebotes. Fue su sexto triple doble en 13 partidos. Se convirtió en el segundo jugador de la historia de la competición capaz de obtener un triple doble con más de 40 puntos antes de haber cumplido 21 años. El único que lo había conseguido hasta ahora era LeBron James.\n“Parece que todos los días hay estadísticas que no conoces, sobre las que lees. Es genial superarlas”, dijo el base esloveno. Dallas dominó el partido de principio a fin, pero tuvo que contener los intentos de los Spurs para remontar en los compases finales del encuentro. El quinto triple del exjugador del Real Madrid, a falta de 26 segundos, dejó el partido visto para sentencia. “Este tipo puede hacer lo que quiera en una cancha de baloncesto”, se rindió su entrenador, Rick Carlisle. “En este momento atraviesa por un momento de forma mágico. Es fenomenal poder presenciarlo y formar parte de ello”.\nEn su segunda temporada en la NBA, Doncic roza el triple doble de promedio con 11 rebotes, 9,4 asistencias y 29,4 puntos, que le sitúan en la cuarta posición de la clasificación de máximos anotadores por detrás de Harden (39,2), Antetokounmpo (30,3) y Beal (30,1).\nDoncic, que sumó un 14 de 27 en tiros de campo, incluido un 5 de 13 triples, además de un 9 de 13 en tiros libres, contó con la ayuda destacada de Kristaps Porzingis, con 18 puntos y 10 rebotes, y Finney-Smith, con 22. Los Spurs no pudieron evitar su sexta derrota seguida a pesar de los 36 puntos de DeRozan. Acusaron el discreto rendimiento de algunos de sus mejores hombres, como Aldridge, con 16 puntos, y Mills, con 9.\nEl escolta inglés de 22 años Anunoby, con 24 puntos, y el alero camerunés de 25 años, Siakam, con 20 puntos y 8 rebotes, comandaron el triunfo de Toronto ante Charlotte (132-96). Marc Gasol no se prodigó en ataque, lanzó solo cuatro veces y anotó 5 puntos, pero añadió 8 rebotes y 9 asistencias. Marvin Williams fue el máximo anotador de los Hornets con solo 14 puntos y Willy Hernangómez sumó 5 puntos y 3 rebotes en los 10 minutos que estuvo en la cancha.\nLa vuelta de Russell Westbrook al equipo después de un partido de ausencia contribuyó a mantener la racha victoriosa de Houston. Los Rockets sumaron su octavo triunfo consecutivo, ante Portland (132-98). Westbrook reapareció con un triple doble: 28 puntos, 13 rebotes y 10 asistencias. Fue su tercer triple doble esta temporada y el 141 de su carrera. Formó un trío demoledor con Harden, autor de 36 puntos, 6 rebotes y 5 asistencias, y Capela, con 22 puntos y 20 rebotes. La réplica de McCollum, con 25 puntos, y Lillard, desacertado en el tiro y autor de 13 puntos y 11 asistencias, fue insuficiente.\nLos Celtics se mantienen líderes de la Conferencia Este tras vencer en Phoenix (85-99). Ricky Rubio, con problemas en la espalda, no pudo jugar. Tatum, con 26 puntos y 11 rebotes, y Kemba Walker, con 19 puntos a pesar de que solo anotó un triple en sus siete lanzamientos, llevaron las riendas en el equipo de Boston. Milwaukee ocupa la segunda plaza en el Este, con 10 victorias, tras la que obtuvo en Chicago (101-115). Antetokounmpo sumó 33 puntos y 10 rebotes.\nLos Clippers, pese a la ausencia de Kawhi Leonard, lesionado en una rodilla, superaron a Oklahoma City (90-88). Un triple de Paul George decidió el partido a falta de 25 segundos para el final. George acabó con 18 puntos. Harrell, con 28 puntos y 12 rebotes, fue el más destacado en el equipo de Los Ángeles.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Toronto Raptors", "Marc Gasol", "Milwaukee Bucks", "Antetokounmpo", "Dallas Mavericks", "Luka Doncic", "Phoenix Suns", "Ricky Rubio", "NBA", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}