{"id": "e21e73d5-f06e-4ba8-5d65-33ad852b0c92", "content": "Los astrónomos creen que han detectado un fenómeno cósmico por primera vez\n\nEl pasado 14 de agosto, los detectores de ondas gravitacionales LIGO, en EE UU, y Virgo, en Italia, observaron una ligera ondulación en el tejido del espacio-tiempo a 900 millones de años luz de distancia. Esa señal levísima puede ser la primera que registra un encuentro entre dos monstruos estelares, con varias veces la masa del Sol. A falta de confirmación, se cree probable que se trate de un agujero negro devorando a una estrella de neutrones.\nPor el momento, los detectores de ondas gravitacionales solo han capturado colisiones entre dos agujeros negros o entre dos estrellas de neutrones. Ambos objetos tienen un origen similar. Cuando una estrella de gran tamaño agota su combustible nuclear, desprovista de esa fuerza que la mantiene estable, colapsa bajo su propia fuerza gravitatoria y se convierte en un objeto de masa ultraconcentrada. Si su tamaño es mayor, se convierte en un agujero negro y si es algo menor, en una estrella de neutrones. En ambos casos, pueden concentrar la masa del Sol en esferas de pocos kilómetros de diámetro.\nSi uno de los dos objetos fuese un agujero negro, sería el más pequeño observado jamás\n“El análisis de la señal del 14 de agosto, todavía considerada como candidata, tiene especial interés porque las estimaciones realizadas sugieren que uno de los objetos del sistema binario podría tener más de cinco masas solares y el otro menos de tres. Según los criterios utilizados por la colaboración LIGO-Virgo, eso implicaría que la componente más masiva podría ser un agujero negro y la menos masiva una estrella de neutrones”, explica José Antonio Font, catedrático de Astronomía y Astrofísica en la Universidad de Valencia y coordinador del Grupo Virgo de esa misma institución.\nA partir de los datos que se tienen hasta ahora, los científicos consideran que las estrellas de neutrones pueden tener hasta tres veces la masa del Sol y que los agujeros negros deben igualar o superar las cinco masas solares. Sin embargo, aunque nunca se han encontrado estrellas de neutrones o agujeros negros fuera de esas dimensiones, los astrónomos no están seguros de cuál puede ser la talla mínima o máxima de esos objetos.\nEn su origen, según cuenta la investigadora del Instituto Astrofísico de Andalucía Christina Thöne, lo más probable es que el sistema binario que ha protagonizado este caso de canibalismo galáctico estaría formado por dos estrellas. Una de ellas, la de mayor tamaño, colapsó primero formando un agujero negro y la menor lo hizo después dando lugar a una estrella de neutrones. Otra opción es que los dos objetos se formasen por separado, en distintos lugares del cosmos, y acabasen después encontrándose de forma fortuita. Una tercera posibilidad es que fuesen dos estrellas con casi la misma masa. Una colapsó primero formando un agujero negro y comenzó a atraer masa de la segunda estrella que, en lugar de formar un agujero negro como correspondía a su tamaño inicial, acabó colapsando en una estrella de neutrones.\nDesde el momento de la detección, se ha buscado en el cielo una señal dentro del espectro electromagnético, como la luz visible o los rayos X, que confirme que ha sucedido algo parecido a lo que sugiere la señal de ondas gravitacionales. “Nosotros solo esperamos una señal si uno de los dos objetos es una estrella de neutrones. Si son dos agujeros negros, no va a haber señal, porque no hay masa fuera del horizonte de sucesos y no se puede observar nada”, afirma Christina Thöne, investigadora del Instituto de Astrofísica de Andalucía (CSIC). Pero Thöne advierte también que, como nunca se ha observado un fenómeno así, no se sabe qué tipo de señal esperar. “Puede que hayamos observado algo así en el espectro electromagnético en otra ocasión, pero no sabíamos que era eso”, añade.\nDurante las próximas semanas, los telescopios seguirán barriendo el cielo en busca de una señal que confirme el tipo de evento observado. Aunque lo más probable es que se trate de un agujero negro tragándose a una estrella de neutrones, existen otras posibilidades, algunas igual o más interesantes. “Podría ser una binaria formada por un agujero negro y una estrella de neutrones, con lo cual sería la primera binaria de este tipo detectada. O podría ser una binaria formada por dos agujeros negros, en cuyo caso nos proporcionaría la primera evidencia de la existencia de agujeros negros de baja masa, por debajo de tres masas solares”, señala Font. No obstante, si no se detecta señal electromagnética, no significaría necesariamente que se trata de dos agujeros negros. “Si el agujero negro es mucho más masivo que la estrella de neutrones, puede engullirla por completo sin casi deformarla, resultando en muy poca eyección de material de la estrella y sin apenas emisión de radiación electromagnética”, concluye el investigador de la Universidad de Valencia. Sea cual sea el resultado final, la resolución de este misterio servirá para conocer mejor la naturaleza de algunos de los objetos más fascinantes del cosmos.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Agujeros negros", "LIGO", "Estrellas", "Proyectos investigación", "Detector ondas gravitacionales", "Ondas gravitacionales", "Observatorios astronómicos", "Astrofísica", "Física nuclear", "Centros investigación", "Fenómenos astronómicos", "Física", "Investigación científica", "Universo", "Ciencias exactas", "Astronomía", "Ciencia"], "newspaper": "elpais"}