{"id": "e21f3cff-5c13-4af6-7451-fcb30d18fbf9", "content": "‘Born in the U.S.A.’: el robo, la manipulación y la gloria, la historia de la canción más controvertida de Springsteen\n\nBruce Springsteen había decidido ponerse en manos de un profesional. No fue una decisión fácil. Conocía que padecía depresión, una patología que no filtra a sus presas, pero se resistía a recibir tratamiento. Ahí estaba un tipo de éxito, alguien a quien habían denominado “el salvador del rock and roll”, un treintañero con dinero, talento y fama que llenaba pabellones. Y también con una oscura depresión. “He heredado la peor crueldad de mi padre, y lo he hecho a conciencia”, dijo en aquel momento, mencionando a su progenitor, depresivo, con quien se las tuvo tiesas durante toda su vida hasta un final redentor para ambos.\nEl acompañante de Springsteen para los días nebulosos que se avecinaban iba a ser un hombre “entrañable de voz suave y sonrisa fácil”, como ha reconocido el cantante. Su nombre: doctor Wayne Myers. Era principios de los ochenta y, durante los siguientes 25 años (hasta el fallecimiento de Myers, en 2008), se verían con frecuencia. “Nos sentábamos cara a cara, miraba a sus comprensivos ojos y, de forma paciente y esforzada, íbamos cosechando una buena serie de triunfos... junto con algunos persistentes fracasos”, cuenta Springsteen en su revelador libro de memorias, Born to run. Y apuntala, hablando de su enfermedad: “No es un terreno donde los inseguros deban buscar absolutos y no hay victorias permanentes. Se trata del caos de nuestras personalidades, y siempre es un paso adelante, dos para atrás”.\nUn asesor del partido conservador acudió a un concierto de Bruce. Nunca lo había visto. Cayó rendido a lo que allí vivió, al fervor desatado. El objetivo era utilizar a ese encandilador de las masas para atraer el voto\nY en este ambiente llegó Born in the U.S.A.\nComo ocurre con las obras artísticas realmente relevantes, la búsqueda del relato permite reconocer algunas claves. Estamos en 1984, año electoral, con Ronald Reagan encarando su reelección, con los Juegos Olímpicos de Los Ángeles en los televisores de todo el mundo, con esa epopeya testosterónica llamada Rambo a punto de estrenar su segunda parte… Existe un ambiente propicio para el fervor patriótico estadounidense, el más sibilino del mundo. Y en estos densos ambientes se mueven con ligereza los tiburones de la política.\nAntes hubo un proceso creador, claro, estético e intelectual. El estético es una mesa de roble donde Springsteen escribe sus canciones, demostrando que para hacer rock vendedor hay que hincar los codos. Él lo sabe mejor que nadie. El bagaje intelectual le llegó a Springsteen cuando leyó las memorias como soldado en Vietnam de Ron Kovic, Nacido el 4 de julio. Bruce quedó profundamente conmovido con la historia de Kovic y había entablado una relación con este excombatiente de Vietnam, que llevaba varios años de activista antiguerra.\nBruce tenía ya un boceto de la canción sobre los veteranos del Vietnam, algo deslavazado, que necesitaba un empujón para empezar a creer en una canción con posibilidades. Y tuvo un golpe de suerte. Desperdigados por su escritorio de roble tenía varios papeles y libros. Allí dormía un guion que no había leído de Paul Schrader, cuyo mayor logro en ese momento había sido escribir Taxi driver, la gran película de Martin Scorsese protagonizada por Robert de Niro. El título del guion era I was born in the U.S.A. (yo nací en Estados Unidos), la frase que se repetiría en el estribillo de la canción. “Fue el robo fortuito que haría despegar mi carrera”, ha afirmado Bruce sobre la frase.\nAquel guion se convirtió años después en película con el título de Light of day, un musical sobre una banda de rock de bar protagonizada por Michael J. Fox y la estupenda rockera Joan Jett. La película, de éxito menor, la dirigió el propio Paul Schrader. Bruce pagó el robo de la frase a Schrader regalándole para la banda sonora la canción Light of day.\nBorn in the U.S.A., el disco, se editó en junio de 1984 y pronto fue un éxito, convirtiéndose en el álbum más vendido de Springsteen. Todavía hoy lo es. Aquí están las dos canciones más vendedoras de Bruce, por mucho que a los puristas del cantante les revuelva el estómago (consideran mucho más relevante su producción anterior): Dancing in the dark y Born in the U.S.A.\nUn disco que Bruce reconoció que compuso para triunfar en las listas de ventas (como si eso fuera tan fácil de conseguir), con esa portada tan icónica: el trasero de los pantalones del cantante con una gorra roja saliendo de un bolsillo y con la bandera estadounidense al fondo. La fotógrafa fue la prestigiosa Annie Leibovitz.\nUn menú irresistible para el voraz apetito de los políticos, que picaron el anzuelo.\nUn asesor del partido conservador acudió a un concierto de Bruce. Nunca lo había visto. Ni siquiera había escuchado con atención sus canciones. Pero cayó rendido a lo que allí vivió, al fervor desatado por aquel tipo con vaqueros y una cinta roja sujetándole el pelo. El objetivo era utilizar a ese encandilador de las masas para atraer el voto de las clases trabajadoras y, sobre todo, de la juventud.\nSe le propuso al cantante que apareciera en algún mitin con Reagan. Hasta entonces Bruce no había considerado posicionarse políticamente. Estaba convencido de que lo hacían sus canciones, esas historias de la clase trabajadora esforzada tan alejada de Wall Street. Bruce se negó a respaldar a Reagan. Pero eso no detendría a unos políticos en busca de votos. Cuando la caravana electoral del presidente alcanzó Nueva Jersey, se trazó el plan. Sería en una pequeña localidad rural llamada Hammonton, de unos 15.000 habitantes. Daba igual el tamaño: sabían que las televisiones, los periódicos y las radios escupirían el mensaje del presidente.\nY Reagan pronunció estas palabras: “El futuro de América descansa sobre un millar de sueños dentro de vuestros corazones; descansa en el mensaje de esperanza de las canciones que tantos jóvenes americanos admiran: las de Bruce Springsteen, originario de este mismo Estado de Nueva Jersey. Y ayudarnos a hacer que esos sueños se convirtieran en realidad es precisamente mi trabajo”.\nEl fan de Bruce torció el gesto al escuchar las palabras del presidente y barajaba tres tesis. 1. No ha escuchado bien Born in the U.S.A. 2. La ha escuchado y está retorciendo el mensaje para manipular. Y 3. Se cree que todos los seres humanos de este mundo somos tontos.\n\nEn su libro sobre Springsteen en los ochenta, Glory days, el estudioso Dave Marsh señala: “Su aparición en una época de chovinismo disfrazado de patriotismo hizo inevitable que Born in the U.S.A. fuera mal interpretado, que fuera oído como una celebración de los valores básicos, no importaba lo duro que Springsteen empujara hacia su lado de la historia. Ciertamente, cualquier canción popular que honrara al veterano de Vietnam en la era de Reagan y Rambo iba a ser mal interpretada como una celebración de la guerra”.\nToda la razón tiene Marsh en su reflexión. Pero hay que ser muy obtuso, o deliberadamente retorcido, para pensar que la letra de Born in the U.S.A. exalta el sueño americano y agradece las atenciones que tiene ese Estado con la gente más vulnerable. Esto dice la letra: “Nací en un pueblo de mala muerte./ Recibí la primera patada cuando nací./ Acabas como un perro al que han golpeado demasiado y pasas la mitad de tu vida protegiéndote... Tuve un pequeño problema en mi pueblo./ Así que pusieron un rifle en mi mano./ Me enviaron a una tierra extranjera./ Para ir a matar a los hombres amarillos... Nacido en Estados Unidos./ Yo nací en Estados Unidos. / Nacido en Estados Unidos./ Soy un hombre acabado en Estados Unidos\".\nBruce había escrito para su gente, los esforzados estadounidenses a los que el sueño americano  dio la espalda. Es una canción protesta, contra la guerra, contra las políticas que dejan a los más desfavorecidos sin un colchón que les proteja. Centrada en los veteranos del Vietnam tratados como carne de cañón durante y después de la contienda. Es un canto desgarrado sobre haber nacido en una tierra cuyas élites les han traicionado.\nMuy cauteloso a la hora de posicionarse, Bruce contestó desde el escenario a Reagan. Días después de las palabras del presidente, el músico paró su concierto y dijo: “El presidente mencionó mi nombre el otro día, y no dejo de preguntarme cuál será su disco favorito de los míos. No creo que sea Nebraska. Ni siquiera creo que lo haya escuchado”. Después de la réplica irónica, en otro concierto profundizó en la temática de Born in the U.S.A.: “Hay un largo trecho entre un Gobierno que se supone representa a todo el pueblo hasta lo que estamos viviendo hoy. Hay algo que no se está haciendo bien cuando a mucha gente se le ha quitado una serie de cosas que no deberían habérsele quitado. A veces resulta difícil recordar que este lugar nos pertenece a todos nosotros… que es nuestro hogar”.\nReagan, como es sabido, ganó aquella elecciones.\nCon los años, Bruce ha sido más explícito en sus apoyos políticos. Pidió el voto para Barack Obama y también para Hillary Clinton. Sin embargo, el mensaje de aquella canción que publicó en 1984 sigue provocando confusión. Así lo explicó el autor en su libro de memorias de 2016: “Born in the U.S.A. sigue siendo una de mis mejores y más malinterpretadas canciones. La combinación de sus estrofas blues deprimidas y su entusiasta estribillo afirmativo, su demanda de una voz patriótica crítica junto al orgullo del lugar de origen era al parecer demasiado conflictivo (¡o simplemente una molestia!) para sus oyentes menos exigentes”.\nSpringsteen sigue tocando en directo Born in the U.S.A. y sigue conviviendo con la depresión.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/22/2019, 19:01:45", "tags": ["Bruce Springsteen", "Ronald Reagan", "Rock", "Estados Unidos", "Estilos musicales", "Norteamérica", "Música", "América"], "newspaper": "elpais"}