{"id": "e225d6e1-5314-4a1b-5006-735631a9fc24", "content": "La no tan nueva corrupción latinoamericana\n\nLa corrupción no es un fenómeno fácil de delimitar ni de medir. Es, por naturaleza, un hecho oculto. Pero también ampliamente percibido por la sociedad. Al menos así lo afirman más de la mitad de los latinoamericanos, que consideran que la mayoría o todos sus principales políticos son corruptos. A nadie sorprenderá que Venezuela encabece esta particular clasificación extraída del informe anual de Transparencia Internacional, pero la práctica totalidad de los países analizados arrojan niveles alarmantes.\nSorprendentemente, son muchas menos las personas que declaran experiencias directas con la corrupción en una de sus maneras más palpables: el porcentaje que afirma haber sido sometido a peticiones de soborno es sistemáticamente inferior. De hecho, en los últimos dos años ha subido la percepción al tiempo que bajaba la experiencia de corrupción. ¿Por qué esta divergencia? Si el encuentro directo con la corrupción es menor hoy en casi toda la región (con la importante salvedad de la policía), ¿qué empuja la percepción empeorada? Una posibilidad es que la lenta e irregular, nunca definitiva y quizás parcial, remisión de una forma de corrupción esté dejando espacio a otra.\nComencemos por las buenas noticias. Efectivamente, las experiencias de la ciudadanía han descendido desde 2017 en casi todos los países y en casi todas las áreas: sanidad, educación, registro de cédulas... con la salvedad importante de la interacción con la policía, que observa aumentos de sobornos en una mayoría de países. En tanto que primera línea del monopolio de la violencia y de la ley de cualquier estado, la generalización de esta cifra es altamente preocupante. Como también lo es el caso venezolano, el único país en el que la exposición a soborno ha aumentado en todos los frentes. Pero, quitando estas excepciones, la impresión general es de mejora. Sin embargo, las percepciones de corrupción en casi todos los frentes del sector público — desde las presidencias hasta la judicatura, desde la policía hasta los congresistas— ha picado al alza en una mayoría de países.\nEste dato es particularmente sensible a la difusión pública (no necesariamente a la incidencia material) de un tipo particular de corrupción: aquel que se registra en las altas esferas. Odebrecht, Lava Jato, Ruta del Sol —en Colombia—, la Casa Blanca —la del expresidente mexicano Enrique Peña Nieto, no la de Donald Trump— son conceptos que han pasado a formar parte del vocabulario habitual del conjunto de la ciudadanía latinoamericana. Estos y otros se refieren a casos en los cuales una parte de la élite política y empresarial se ha enriquecido a costa de las arcas públicas.\nLos historiadores de la región nos dicen que nada de esto es nuevo, por supuesto. La capacidad de estas élites de capturar y extraer recursos del Estado es casi un rasgo definitorio de la política latinoamericana, hereditario tanto en el sentido figurado como en el literal. Lo que sí ha cambiado en las últimas décadas es el grado de atención y difusión hacia este tipo de situaciones, así como el uso político y mediático de las mismas.\nAsí, por ejemplo, el aumento de experiencias de soborno apenas correlaciona con el consiguiente incremento país a país de la percepción de corrupción en las altas esferas. Ni siquiera entre los funcionarios rasos, como la policía. Pero sí lo hace, al menos hasta cierto punto, el mero tamaño de un caso tan paradigmático como Odebrecht.\n¿Hay que leer, pues, este empeoramiento de los datos de percepción de corrupción como una buena noticia? No tan rápido: esto dependa exclusivamente de su resultado final. El problema de la corrupción generalizada (o percibida como tal) es que erosiona la confianza en el sistema: en la democracia y en sus instituciones. Ofrece así una ventana de oportunidad para discursos de corte nacional-populista, plataformas presentadas a sí mismas como antiestablishment cuyo objetivo es la implantación de un orden que se presenta a sí mismo como virtuoso, pero que precisamente en su maniqueísmo alberga la sustitución de un régimen elitista por otro: tal cosa sucedió en Venezuela, estuvo cerca de pasar en la Colombia de Álvaro Uribe, y un aroma de ese mismo riesgo que se olfatea en los discursos de Nayib Bukele, Jair Bolsonaro o Andrés Manuel López Obrador, encaminados desde rutas ideológicas opuestas hacia un mismo punto de concentración del poder estatal con la excusa de terminar con los malos. En estos casos, una preocupación fundamentada de la ciudadanía por la corrupción puede terminar siendo la excusa para desmontar algunas de las instituciones que realmente podían ejercer un control parejo sobre las élites.\nSin embargo, resultaría cínico censurar la preocupación por la corrupción (si está basada en hechos reales) solo porque pueda darse esta posibilidad autoritaria. Sería como admitir que más vale malo y corrupto conocido que incógnita de cambio por conocer. Y la verdad es que los datos sugieren que, por ahora, la alternancia en el poder está funcionando como freno a la percepción de corrupción: en los países que en los que se ha producido un relevo en el Ejecutivo o en el Legislativo, el incremento medio de dicha percepción entre 2017 y 2019 ha sido notablemente menor. El voto (y la dimisión en el caso de Perú) funciona.\nAhora, lo fundamental es que la ciudadanía se mantenga vigilante ante los nuevos llegados. Asumiendo que esa nueva visión sobre la alta corrupción es tanto un derecho como un deber. Porque el trabajo no termina en elegir a los buenos contra los malos, sino que apenas comienza ahí: lo que queda después es la construcción de mecanismos permanentes de control ciudadano. A los que se someterán todos: los de antes, los de ahora y los que quedan por llegar. Porque la corrupción, en el largo plazo, rara vez es una cuestión de vicio o virtud, sino más bien de quién detenta el poder. Y de quién dispone de las oportunidades para ser corrupto.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/29/2019, 19:01:45", "tags": ["Corrupción política", "Corrupción", "Latinoamérica", "América", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}