{"id": "e22c9e3e-04d1-413f-44a5-e270ce9558b4", "content": "Los encuestados por el CIS desconfían de la independencia de los jueces y reclaman penas más duras\n\nLos españoles desconfían mayoritariamente de la independencia de los jueces y tribunales, y consideran que las penas aplicadas a los delincuentes son muy blandas, según el último barómetro del Centro de Investigaciones Sociológicas (CIS), publicado este martes y que incorpora una encuesta sobre la administración de justicia. Según el organismo dirigido por José Félix Tezanos, el 50,8% de los encuestados valora como \"bastante bajo\" (33%) o \"muy bajo\" (17,8%) el grado de independencia de los magistrados españoles. Este porcentaje de descontentos es levemente menor en el caso del Tribunal Supremo, un 42%. El trabajo de campo se efectuó el pasado 11 de julio, un mes después de terminado el juicio del procés y tres semanas después de que el alto tribunal elevara las condenas por violación a los cinco miembros de La Manada.\nEsta visión sumamente crítica de los tribunales por parte de los entrevistados se complementa con un notable desconocimiento del funcionamiento de las instituciones judiciales: un 47,7% de los encuestados reconoce no tener noticia de la existencia del Consejo General del Poder Judicial (CGPJ). Este porcentaje de ignorancia sobre el órgano de gobierno de los jueces se eleva al 62,3% en el caso de los jóvenes de entre 18 y 24 años y al 50% entre los que tienen entre 25 y 34.\nEntre quienes sí conocen que existe el CGPJ, solo uno de cada tres conoce el método de elección de sus miembros. En la actualidad, el Congreso y el Senado eligen a los 20 vocales del organismo, doce de ellos entre jueces y magistrados y los otros ocho entre juristas de reconocida competencia. Estos 20 miembros del pleno eligen después al que será a la vez presidente del Tribunal Supremo y del Consejo General del Poder Judicial. Solo un 12% de los encuestados aboga por mantener este sistema, mientras que la mayoría, un 26,9%, prefiere que los vocales sean elegidos por un sistema mixto entre las Cortes y los propios jueces de manera interna.\nCuatro años después de la entrada en vigor de la prisión permanente revisable, seis de cada diez encuestados perciben que en España las leyes son \"muy blandas\" con las personas que cometen delitos de especial gravedad, con uso de violencia, y un 72,4% está de acuerdo con la idea de que los delincuentes multirreincidentes cumplan íntegramente sus condenas sin ningún tipo de beneficios penitenciarios. Un 83,1% de los entrevistados reconoce no haber sido víctima de ningún delito en los últimos diez años. Los ilícitos más recordados por los que dicen haberlos sufrido son \"robos de bolso, cartera, móvil…\" (38,1%), \"robos en vivienda o local\" (18,6%) y estafas o timos (12,3%).\nCasi la mitad de los entrevistados, un 48%, valora mal (30,9%) o muy mal (17,1%) el funcionamiento de la justicia en su conjunto, frente al 22,6% que cree que marcha bien (21,4%) o muy bien (1,2%). Los críticos citan, en respuesta espontánea, como los mayores males del poder judicial la blandura de las penas impuestas (31,6%), la politización (26,7%) y el exceso de burocracia (25,3%), muy por encima de la lentitud (15,3%) o la falta de medios (14%), un aspecto denunciado repetidamente por las asociaciones de jueces y magistrados.\nPrecisamente, seis de cada diez entrevistados considera que los recursos humanos y materiales de la justicia son \"más bien insuficientes\" y cree que es necesario aumentar la plantilla de jueces, de funcionarios y dotar a los juzgados y tribunales de mejores medios informáticos. La inmensa mayoría, casi un 80%, entiende que es bastante necesaria o muy necesaria una reforma de la administración de justicia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["José Félix Tezanos", "Barómetro CIS", "CIS", "CGPJ", "Tribunal Supremo", "Encuestas", "PSOE", "Opinión pública", "PP", "Tribunales", "Elecciones", "Poder judicial", "Partidos políticos", "España", "Política", "Administración pública", "Sociedad", "Justicia"], "newspaper": "elpais"}