{"id": "e22d5a27-fc3e-4321-4037-c30eddb24245", "content": "Reflotar la ejemplaridad moral de Europa\n\nEn su último ensayo, titulado ‘El naufragio de las civilizaciones’ y cuya lectura recomendamos desde esta tribuna, el intelectual franco-libanés Amin Maalouf se apoya en la óptica privilegiada que le otorgan sus raíces y experiencias vitales para ofrecer al lector un esclarecedor relato de los acontecimientos que en los últimos setenta años han sentado las bases de la actual coyuntura mundial.\nEntre otras cuestiones, Maalouf desgrana su particular visión del descenso a los infiernos de su Levante natal, y lamenta amargamente la oportunidad que se ha perdido, desde que cayó la Unión Soviética y se abrió un período de orden unipolar norteamericano, para implementar un nuevo orden mundial, basado en la cooperación entre unos Estados Unidos capacitados para asumir el liderazgo y una Unión Europea capacitada para complementar, en condición de potencia normativa, el poderío económico-militar estadounidense. Se llegó a creer en un paradigma internacional realmente comprometido con esos principios humanistas que, a la postre, se han usado más que nada como pretexto para perseguir en terceros países objetivos más tangibles que la democracia o la libertad.\nHoy en día, pasado el trance histórico que hizo soñar con una gobernanza global ilustrada, se abren paso cada cierto tiempo, entre los filtros mediáticos, recordatorios incómodos de las tragedias cronificadas en los alrededores del espacio europeo, recordatorios de cuan desencaminados andaban los anhelos más optimistas, para desgracia de todos.\nUno de estos recordatorios llega intermitentemente desde Cisjordania y una Franja de Gaza que, según los cálculos realizados por un informe de las Naciones Unidas, “será inhabitable en 2020 si no se toman medidas concretas para revertir la situación actual” [1]. Quedan dos meses para que llegue el citado año y nada apunta a que la comunidad transatlántica vaya a actuar al respecto para que no se cumpla el augurio. De hecho, los movimientos que se han producido a nivel internacional, realizados por la Administración Trump, solo han contribuido a reforzar la línea dura de Netanyahu. La reacción europea, por su parte, no ha pasado de las clásicas declaraciones, incluso ante un seísmo geopolítico de la magnitud que supone la capitalidad de Jerusalén [2]. Así pues, la combinación de la situación límite en Gaza con la correlación de fuerzas a nivel diplomático desembocará, de manera casi inexorable, en otra lluvia de misiles sobre un brazo de tierra yermo, donde se agotaron los recursos y la esperanza.\nEs también el caso de Yemen, país que sufre la desgracia de haberse convertido en tablero de la geopolítica regional en el cual la inmensa mayoría son peones atrapados en la lucha de poder entre la República Islámica de Irán y Arabia Saudí, una monarquía wahhabista exportadora de intolerancia, involución y violencia. Pero que también exporta petróleo y adquiere armamento producido en nuestros países en grandes cantidades, y ya se sabe que las etéreas consideraciones éticas tienen poco que hacer frente a unos beneficios económicos fácilmente cuantificables.\nY qué decir de Siria, nuevamente en primer plano tras estar alejada de los focos durante los últimos meses. Ahora seguimos atentamente las terribles noticias que llegan desde territorio kurdo, donde avanzan las fuerzas armadas turcas y sus macabros esbirros islamistas, y en los próximos días conoceremos a través de las redes sociales sus crímenes de guerra. Con los Estados Unidos en retirada (no sin antes haberse colgado la medalla de una supuesta victoria contra ISIS) y los países europeos decidiendo si la invasión es razón suficiente para dejar de vender armas a Turquía, tocará ver cómo sufren semejante abandono aquellos que no solo han sometido al Daesh que aterrorizaba recientemente a ambos lados del Atlántico, sino que lo han logrado construyendo a su vez un sistema socioeconómico solidario, ecologista y feminista en el entorno más hostil para realizar tal empresa.\nLos casos de Siria, Yemen y Palestina destacan la limitada voluntad política que existe actualmente en la asociación transatlántica para ejercer una influencia positiva y determinante frente a situaciones de conflicto y violaciones del derecho internacional; no obstante, si hay un caso que destapa las vergüenzas más profundas de nuestra Unión Europea cada vez que llega información al respecto, es el del drama humano en sus fronteras. Los naufragios que se repiten semanalmente en el Mediterráneo y la situación de inhabitabilidad en la tristemente conocida isla de Lesbos, que es tan griega como es territorio europeo, son particularmente sangrantes para un proyecto que pierde una parte de su legitimidad moral cada vez que se desentiende de la humanidad del migrante.\n\nLos casos de Siria, Yemen y Palestina destacan la limitada voluntad política que existe en la asociación transatlántica para ejercer una influencia positiva frente a situaciones de conflicto\n\nLos últimos dos titulares en llegar desde el infame campamento de Moria: ‘Un nuevo incendio mortal el 29 de septiembre’; y cuatro días antes: ‘Niño afgano que dormía en una caja muere atropellado por un camión’. Por accidente, quede dicho en defensa de la presunción de inocencia del conductor. Su grado de negligencia al volante nos es desconocido, pero la negligencia continuada de las autoridades europeas es bien sabida desde que comenzó el fenómeno migratorio.\nLo más grave del recordatorio que nos ofrecen estas noticias es que pasan los años, se suceden las tragedias, y todo sigue igual. La situación de impasibilidad queda plasmada en noticias como esta [3], la cual concluye: “Varias organizaciones de derechos humanos han criticado desde hace tiempo las malas condiciones de los campos”. Un punto y final simbólico: ya nadie espera que las autoridades tomen en cuenta tales ‘banalidades’. El contraste con la presión que se ejerció sobre el gobierno Tsipras para que Grecia acatara las condiciones del rescate financiero es obsceno, cuanto menos.\nUn aviso a quienes tomen en cuenta la recomendación literaria: el pesimismo de Maalouf es contagioso, y el razonamiento que lo sustenta es contundente. Mas si bien es cierto que se ha perdido una oportunidad de oro, también lo es que se puede abrir una nueva ventana de oportunidad si soplan vientos más favorables desde el otro lado del Atlántico. En cualquier caso, la Comisión Europea entrante (con Josep Borrell al frente de la diplomacia comunitaria) debe cumplir con su parte y dar varios pasos adelante, para que el día en que los Estados Unidos decidan ejercer el liderazgo maduro que se les presupone, si es que ese día está por llegar, Europa esté en posición de desempeñar la función de brújula normativa que tanta falta hace en el panorama internacional.\n * Mateo Peyrouzet García-Siñeriz es analista político de la Fundación Alternativas\n1] //elpais.com/elpais/2018/02/07/opinion/1518023468_312456.html\n2] https://www.fundacionalternativas.org/observatorio-de-politica-exterior-opex/documentos/documentos-de-trabajo/25-anos-de-oslo-lecciones-aprendidas-y-perspectivas\n3] //elpais.com/internacional/2019/09/30/actualidad/1569837881_623151.html\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Crisis refugiados Europa", "Siria", "Yemen", "Estado Islámico", "Israel", "Crisis humanitaria", "Conflicto Suníes y Chiíes", "Terrorismo islamista", "Palestina", "Política migratoria", "Islam", "Yihadismo", "Oriente próximo", "Grupos terroristas", "Asia", "Unión Europea", "Migración", "Religión", "Terrorismo", "Organizaciones internacionales", "Europa", "Sucesos", "Relaciones exteriores", "Conflictos", "Sociedad"], "newspaper": "elpais"}