{"id": "e23bd51b-65a8-401f-7106-74577309f81a", "content": "Condenado a 14 años de prisión un policía local de Don Benito por abusar de tres menores a los que entrenaba a fútbol\n\nEl caso salió a la luz en agosto de 2017 y desde entonces el acusado ha permanecido en prisión provisional\nEl policía local de Don Benito, M.M., de 58 años- detenido en agosto de 2017 acusado de abusar sexualmente de tres menores ha sido condenado hoy a 14 años de cárcel. El agente era entrenador de fútbol de los niños y llevaba en prisión preventiva desde que fue detenido, que se produjo al día siguiente de que uno de los chicos presentara la primera denuncia. El fallo judicial se produce dos semanas después de celebrarse el juicio en la Audiencia Provincial de Badajoz, con sede en Mérida, a puerta cerrada, con el fin de preservar la identidad de los menores. \nEl fallo, además de las costas, le impone una indemnización de 44.000 euros a los denunciantes. El acusado suma así en la pena tres condenas por cada una de las denuncias: cinco años de prisión por una de ellas y cuatro años y medio por las otras dos. La sentencia aún puede ser recurrida ante el Tribunal Superior de Justicia de Extremadura.\nLa Fiscalía y la acusación particular habían pedido para el acusado una pena de 18 años de cárcel (seis años por cada menor y un total de tres abusos sexuales), 12 de inhabilitación como policía local y siete de alejamiento de las víctimas. Por su parte, la defensa reclamó la absolución.\nEl caso salió a la luz en agosto de 2017 y desde entonces el acusado ha permanecido en prisión provisional. Entonces, una de las víctimas presentó una denuncia en la que manifestaba que el detenido, tras jugar un partido de fútbol, le había invitado a comer a su domicilio y fue allí donde abusó de él, habiendo sufrido tocamientos de carácter íntimo.\nLa Policía llevó a cabo un registro en el domicilio del acusado, donde se hallaron diversas cámaras de vídeo y equipos informáticos, que fueron analizados para comprobar el material que contenían.\nA la primera denuncia se sumaron luego los otros dos menores. La noticia generó una gran preocupación en los familiares de los menores que jugaban al fútbol en las diferentes categorías del club Don Benito Balompié, equipo en el que el acusado ejercía de entrenador desde hacía 10 años. Este club es uno de los tres de fútbol base que hay en esta localidad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@sisamon #1CerrarEsto es de primero de periodismo, pero bueno. El que ha sido condenado es un entrenador de futbol, porque es en esa condición en la que tiene acceso a los menores. Que ademas trabajase de policia, o que fuese zurdo, o que tuviese una pierna mas corta que la otra es accesorio. Puede ser o no cierto, pero en este caso es irrelevante. Claro claro, lo mismo es ser de las Fuerzas y Cuerpos de Seguridad del Estado, cuyo fin es precisamente prevenir ésto, que ser tornero fresador. Lo que es irrelevante precisamente es que sea entrenador en sus ratos libres, si está enfermo acceso a los niños va a acabar teniendo igual. Si es que os poneis a decir unas tonterías para defender determinadas cosas... Cuestión interesante la poca atención que ha suscitado ésta noticia y la mucha atención la otra noticia sobre el otro policía...", "date": "10/12/2019, 19:01:45", "tags": ["Abusos Sexuales", "Infancia", "Justicia"], "newspaper": "elmundo"}