{"id": "e24276d8-f72f-4b1b-5dcb-13f27f45a59a", "content": "Empresas en la brecha por el compromiso con la sociedad\n\nCorrupción, pobreza, desempleo, desmantelamiento de derechos, brecha de género, techo de cristal y suelo pegajoso, cambio climático, pérdida de la biodiversidad, sexta extinción… Son muchas las grietas que se vienen abriendo en este sistema decadente, y aún más las personas que tienen clara su apuesta por la construcción de otros marcos económicos y sociales más justos, inclusivos y sostenibles. Pero, ¿cómo seguir abriendo esas grietas para plantar la alternativas necesarias que hagan germinar ese otro mundo que queremos? ¿Cómo visibilizar estas iniciativas que ya están teniendo lugar?\nEmpresas con una presencia predominante de mujeres trabajadoras contratadas a tiempo completo (63%) y que ostentan en mayor porcentaje que los hombres labores de representación (56,7%). Organizaciones en donde los cargos de responsabilidad son ocupados mayoritariamente por mujeres (59,9%), quienes ostentan en diez puntos más la participación en puestos políticos (50,9%) y tienen un salario medio más elevado. Empresas con una clara apuesta por el uso de lenguajes no sexistas (94,9%) y que cuentan con medidas de apoyo que mejoran los permisos establecidos por la ley en temas de conciliación del trabajo con responsabilidades de cuidados a otras personas, con autocuidados o con permisos activistas (en 3 de cada 4 casos).\nEste compromiso por la igualdad de género es extensible a otros ámbitos que generan impactos sociales positivos; como podemos deducir de hechos como que la mayoría de empresas (el 64,7%) destinen parte de los recursos obtenidos a la constitución de reservas, la compensación de pérdidas o la inversión propia y sólo una pequeña parte de las mismas al reparto de beneficios entre socios, propietarios o asociados (5,5%) o que la mayoría contemple medidas para fomentar la formación de las personas empleadas (97,2%). Son empresas que ven en la cooperación una apuesta por la construcción de otras relaciones económicas. Por ello, estas entidades se implican y participan en iniciativas y redes de transformación social (93,2%), desarrollan proyectos comunes (70,6%) y buscan relaciones de intercooperación con otras entidades compartiendo conocimientos (81,3%).\nEl balance social es esencial para ejercer con criterio el derecho a participar activamente en nuestra sociedad\nEmpresas que tienen un enfoque medioambiental, tanto en sus prácticas de consumo y adquisición de productos (94%), como en la aplicación de medidas de ahorro y eficiencia energética (76,0%) y de agua (63,4%), que hacen uso de papel reciclado (79,8%), donde la recogida y prevención de residuos está presente (73,8%) y que apuestan por el fomento de la movilidad sostenible (70,0%).\nLa Economía Solidaria Enseña el Corazón\nTodo esto está ocurriendo en el marco de la Economía Social y Solidaria (ESS), un modelo económico alternativo, cuyo fin no es la obtención de lucro y la maximización del beneficio económico que persigue el capitalismo, sino que, en palabras de Carlos Askunze, “se trata de una visión y una práctica que reivindica la economía como medio –y no como fin– al servicio del desarrollo personal y comunitario, como instrumento que contribuya a la mejora de la calidad de vida de las personas y de su entorno social. Una concepción que hunde, por tanto, sus raíces en una consideración ética y humanista del pensamiento y de la actividad económica, que coloca a la persona y a la comunidad en el centro del desarrollo”.\nConocemos estas realidades, gracias al Balance y Auditoría Social1, una herramienta que busca visibilizar la importancia y sostenibilidad que se promueve de las empresas de Economía Social y Solidaria (integradas a REAS RdR principalmente aunque no sólo), así como promover la mejora interna de dichas organizaciones. Los Balances y Auditorías Sociales son herramientas de rendición de cuentas y medida de impacto social, ambiental y de buen gobierno. Las organizaciones que lo hacen pueden usar los resultados para mejorar internamente a la vez que se obtienen datos agregados de los estándares éticos de la Economía Solidaria y el Mercado Social.\nEn este proceso de autoevaluación, se valora de forma sistemática, objetiva y periódica los seis principios de la ESS: política de lucro, democracia y equidad, sostenibilidad ambiental, cooperación, compromiso con el entorno y calidad del trabajo. Esta herramienta está permitiendo, además, un proceso de confluencia de las empresas de Economía Solidaria a nivel estatal, por el que desde 2014 se vienen armonizando los indicadores de los sistemas de Balance y Auditoría Social desarrollados desde sus distintas sedes territoriales y liderado desde su Grupo de Trabajo de Auditoría Social de REAS RdR. Es a partir de este proceso que en 2018 se pasó a hacer uso común estatal de la plataforma tecnológica que XES (Xarxa de Economía Solidaria de Catalunya) había desarrollado en el marco de su proyecto “Enseña el Corazón” y que desde 2008 ofrecía a las entidades asociadas o vinculadas a esta red una autoevaluación de su desempeño a partir de variables agrupadas en diversos bloques: funcionamiento económico, calidad profesional, democracia, igualdad, calidad laboral, medio ambiente y compromiso social.\nPara que esta herramienta tenga realmente validez y utilidad, es preciso toda una comunidad de empresas que se someten a este proceso. Este año han sido un total de 530 entidades asociadas y vinculadas a las distintas redes territoriales y sectoriales de REAS RdR (un 19% más que el pasado año), lo que engloba a: 191 mil personas asociadas -no trabajadoras-, cerca de 22 mil voluntarios que colaboran en el desarrollo de sus proyectos sociales y colectivos, más de 4 mil trescientos que participan en representación de organizaciones, y algo más de 400 patronas de entidades. Si unimos todas esas personas vinculadas a las entidades –no trabajadoras- a los empleados –socios o no-, se alcanza una cifra total de 235 mil personas relacionadas con las 530 entidades que respondieron a las preguntas de la Auditoría Social del año 2019.\nEstos datos permiten comprobar, además de la relevancia económica que alcanzan en España las entidades de ESS (590.935.212 euros de ingreso anuales), la particular sensibilidad de estas entidades por el respecto de determinados aspectos básicos relacionadas con la democracia, la equidad o la calidad del trabajo dentro de las organizaciones, y de su responsabilidad en términos de fomentar la cooperación y el compromiso social.\nEste ejercicio de transparencia y visibilización por parte de las empresas supone un aval y garantía de cara a las administraciones, algunas de las cuales están tomando esta herramienta como referencia en sus procesos de compra pública. Estas empresas están contribuyendo, además, a generar una foto fija colectiva de este modelo que nos permita trasmitir mejor nuestros valores a nuestra comunidad y la ciudadanía en general.\nInformación y transparencia para un consumo responsable\nSon múltiples los mensajes que ponen sobre la mesa el nocivo impacto del actual sistema de consumo; tanto desde un punto de vista cuantitativo, relacionado con el volumen del consumo global en todas las fases de la cadena productiva, como en el plano cualitativo, atendiendo al tipo de empresas que ostentan el monopolio productivo y sus más que cuestionables formas de hacer. Ante esto, se nos interpela a hacer un uso responsable de nuestro consumo, a entender el poder transformador de esta práctica, y a que actuemos en consecuencia. Pero, ¿conocemos realmente estas alternativas? ¿Tenemos suficiente información para poder realizar realmente un consumo responsable?\nProcesos como el de auditoría/balance social son una práctica esencial para ejercer con criterio este derecho, derecho a participar activamente en nuestra sociedad y a promover, a partir del uso de nuestro dinero (entre otros), procesos de mejora social y medioambiental del entorno que nos rodea. Ya que, como bien defienden las finanzas éticas, el dinero es una herramienta de poder. Su puesta en circulación a través de la intermediación financiera empodera a las las personas e iniciativas destinatarias. Por ello, al poner nuestro dinero en empresas que apuestan por la igualdad de género, el compromiso social, la cooperación o el cuidado del medioambiente es una forma de reconocer su contribución social, y de apoyarlas y de permitir que sigan siendo viables.\nEstamos en la brecha\nAño tras año hacemos también balance sobre la propia herramienta y nuestro funcionamiento, para obtener pistas que nos ayuden a mejorar el proceso. En este sentido, hemos querido poner la atención este año en los indicadores que miden la equidad de género en nuestras empresas, centrando nuestros esfuerzos en superar las posibles brechas salariales, de participación y toma de decisiones. Esta mirada va en consonancia con otras acciones de la red de los últimos años, en donde se busca el acercamiento y la articulación de la economía solidaria y la feminista (como la creación de una Comisión Estatal de Feminismos, la celebración Encuentros con esta temática o la apertura de un espacio propio en nuestro portal web para contenidos de Economía Feminista), ya que “la economía solidaria será feminista o no será”.\nAcorde a esta visión, este año también hemos querido poner el foco en la idea de proceso, poniendo la atención no sólo en los resultados finales, sino en la puesta en valor de la propia herramienta y de la voluntad de las entidades de someterse a ella, así como en las buenas prácticas que tenemos y que nos guían en este itinerario de mejora. Con estas premisas, ha surgido el lema de la campaña “EstamosEnLaBrecha”, una campaña en donde queremos difundir los resultados y el impacto social y económico de la Economía Social y Solidaria, visibilizando y difundiendo las buenas prácticas que ésta alberga así como posicionar la herramienta de Auditoría y Balance Social como una herramienta de gran utilidad para evaluar las prácticas económicas y su impacto social.\nBajo esta mirada de proceso y de mejora continua, identificamos retos y desafíos: La participación de las mujeres sigue siendo inferior cuando hablamos de las personas trabajadoras (un 40,3% frente al 62,6% de los hombres) en la aprobación de los Planes de Gestión y el Presupuesto de la entidad. Tan sólo un pequeño porcentaje de las compras de bienes y servicios de estas empresas (7,2%) están vinculadas con otras entidades de REAS o El Mercado Social y menos de la mitad de las entidades contratan el suministro de energías renovables para el 100% de sus necesidades (46,2%). Apenas un tercio de las entidades cuentan con un plan de gestión medioambiental y sólo un 10,2% dispone de un sistema de control interno de las emisiones de carbono (CO2).\nÉstas y otras realidades son sin duda un reto para las empresas que conformamos la Economía Solidaria, y es necesario seguir trabajando para conformar un sector económico de fuerte impacto en lo económico, social y medioambiental. Para ello, seguiremos mirándonos y evaluándonos, año tras año, estamos en la brecha pues…\n1La Auditoría y El Balance social son términos que hacen alusión a una misma herramienta y al que les une el lema común “Enseña el corazón”. El uso de uno u otro depende del territorio, por lo que cuando hablamos de la campaña a nivel estatal hemos de incluir ambos términos aunque hagan referencia a la misma herramienta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Iniciativas de Economía Alternativa y Solidaria Ideas", "Auditoría", "Finanzas"], "newspaper": "elpais"}