{"id": "e251644e-7b95-4ff5-7c8f-68aabe460b01", "content": "Nadal abandona en París-Bercy por una lesión abdominal\n\nDefinitivamente, París-Bercy es un terreno embrujado para Rafael Nadal, que ayer debía saltar a la pista para batirse con Denis Shapovalov en las semifinales y finalmente no pudo hacerlo debido a una lesión abdominal que, a la espera de un diagnóstico más fidedigno, cubre de interrogantes el presente a corto plazo del balear. Antes de medirse al joven canadiense por la tarde, Nadal notó una sensación negativa al efectuar una última maniobra con el servicio, cuando ya estaba caliente y estaba a punto de finalizar la sesión.\n“En el último saque del calentamiento, por la mañana, he sentido algo en los abdominales”, precisó después ante los periodistas. “Alguna pequeña fibra ha saltado”, continuó con la descripción. “La sensación es que me he roto algo”, lamentó el campeón de 19 grandes a través de un discurso helador, puesto que además de interrumpir su buena marcha en Bercy, donde no ha ganado nunca, el incidente llega a una semana vista del arranque del Masters de Londres y dos de la nueva Copa Davis.\nAhora, el de Manacor visitará la consulta del doctor Ángel Ruiz Cotorro en Barcelona con la esperanza de que el mal sea menor y no le prive de dos acontecimientos que le ilusionaban, después de un periodo prolongado de ocho meses en el que no había sufrido percances físicos. “Todo había sido positivo durante esta semana”, precisó Nadal, “y habrá que esperar 48 horas para hacer un test real y ver cómo van las cosas. Parece que no es grave, según los médicos. Volveré a casa para hacer las pruebas y ver qué tengo”.\nEste último contratiempo incide en la desafortunada relación del mallorquín con el torneo parisino, que se le niega una y otra vez y es, junto a Miami y Shanghái, los tres únicos de categoría 1000 que no ha logrado conquistar. Sin ir más lejos, el año pasado no pudo competir debido a un problema similar, también abdominal, y en 2008 y 2017 se vio obligado a abandonar por unos problemas en el muslo derecho y en la rodilla derecha, respectivamente. En otras siete ocasiones, Nadal no pudo asistir.\n“De momento debo recuperarme y, en función de eso, se verá el calendario. Esperemos que pueda estar en Londres, porque ese es el objetivo, pero ahora mismo no puedo garantizar nada por lo que ha ocurrido aquí”, manifestó el tenista, que esta temporada se ha dosificado más que nunca –ha disputado 12 torneos y 57 partidos– y solo sufrió aprietos físicos durante el primer trimestre, cuando la rodilla derecha le obligó a echar el freno.\nEn los tres compromisos previos de esta edición, en los que había ido ganando ritmo y aclimatación a un contexto (techo-dura) que no termina de agradarle, Nadal había vencido con oficio a Adrian Mannarino (7-5 y 6-4), Stan Wawrinka (doble 6-4) y Jo-Wilfred Tsonga (7-6 y 6-1). El parón, por tanto, condiciona el presente inmediato del español, que tendrá que modificar su plan de preparación y, en función de lo que dicte el examen clínico de Ruiz Cotorro, recuperarse a contrarreloj. En el caso de que no pudiera asistir a la cita maestra, su sustituto sería Roberto Bautista.\nDespués de notar el desgarro, Nadal recurrió al médico del torneo y se hizo una primera ecografía. “Las imágenes musculares son complicadas de analizar con precisión total, pero una hora y media después se apreciaba algo más. Cuando hemos vuelto, la imagen había cambiado, se veían las fibras difusas. El especialista nos ha dicho que la imagen era peor”, explicó. Tras el análisis consensuó con su equipo, Carlos Moyà y Rafa Maymò, no disputar la semifinal.\n“Existía un riesgo muy importante de empeorar lo que había si jugaba. Tenía dudas, pero mi ilusión por jugar me ha hecho volver a la pista. He calentado durante cinco minutos, jugando desde el fondo de la pista, y por abajo no me duele. El problema es que sacando lo noto”, especificó, incidiendo así en un aspecto esencial del registro exigido para rendir al máximo en superficie rápida y a cubierto: el servicio. Sin aviso previo, la alarma saltó en Bercy.\nAnímicamente dolido, Nadal expresó: “No es un dolor insoportable, pero está ahí. Eso quiere decir que hay algo […]. Por mi experiencia del pasado, y siendo en la zona abdominal, lo lógico es hacer lo que se ha hecho. Si no, es un paso hacia la probable destrucción de lo que resta de temporada, y hasta no sé cuándo más... Me puedo volver a quedar un mes sin volver a entrenar y eso, a estas alturas de mi carrera… Da igual lo que haya en juego. No hay nada más prioritario que ser feliz”.“Y con más problemas de la cuenta”, prolongó, “se hace muy difícil que pueda ser feliz jugando al tenis, y más después de tres primeros meses complicados con las lesiones. No puedo permitirme el lujo de dar pasos en falso porque mentalmente se hace difícil de soportar”.\nDecidió no jugar y, de esta forma, Shapovalov se medirá este domingo (15.00, #Vamos) por el título a Djokovic, que resolvió un durísimo pulso con el búlgaro Dimitrov (7-6 y 6-4). Se trata de la sexta final que disputará Nole en Bercy, con un recuento de cuatro victorias (2009, 2013, 2014, 2015) y una sola derrota, el curso pasado frente a Karen Khachanov.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Rafa Nadal", "Denis Shapovalov", "Novak Djokovic", "Grigor Dimitrov", "Masters Paris", "Lesiones deportivas", "Masters 1000", "Accidentes deportivos", "ATP Tour", "Tenis", "Accidentes", "Organizaciones deportivas", "Competiciones", "Deportes", "Sucesos"], "newspaper": "elpais"}