{"id": "e2547cc5-d714-4e5b-566c-01b8e5e7486d", "content": "El juicio por la muerte de Julen comenzará el 21 de enero de 2020\n\nEl juicio por la muerte de Julen, el niño de dos años que cayó a un pozo en Totalán (Málaga), comenzará el próximo 21 de enero de 2020. Será el día que arranque la vista oral, que continuará hasta el día 30 del mismo mes. La cita, fijada por el Juzgado de lo Penal número 9 de Málaga, comenzará un año después que ocurrieran los hechos en la tarde del domingo 13 de enero de 2019 minutos. David Serrano, propietario de la finca donde se ubicaba la prospección, de apenas 21 centímetros de diámetro y un centenar de metros de profundidad, es el único acusado. Será juzgado por un delito de homicidio por imprudencia grave. La Fiscalía solicita por ello una pena de tres años de prisión mientras que la acusación particular, ejercida por los padres del menor, aumenta la petición hasta los tres años y medio. La defensa pide la absolución.\nLa titular del Juzgado de Instrucción número 9 de Málaga, Elena Sancho Mallorquín, ya abrió en septiembre juicio oral contra Serrano, al que impuso el pago de una fianza civil de 885.300 euros. La cifra supone, como indica la Ley, un tercio más del coste de las tareas de rescate llevadas a cabo durante casi dos semanas y que la Junta de Andalucía cifró en 687.000 euros. Aunque la administración autonómica anunció que asumiría esa cantidad, la magistrada preguntó más tarde si reclamarían el dinero que habían costado los trabajos. Días después, la Junta se personó como perjudicada en la causa, por lo que tiene la posibilidad de reclamar los gastos.\nA primeros de octubre, el acusado se declaró insolvente y presentó un concurso voluntario de deudor de persona física. El objetivo es avisar de que no podrá hacer frente a las reclamaciones o sanciones que puedan recaer en su persona durante el proceso judicial y que, según sus abogados, puede rozar el millón y medio de euros. Según anunció la SER, en el escrito de su defensa se indicaba que Serrano no tiene patrimonio alguno, está en desempleo (solo trabajó 69 días entre 2016 y 2018), no cobra el paro ni posee otras fuentes de rentas y vive con su pareja. Días después, la jueza embargó los terrenos de Totalán, aunque dejó claro que su valor catastral no bastaría para cubrir la fianza.\nSegún la Fiscalía, Serrano era la única persona que conocía la existencia del pozo por el que cayó Julen. Y aunque él declaró que sí había avisado a sus acompañantes aquel día -su pareja y los padres del niño, José Roselló y Victoria García- ninguno de ellos lo confirmó. El escrito del Ministerio Fiscal solo refleja que avisó a Roselló pero que lo hizo cuando \"estaban junto a otro pozo que se encontraba en otra zona de la finca correctamente señalizado y cerrado\", lo que hizo que el padre minimizase la importancia. El fiscal subraya que el agujero por el que se precipitó el pequeño no tenía protección suficiente ni adecuada y que Serrano no había adoptado ninguna medida para evitar cualquier accidente, “poniendo en peligro la vida de los dos menores”, ya que su hija también se encontraba allí. El documento indica que el acusado no tuvo previsión de que alguno de los menores pudiera acercarse al pozo “y caer por él”.\nLa defensa del acusado, por su parte, niega \"rotundamente\" los hechos en la manera que los presentan las acusaciones y, en declaraciones a Europa Press, considera que \"han resultado interesadamente falseados con el tiempo a tenor de los desmentidos de las primeras declaraciones\". Los letrados destacan que su cliente sí avisó de la presencia de pozos y que era “imposible” que el padre de Julen no viera la perforación debido a las reducidas dimensiones de la finca.\nEl rescate del menor, que se extendió durante 13 días con la participación de más de 300 personas y un gran seguimiento mediático, concluyó en la madrugada del sábado 26 de enero, cuando fue encontrado su cuerpo sin vida. Estaba a algo más de 70 metros de profundidad (una altura similar a la de entre 20 y 23 pisos). La autopsia indicó más tarde que el menor había fallecido como consecuencia de la caída y al sufrir dos traumatismos como consecuencia de los golpes con los salientes de las paredes del pozo. Los expertos concluyeron que había fallecido a las 13.50 del 13 de enero, justo después de su caída.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Rescate Julen", "Totalán", "Rescate víctimas", "Provincia Malaga", "Emergencias", "Andalucía", "Sucesos", "Juicios", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}