{"id": "e25568e1-9864-4016-421b-c74a4a2fa931", "content": "El profesor que siempre regresa\n\nLa República Dominicana ha sido sacudida por un terremoto político: el expresidente Leonel Fernández, aspirante a una nueva candidatura para las elecciones que se celebrarán en mayo del año entrante, ha desconocido, denunciando fraude, el resultado de las primarias del Partido de la Liberación Dominicana (PLD), en las que se enfrentaba al empresario Gonzalo Castillo. Y no es solo un conflicto interno.\nQuien denuncia el fraude es el propio presidente del PLD; y su oponente, a la cabeza del conteo por un pequeño porcentaje de votos, tiene el respaldo del actual presidente de la república, Danilo Medina. Un sisma dentro del partido político más grande del país, dividido ahora por la mitad, y donde cada mitad tiene a la cabeza a dos antiguos y estrechos aliados.\nEl viaje como libertad \nFragmentos de un espejo roto \n¿Has visto alguna vez el mar?\nEste partido fue fundado en 1973 por Juan Bosch, tras otro sisma dentro del Partido Revolucionario Democrático (PRD), fundado también por él en el exilio en Cuba, en 1939, en tiempos de la dictadura de Trujillo. El PRD se encuentra ahora también dividido, y una de sus ramas, el Partido Revolucionario Moderno (PRM) concurrió a las primarias para elegir su propio candidato, que resultó ser, en este caso sin disputas, otro empresario, Luis Abider.\nA pesar de que la Junta Central Electoral mandó a contar las papeletas para cotejarlas con los resultados electrónicos, el expresidente Fernández exige una auditoría del sistema digital; y si la pugna sigue, Abider, el candidato del PRM, se volvería el favorito para ganar el año entrante.\nPero gane quien gane la presidencia, ese candidato provendrá de alguno de los partidos fundados alguna vez por Bosch, que han estado repetidas veces en el poder desde el fin de la era Trujillo, a lo largo de más de medio siglo. Él mismo, como candidato del PRD, ganó abrumadoramente las primeras elecciones democráticas que se celebraron en 1962, después que regresó del exilio, al que volvería apenas nueve meses después de haber asumido el cargo, pues fue derrocado por un golpe militar.\nBosch, a quien siguen llamando el profesor, es una figura ejemplar de la historia moderna dominicana, que no se explica sin él, pero es también, al mismo tiempo, una figura trágica.\nEscritor de renombre e intelectual reflexivo, ferviente defensor de la democracia, y a la vez hombre de izquierda, austero en su modo de vida, y enemigo jurado de la corrupción, creyó que la República Dominicana podía transformarse en Suecia de la noche a la mañana, como si los generales trujillistas no existieran.\nGane quien gane la presidencia, ese candidato provendrá de alguno de los partidos fundados  por Bosch\nY hay otra figura clave: la del doctor Joaquín Balaguer, colaborador íntimo de Trujillo, quien formuló la doctrina política de la larga dictadura, y luego, con astucia, y sin escrúpulos, se hizo con el poder por varios periodos presidenciales, a la cabeza del Partido Reformista Social Cristiano (PRSC).\nAutor de poemas cursilones, los defendía frente a los ataques de “los poetas afeminados que envidian la virilidad de mi arte”, según escribió una vez; y por una de esas ironías macabras, el Premio Nacional de Literatura le fue otorgado en 1990 al mismo tiempo que a Juan Bosch, un escritor verdadero.\nPero pese al abismo que mediaba entre ambos, no sólo literario sino, sobre todo, político, se aliaron en 1996 para respaldar al candidato del PLD, Leonel Fernández, y así derrotar a José Francisco Peña Gómez, el líder del PRD, quien se había quedado a la cabeza de aquel primer partido fundado por Bosch tras el sisma de 1973.\nBosch entró en la vejez sin más aspiraciones de llegar a la presidencia; Balaguer, en cambio, se acercó a la muerte siendo siempre candidato, la última vez cuando tenía 95 años, ya completamente ciego. Era la novena candidatura de su vida.\nEn el año de 2003, en tiempos de la presidencia de Hipólito Mejía, el poder político entonces en manos del PRD, el Congreso Nacional aprobó una ley en la que se mandaba erigir un busto de Balaguer en un parque de Santo Domingo, con la inscripción: “Doctor Joaquín Balaguer, Padre de la Democracia”. Otra grave ironía. El partido original de Bosch, declaraba padre de la democracia a Balaguer, heredero de Trujillo.\nEl partido de Balaguer ahora no cuenta y ha pasado a la cuarta fila. Cuentan los partidos fundados por Bosch, y quien gane las elecciones presidenciales del año entrante será, de una u otra manera, un heredero suyo. No sé si de su pensamiento, pero sí del sistema político dominicano, que no existiría sin él.\nSergio Ramírez es escritor y Premio Cervantes 2017.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/18/2019, 19:01:45", "tags": ["Opinión", "Juan Bosch", "Leonel Fernández", "República Dominicana", "Caribe", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}