{"id": "e2553bf0-6537-4a39-6218-297de8bd5c05", "content": "Emilio de Justo, pese a la ruina de Juan Pedro\n\nCuando un torero está en sazón y lo ve claro, no hay toro ni triunfo que se le resista. Si no que se lo digan a Emilio de Justo. A base de afición y entrega, el extremeño, prácticamente desahuciado hace un par de temporadas, recorre hoy de manera triunfal la mayoría de las grandes ferias convertido en uno de los toreros del momento.\nY, al contrario que las llamadas figuras del toreo, lo hace enfrentándose a todo tipo de toros. A los de verdad, aquellos que exigen por su fondo encastado, y a los criados para uso y disfrute de los mandamases del escalafón. Ante los de Victorino Martín y ante los de Juan Pedro Domecq, divisa a la que pertenecieron los que lidió este lunes en su presentación en la plaza de Albacete.\nCinco toros de Juan Pedro Domecq y uno (1º) de Parladé, desiguales de presentación (correctos 1º, 5º y 6º; más justos los tres restantes), nobles, blandos y muy descastados. Con algo más de vida y movilidad 2º y 6º.\nEnrique Ponce: estocada tendida y ligeramente trasera y desprendida (saludos con protestas tras petición minoritaria de oreja); estocada caída (división al saludar).\nMiguel Ángel Perera: pinchazo, metisaca en los blandos y media estocada _aviso_ (saludos); estocada desprendida (saludos).\nEmilio de Justo: pinchazo y bajonazo (saludos); estocada (dos orejas).\nPlaza de toros de Albacete. Lunes, 16 de septiembre. Novena de abono. Más de tres cuartos de entrada.\nPese a que para muchos solo era “el sustituto de Roca Rey”, el acompañante en el cartel de Ponce y Perera, De Justo se marchó a hombros entre el clamor popular. Todo tras cortar las dos orejas del toro que cerró plaza, un animal que, en comparación con la mayoría de sus hermanos, hasta pareció bravo.\nSin picar -como toda la corrida-, el de Juan Pedro sacó algo de fondo en el último tercio y embistió con nobleza y estimable calidad. De la casta o la fiereza, ni rastro. Emilio de Justo, que se tiró a matar derecho como una vela y cobró una estocada en todo lo alto, lo toreó a placer por ambos pitones. Largos y despaciosos surgieron los redondos, que dieron paso a varias series de naturales sentidos, ejecutados con la figura erguida y relajada.\nAntes, frente a su primero, ya había dejado detalles de gusto y pureza, como un sobresaliente pase de pecho, de pitón a rabo. O unos naturales ejecutados de frente y de uno a uno en las postrimerías de la faena. Pronto y fijo, pero muy justo de casta, el astado no dio para más.\nFrente al clasicismo y verdad del debutante, la vulgaridad y ventajismo de una figura consagrada y de otra venida a menos. La infinita bondad y nula exigencia de sus “enemigos” no fueron suficientes para que Enrique Ponce y Miguel Ángel Perera se pusieran en el sitio.\nEl primero, frente a un lote infumable por su clamorosa falta de casta y transmisión, citó siempre con el pico y nunca bajó la mano. Y Perera, al que correspondió el otro astado con algo de vida y movilidad, el segundo, se dedicó a tirar líneas con la figura retorcida y la suerte descargada\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Emilio de Justo", "Enrique Ponce", "Miguel Ángel Perera", "Albacete", "Toros", "Castilla-La Mancha", "Espectáculos", "España"], "newspaper": "elpais"}