{"id": "e26b6406-00e4-4346-758d-1f799212ca0c", "content": "Gloria a la muralla de Inglaterra\n\nInglaterra maquilló este sábado en Oita su gran herida reciente. Los Wallabies, sus verdugos cuatro años atrás en su Mundial, no tuvieron respuesta ante una muralla impertérrita de camisetas blancas. El XV de la Rosa, que se convirtió en 2015 en el único anfitrión apeado en la fase de grupos, vuelve 12 años después a las semifinales de un Mundial y demuestra sus hechuras para ganarlo. Tras un nefasto 2018, el rugby australiano confirma su crisis y su selección no estará entre las cuatro elegidas por tercera vez en su historia, con el mismo ejecutor que en 1995 y 2007, una Inglaterra con un cuerpo técnico plagado de australianos que le ha ganado sus siete partidos desde 2016 y que aguarda al ganador del Irlanda-Nueva Zelanda.\nEl primer examen defensivo inglés llegó pronto ante una inagotable secuencia australiana de 18 fases. Su resistencia, con placajes sólidos y buen desplazamiento lateral, fue su primera pica en un inicio nervioso. Prueba de ello es que no pudieron echar a rodar la melé en más de cuatro minutos. Australia no escondió sus balas y se hizo con la posesión: percusiones de sus centros, el hegemónico Kerevi y el novato Petaia, en primera línea de fuego con 19 años. Y las rupturas del frenético Kurtley Beale, autor de la estampida que valió los tres primeros puntos.\nInglaterra había ganado una décima parte de metros con el oval que su rival en el primer cuarto de hora. Cogió entonces la mejor costumbre de los All Blacks, el equipo al que desea destronar, y desató la tormenta con dos ensayos en tres minutos. Watson, que ya había mostrado sus quiebros por el ala derecha, desequilibró las cuentas australianas. Con sus mejores piezas ya amortizadas en placajes previos, los Wallabies no pudieron evitar la superioridad por el otro costado y el ensayo de Jonny May. Para entonces, Pocock y Hooper habían perdido las coordenadas del balón. Mala noticia.\nSin tiempo para encajar el golpe, Pocock perdió el oval ante un atento Henry Slade, la apuesta de Eddie Jones en la alineación inglesa. No jugó de inicio el apertura George Ford porque se presumía su vulnerabilidad defensiva y Slade dio la razón al técnico. El centro cogió atento el oval, pateó hacia la zona de marca australiana y habilitó a la gacela May. El riesgo que asumía Australia con el balón para desarbolar a la muralla inglesa empezaba a pasar factura.\nLa defensa inglesa ofrecía su versión más dominadora, la de febrero en Dublín. Coincidió como entonces el trío de los centros (Slade y Tuilagi) y el mercancías Billy Vunipola en uno de los mejores despliegues ingleses de la década. Australia necesita que sus terceras incordien en el placaje y roben balones, pero Hooper y Pocock veían cómo sus pares ingleses, el peleón Curry y el menudo Underhill, les ganaban la partida. Con todo, los Wallabies respondieron a la tormenta y canjearon dos golpes de castigo para reducir el déficit antes del descanso (17-9).\nLa paciencia dio resultados y los australianos volvieron a salir más intensos ante una defensa que exhibió sus primeras grietas. Slade adelantó mucho la línea y los Wallabies aprovecharon la mala transición de Daly para generar una superioridad irrebatible por la izquierda. Cuando el oval llegó a las manos de Koroibete, el ala activó propulsores y desbordó a Daly. No tuvo tiempo para relamerse de su marca Australia –se había acercado a un punto– porque Watson volvió a caracolear en el ataque inglés. El ala percutió por el centro y exigió ayudas para placarle. En esas, el fornido Sinckler sorprendió con una ruta por el centro –todo un atrevimiento para un delantero– y rompió la última línea australiana.\nCon menos de media hora por jugar, a Australia ya no le valía sumar de tres en tres. De nada sirvió su apuesta, pues Inglaterra aguantó sin fisuras junto a su zona de marca las embestidas de la delantera oceánica y del terrible Kerevi. Con Itoje como ancla, Sinckler arrancó el oval al ataque australiano y sus compañeros patearon aliviados. Fue la última bala de unos Wallabies que no están construidos para remontar marcadores. Y el duelo entre los dos seleccionadores más polémicos aupó al australiano Jones, el primer foráneo en dirigir a Inglaterra, sobre su compatriota, un Michael Cheika que no estuvo a la altura de su fama de bombero.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Mundial Rugby", "Japón", "Rugby", "Campeonato mundial", "Asia oriental", "Competiciones", "Asia", "Deportes"], "newspaper": "elpais"}