{"id": "e272527b-3a0b-4334-57b9-740595ab28f1", "content": "Los tres mejores miniproyectores por menos de 100 euros\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nNuestra experta ha elegido el miniproyector Apeman LC350 como el mejor modelo de los tres analizados. Proyecta una imagen equilibrada en términos de brillo, nitidez y contraste y su potencia sonora de serie puede suplirse acoplando un altavoz externo.\nEl cine es una de las actividades de ocio favoritas entre el público. Mientras que algunos prefieren disfrutar de esta experiencia en las salas cinematográficas, otros se decantan por hacerlo en el salón de casa. Y aunque lo que se estilan son los televisores XXL (un estudio de Idealo ha concluido que los modelos de 55 y 65 pulgadas son los más aclamados), algunos usuarios dan un paso más y se plantean además la opción del videoproyector.\nLas tecnologías y las propuestas disponibles dentro de esta categoría de producto cubren un abanico de posibilidades enorme, aunque existe una que resulta atractiva para muchas personas. Son los picoproyectores, conocidos también como miniproyectores, que por dimensiones y peso son ideales para llevar también de viaje.\nEn esta comparativa para EL PAÍS Escaparate hemos fijado el siguiente objetivo: encontrar el mejor picoproyector. Como sus precios son dispares, hemos fijado un presupuesto máximo de 100 euros para intentar llegar al máximo número de personas.\nLos dispositivos seleccionados son los siguientes: Apeman LC350 (9), HXY miniproyector LED (8,5) y QKK AK-80 (8,5). Los tres han sido analizados y han recibido una valoración media, para lo cual se han tenido en cuenta algunos criterios entre los cuales se encuentran:\n- Construcción: ¿Cómo es el diseño y la construcción del miniproyector? La calidad de los materiales es importante para garantizar la máxima durabilidad. Todo ello teniendo en cuenta las dimensiones y peso.\n- Instalación: Si es fácil o complicada.\n- Calidad de imagen: Si la calidad del producto es clave, la imagen lo es también: su nivel de brillo, claridad, definición de los detalles, colores… El sonido debe, por otro lado, complementar esta imagen.\n- Rendimiento: Hemos comprobado cómo es este rendimiento las veces en que hemos utilizado cada uno de estos tres miniproyectores.\n- Conexiones disponibles: Es otro de los criterios a tener en cuenta, sobre todo a la hora de poder utilizarlo con distintas fuentes.\n- Refrigeración: Si el sistema de ventilación cumple con lo esperado y el dispositivo no se calienta a medida que pasa el tiempo.\nHemos utilizado durante varias sesiones cada uno de estos tres miniproyectores. Esto nos ha permitido comprobar tanto si la instalación como configuración y puesta en marcha de cada equipo es fácil o no. Asimismo, hemos verificado su calidad. Para ello hemos visualizado fundamentalmente películas y alguna serie de televisión. No obstante, y como integran también ranuras para tarjetas microSD y USB, reproducimos las fotografías almacenadas.\nCon unos resultados muy ajustados, el modelo ganador ha sido el miniproyector Apeman LC350. Su calidad de imagen y brillo es sensiblemente superior. Elementos como el acabado y las construcción son los que más nos han gustado.\nTiene un diseño que nos ha atraído de manera especial y, al igual que otras propuestas de su clase, está disponible en blanco, un color que queda fenomenal en toda clase de espacios y que además le da un toque sofisticado. Otro detalle interesante es que la estructura es a prueba de polvo para que la duración del miniproyector sea todavía mayor. En este caso, el fabricante garantiza una vida útil de hasta 50.000 horas. Con un peso de 1,46 kilogramos y unas dimensiones de 282 x 226 x 122 milímetros, lo hemos colocado sobre una superficie lisa y ajustado la altura para elevarlo un poco con ayuda de una pequeña ruleta integrada en la parte trasera. Sin embargo, admite también una instalación en el techo.\n-Tipo de fuente de luz: LED.\n-Tecnología de pantalla: LCD.\n-Dimensiones y peso: 282 x 183 x 54 milímetros y 1,46 kilogramos.\n-Brillo: 3800 lúmenes\n-Relación de contraste: 2000: 1\n-Vida de la lámpara: 50.000 horas\n-Relación de aspecto: 4: 3/16: 9.\n-Conexiones: entrada para ordenador, HDMI, AV, jack de 3,5 mm, microSD y USB.\n-Otros: soporta resoluciones de hasta 1.080p, mando a distancia, opción de instalación en el techo, ±15° Corrección Keystone, potencia de salida de los altavoces de tres vatios.\nProporciona una curva de aprendizaje sencilla y enseguida te acostumbras a manejar la rueda de enfoque y la función keystone antes de disfrutar de tu sesión de entretenimiento. La experiencia de uso se disfruta sobre todo cuando se proyectan imágenes de entre 120 y 180 pulgadas; siempre y cuando, eso sí, nos situemos a una distancia adecuada. Los altavoces dobles se han colocado en la parte trasera, el brillo alcanza los 3.800 lúmenes y soporta una resolución máxima de 1.080p.\nEn uno de los laterales se concentran todas las conexiones físicas de que dispone: entrada para ordenador, HDMI, AV, jack de 3,5 mm, microSD y USB. Asimismo, es posible conectar un smartphone (ya sea Android o iOS) al pico-proyector utilizando un dongle inalámbrico. Junto al miniproyector, la caja incluye los siguientes accesorios: mando a distancia y cables AV, de energía y HDMI.\nLo mejor: Proyecta una imagen equilibrada en términos de brillo, nitidez y contraste.\nLo peor: Se echa en falta una mayor calidad y potencia sonora de serie. Se puede suplir acoplando un altavoz externo.\nConclusión: Sin olvidar la franja de precios en la que se sitúa, proporciona en su conjunto un buen equilibrio entre diseño, características y usabilidad.\nCompra por 79,99€ en Amazon \nAl abrir su caja, además del miniproyector y la guía de usuario, hay un cable HDMI, otro AV y uno más de carga, lo que siempre se agradece porque así evitamos adquirirlos por separado. Además, incluye un mando a distancia para manejarlo si no queremos utilizar los controles que incorpora en la parte superior.\nOfrece un buen acabado y sus 1,9 kilogramos de peso garantizan un cómodo transporte en los desplazamientos. Tiene unas dimensiones de 233 x 166 x 94 milímetros. El proceso de configuración y puesta en marcha del dispositivo fue sencillo y en unos pocos minutos estuvo listo. En este sentido, integra —entre otras opciones— un par de entradas HDMI, otra VGA y una de audio que viene bien para, por ejemplo, acoplar un altavoz externo si el sonido que proyecta (viene con dos altavoces) no es de nuestro agrado y requerimos de mayor potencia. Cuenta, asimismo, con ranuras específicas para acoplar un dispositivo USB y una tarjeta microSD para reproducir directamente los contenidos almacenados. Si tenemos una consola como la PS4 y la queremos utilizar, podríamos hacerlo.\nLa experiencia de uso ha sido satisfactoria y proyecta una calidad de imagen que sorprende. Con una relación de contraste de 2.000: 1 y un brillo de 4.500 lúmenes, logra una resolución nativa de 1.280 x 720 píxeles, aunque es compatible con contenidos Full HD. Además, existe la opción de elegir qué tipo de relación de pantalla se prefiere: 4:3 o 16:9. Admite un tamaño de proyección de hasta 180 pulgadas: si hacemos la conversión, estaríamos hablando de una diagonal de unos 4,5 metros aproximadamente. Mientras, su lámpara LED promete una vida útil máxima de 65.000 horas.\nCompra por 92,99€ en Amazon \nViene con un práctico accesorio para los desplazamientos que nos ha gustado mucho: una bolsa de transporte en la que además se puede guardar su mando a distancia y los cables que incluye (alimentación, AV y remoto). Con unas dimensiones de 190 x 170 x 50 milímetros, su peso es inferior al kilogramo (962 gramos). Puede dar la sensación de que es un miniproyector de juguete, pero cuando lo sostienes enseguida percibes que su acabado y construcción en plástico duro le proporciona un diseño resistente. Por otro lado, es posible escoger el tipo de instalación que más nos guste porque el fabricante da la opción de acoplarlo a un trípode y así elevarlo ligeramente, o bien instalarlo en el techo.\nDado que soporta tamaños de proyección que oscilan entre las 32 y las 176 pulgadas, lo aconsejable para disfrutar de una grata experiencia es situarse al menos a una distancia de entre dos metros y medio y cuatro como máximo. Al igual que nos ha sucedido con el resto de modelos que participan en esta comparativa, no ha habido ningún problema a la hora de completar el proceso de instalación o de configuración.\nEl fabricante ha optado por una fuente de luz LED, resolución máxima Full HD y un brillo de 3.800 lúmenes con muy buenos resultados no sólo en términos de brillo. También en nitidez y colores gracias, entre otros, al empleo de una tecnología llamada Dynamic RGB Light Output. Llega a proporcionar ángulos de visión de 170º y la relación de aspecto de la pantalla es personalizable en función de nuestras necesidades porque es posible escoger entre 4:3 o 16:9.\nA nivel de conectividad, dispone de las siguientes interfaces: AV, VGA, HDMI, USB (2), SD y puerto de 3,5 mm. Su punto más flojo puede que sea, quizás, la calidad del altavoz que integra. Alcanza una potencia de 5 vatios y en ciertos momentos se echa en falta un mayor número de vatios. Bastaría con utilizar este puerto de 3,5 mm e integrar un altavoz externo.\nCompra desde 79,99€ en Amazon \nLlevo en el periodismo tecnológico casi dos décadas. En todo este tiempo, he tenido el privilegio de comprobar cómo avanza la tecnología para hacer que el día a día sea más fácil y contarlo en diferentes medios. Aunque ya he perdido la cuenta de cuántos productos han pasado por mis manos, confieso que las ganas y las sensaciones siguen siendo las mismas. Portátiles, tabletas, teléfonos, cámaras de fotos, pulseras de actividad, relojes inteligentes... No me pongo límites a la hora de elegir un dispositivo y exprimir al máximo sus posibilidades como buena consumidora de tecnología.\nPlan de sofá, manta y película: 15 'gadgets' y accesorios para disfrutar del cine en el salón\n*Todos los precios de compra incluidos en este artículo están actualizados a 29 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Imagen", "Imagen y sonido", "Electrónica", "Gadgets", "Informática", "Tecnología", "Estilo vida", "Ciencia"], "newspaper": "elpais"}