{"id": "e279bd75-ca5f-4a0f-706a-1bcee3a99df9", "content": "La jerga de la fobia fiscal\n\nJunto a términos tan fangosos como Relato, una triquiñuela semántica para esconder bien la propaganda embrutecida, bien las justificaciones a posteriori de una tropelía cualquiera, la cháchara política dominante está desempolvando sintagmas de baratillo con el objetivo indisimulado de oscurecer la realidad. A falta de argumentos, úsense las letanías como dardos aturdidores. Así, se denuncia al buen tuntún el hachazo fiscal que el Gobierno en funciones pretende imponer a los españoles, se canturrea el estribillo del hachazo regulatorio para describir el recorte de la retribución a gasistas y eléctricas —no había hachazo a los consumidores, sin embargo, cuando las empresas ingresaban por activos amortizados— o se repite ad nauseam la expresión: “Meter la mano en el bolsillo de los españoles”.\nEso de “meter la mano en el bolsillo de los españoles” se justifica, en la jerga de borrachos (expresión de Sánchez Ferlosio) en que se ha convertido la política, por la intención del Gobierno de subir la fiscalidad de los carburantes. En el Camelot económico de PP y Cs, en el cual el Estado vive del aire, como el licenciado Cabra, no han caído en la cuenta de que existe un diferencial recaudatorio entre España la Unión Europea que incluso los sedicentes liberales deberían estar interesados en liquidar. Ese diferencial implica que la Hacienda española está recaudando al año por impuestos medioambientales 6.260 millones menos que la media de la zona euro; y de esa cantidad, 2.946 millones menos corresponden a los impuestos sobre los carburantes.\nEn lugar de lemas de pancarta, PP y Cs deberían explicar por qué subir la tributación sobre las rentas superiores a 130.000 euros, exigir que la recaudación por sociedades se acerque al nominal o reducir el diferencial de impuestos energéticos es un hachazo fiscal; o, al revés, por qué la pérdida de recaudación debida a una fiscalidad deficiente no es un hachazo social que se propina a las rentas más bajas, a la sanidad y a la educación. En el nuevo Catecismo Menéndez-Reigada, de Ediciones PP/Ciudadanos con la asesoría de Vox, estos serán los nuevos enemigos de España: los comunistas, la banda de Pedro Sánchez, los populistas (de izquierda), las feministas (sin calificativo), los independentistas, los organizadores del Orgullo Gay y los que suben impuestos. Todos en el mismo saco. ¿Para qué pensar?\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/30/2019, 19:01:45", "tags": ["Opinión", "Impuestos ambientales", "Política ambiental", "Finanzas públicas", "Protección ambiental", "España", "Economía", "Finanzas", "Medio ambiente"], "newspaper": "elpais"}