{"id": "e27ea271-f131-43e9-64b0-7ae824a22bab", "content": "Si no pactan no llegan a la próxima\n\nLos resultados son binarios. Y menos amplios, y agridulces, pero aún contundentes. Ganan los socialistas a los conservadores; ganan las izquierdas a las derechas; se dispara la ultraderecha a lomos de la catástrofe del centro hundido.\nMenos-que-más el PSOE se mantiene, en escaños y porcentaje. Paga poca erosión por su mala gestión de la investidura, sus juegos malabares con el calendario y sus faltas de coherencia al explicar cómo hoy la coalición es paraíso; y mañana, infierno.\nDescontando esos gravosos déficits, sus números son notables. Le permiten aspirar de nuevo a encabezar la gobernanza: y aunque la historia se repite, la repetición afianza su oportunidad: no hay otra. No hay otra alternativa, entre otras razones porque el bloque de las derechas no suma ni de lejos para aspirar a fraguar con otros una opción contraria.\nOcurre que el tripartito derechista queda muy fuera de juego. Durante la larga noche electoral de ayer llegó a parecer que aventajarían a las izquierdas. Pero fue un sueño, o una pesadilla, cada cual elija.\nIncluso aunque ese hubiera sido el caso, se habría tratado de un espejismo. Más allá del tripartito, las derechas no alcanzaban el listón: como no llegaban por sí mismas, nadie las habría acompañado. No por derechas, que Xabier Arzalluz se unció a José María Aznar y este a Jordi Pujol —aquella CEDA— sino porque llevan dentro el infamante virus letal de lo ultra. No hay candidatos a pactar con ellos. Los hay para pactar con sus rivales: nacionalistas, indepes, regionalistas y pluscuamperfectos.\nAsí que España puede ser gobernada. Basta con emplearse a fondo; detallar perímetros de pactos; buscar fórmulas (la buena es la que salga); establecer protocolos de lealtad, seriedad, auctoritas.\nA ese empeño debería paradójicamente ayudar el angustioso incremento del extremismo nacional populista, aupado a tercera fuerza: para desinflarlo ya, hay que gobernar desde ya. Y encauzar la cuestión catalana. Y auparse sobre el hecho de que su peso se acerca más al subsidiario de los radicales alemanes que a la brutal cuota del parafascismo francés.\nEl volátil simplismo de su mensaje puede acabar, si alguien lo pincha, como la melancólica trayectoria —quizá efímera—, del partido que viene a sustituir, el Ciudadanos del (aún) Albert Rivera.\nPierde este escaños en decenas de provincias; descabalga a centuriones históricos como el eterno segundo José Manuel Villegas o el fundadorísimo Juan Carlos Girauta; queda en la nada en Cataluña, su cuna; y se humilla por debajo de Esquerra. Cuiden de Albert, que el Ibex 35 no perdona al fracasado: del sorpasso al funeral del fracaso solo hay un paso.\nEntre medias, el pentapartidismo se afianza frente a la herencia bipartidista. Y los votantes reclaman empleo, rescate social, gobernanza, reformas. Si ahora no saben pactar, igual no llegan a la próxima.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "JuntsxCat", "Elecciones Generales 2019", "CUP", "ERC", "Resultados electorales", "Elecciones Generales", "Barcelona", "Independentismo", "Coaliciones electorales", "Coaliciones políticas", "CDC", "Cataluña", "PdeCat", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}