{"id": "e29ba809-d868-4bba-5341-795d56774186", "content": "La participación cae 3,5 puntos a las 14 horas en la Comunidad Valenciana\n\nLa participación a las 14 horas en las elecciones generales en la Comunidad Valenciana se ha reducido en más de tres puntos en relación con los últimos comicios, celebrados el pasado mes de abril, que coincidieron con las autonómicas. El dato de hoy se eleva al 42,77%, cuando hace seis meses fue del 45,8%. Entonces se alcanzó una participación histórica del 76,3%. No obstante y como suele ser habitual, la participación en la Comunidad Valenciana a las 14 horas ha sido casi cinco puntos superior a la media española, 37,9%. De hecho, lidera la participación en todo el Estado. \nSegún los datos facilitados por el Ministerio del Interior, la participación por provincias en la Comunidad Valenciana es la siguiente: en Alicante ha votado un 40,91% del censo (44,83% en 28A); en Castellón ha ido a las urnas un 42,37% (46,56% en los anteriores comicios) y en la de Valencia, un 43,58% (46,39% en abril).\nPor su parte, el voto por correo depositado ya en las mesas de la Comunidad Valenciana se reduce en un 55%. Correos ya ha distribuido los 79.500 votos por correo en las mesas electorales de toda la Comunidad Valenciana. Esta cifra supone un 55% menos que en las anteriores elecciones del mes de abril, según datos proporcionados por la Delegación del Gobierno. En los anteriores comicios fueron 177.977 los votos por correo. Un descenso muy notable. Sin embargo, la Delegación del Gobierno recuerda que los comicios de abril se celebraron durante un puente de Pascua en la comunidad, lo que produjo un aumento muy significativo en la petición de votos por correo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Participación electoral", "Valencia", "Elecciones Generales 2019", "Resultados electorales", "Elecciones Generales", "Comunidad Valenciana", "Elecciones", "España", "Política"], "newspaper": "elpais"}