{"id": "e2a101ea-4dc9-4986-7862-b2f85de55fae", "content": "El presidente de la Asamblea de Madrid, Juan Trinidad, convoca a los partidos para presentar un candidato\n\nEl presidente de la Asamblea de Madrid, Juan Trinidad, ha convocado una tercera ronda de contactos con los seis grupos políticos con representantes en la Cámara para proponer a un diputado como candidato a presidir la Comunidad. Isabel Díaz Ayuso (PP) será investida presidenta de la Comunidad de Madrid la próxima semana.\nLas reuniones se celebrarán los próximos lunes y martes con los representantes que los grupos designen y el orden será de menor a mayor con respecto al número de diputados que sean en el Parlamento. El martes a las 12.00 finalizará la ronda de contactos con el grupo socialista que es el que mayor número de diputados logró tras las elecciones.\nAyer ya se barajaba que la ronda de contactos entre los diferentes grupos parlamentarios se produjera a partir de este lunes y diversos portavoces políticos, como el caso de Rocío Monasterio este viernes, ya apuntaba al inicio de la ronda de contactos dentro de tres días.\nTambién se estima que la opción más plausible para el pleno de investidura sea el 12 y el 13 de agosto, según indican fuentes parlamentarias. La candidata popular Isabel Díaz Ayuso indicaba ayer que su preferencia es que la investidura y la conformación del nuevo Ejecutivo autonómico se realizara cuanto antes, dado que los madrileños llevan dos meses esperando la conformación de un nuevo Ejecutivo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Asamblea Madrid", "Isabel Díaz Ayuso", "Juan Trinidad Martos", "Parlamentos autonómicos", "Parlamento", "Política autonómica", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}