{"id": "e2c8f1c9-6d7d-4e88-79b1-f878af02eeb0", "content": "Primer golpe de Íñigo Errejón a Pablo Iglesias: le 'roba' la dirección de Podemos en Murcia\n\nEl hasta ahora secretario general, Óscar Urralburu, y la 'número dos', María Giménez, dejan el acta de diputados regionales y sus cargos orgánicos en la formación 'morada'\nPrimer crochet de  Íñigo Errejón a Pablo Iglesias en el ring electoral del 10-N por ser la referencia a la izquierda del PSOE. Golpe directo, grave. Primera deserción en Podemos como consecuencia de la irrupción de Más País en el mapa político. Primera herida que sangra morado. La dirección de Podemos Murcia abandona la formación morada para aliarse con Errejón. Éste le roba a Iglesias a su cúpula en Murcia, todo un roto a escasas semanas de la cita electoral. Óscar Urralburu y su número dos, María Giménez Casalduero, junto a otros miembros de la cúpula autonómica abandonan sus cargos en Podemos para integrarse en Más País con Íñigo Errejón.\nPrimer terremoto interno de intensidad en Podemos por el efecto Errejón. Hasta ahora se trataba de la pugna por nuevas alianzas con otras formaciones -Compromís o Cha-. Ahora afecta de lleno internamente. La formación morada se descabeza en Murcia. Urralburu, un dirigente muy afín al líder de Más País -fue junto a él en Vistelegre II, en la pugna interna con Iglesias- y muy crítico con la gestión de Pablo Iglesias, cambia de bando. Y sólo horas antes de un Consejo Ciudadano Estatal. Aunque en la cúpula de Podemos tratan de mostrar tranquilidad y respeto tras el salto de Errejón, había inquietud sobre todo en determinados territorios. Uno de ellos era Murcia, territorio errejonista, donde fuentes consultadas señalan que los movimientos se suceden desde hace días. Podemos se ve obligado ahora a instaurar una gestora, como ya ocurre en Madrid, Cantabria, La Rioja o Castilla-La Mancha, un síntoma de su debilidad estructural y orgánica.\nUrralburu y Giménez rompen de forma abrupta: dejan el partido y sus escaños en la Asamblea de Murcia, según adelantó la cadena Ser y han desgranado los propios dirigentes en una rueda de prensa en la sede de Comisiones Obreras -a primera hora Urralburu borró, además, en sus perfiles sociales toda referencia a Podemos-. Urralburu envió en la mañana del viernes una carta a la cúpula de Podemos transmitiendo su renuncia. El punto de inflexión de su decisión fue el rechazo de Unidas Podemos a la oferta de coalición que hizo el PSOE en el mes de julio de una vicepresidencia y tres ministerios. \n\"Iglesias no ha sabido ver la importancia que tenía para una fuerza como Unidas Podemos estar en el Gobierno, esa oportunidad histórica de gobernar con una vicepresidencia y tres ministerios. No es una broma, es un punto de inflexión. Un error. Podemos vino a gobernar y hemos rechazado una oferta de Gobierno\", ha reflexiona el hasta ahora líder de Podemos en Murcia que, sin embargo, no ha concretado si será el cabeza de lista murciano de Más País, aunque todo apunta a ello porque la formación ya ha confirmado que habrá Más Murcia.\nFuentes parlamentarias de Murcia explican que el movimiento de Urralburu y su dirección \"era una decisión que se podía intuir\". Señalan que en conversaciones con los dirigentes de Podemos se apreciaba que era una decisión que maduran desde hace días. Y es que aunque sólo hace un par de días Urralburu prometía \"trabajar de manera leal a la organización\", sí reiteraba que Errejón \"ha sido un compañero de partido al que tengo mucho aprecio intelectual, personal y político\", un compañero, enfatizó, convencido de que \"hay que ir de la mano\" ante \"cualquier posibilidad de cambio político en este país\".\nUrralburu no sólo fue con Errejón en Vistalegre II, sino que formó parte del grupo de barones que unió sus fuerzas para pedir a Iglesias que no compitiera con su ex número dos cuando éste dejó Podemos para aliarse con Manuela Carmena en Madrid. Su afinidad con Errejón siempre ha sido pública. Y las conversaciones con Más País, con hilo directo con Errejón, se producen desde hace una semana, siendo en las últimas horas cuando Urralburu se ha decidido a dar el paso.\nAsí lo ha explicado: \"Nos resultaba imposible abordar una campaña a favor de Iglesias y en contra de Errejón. Que tuviera que renunciar a mis principios por mantener el escaño. Lo más responsable es dar un paso atrás y mantener la fidelidad a mis principios. Tengo la oportunidad de trabajar con el proyecto que significa Errejón. Es un compañero de batalla, un referente político, una de las mejores cabezas intelectuales\".\nLas diferencias entra la dirección de Murcia y la cúpula estatal provocaban una tensión sostenida en el tiempo. Urralburu, incluso, buscó tener voz propia en el Consejo Ciudadano Estatal -máximo órgano de dirección entre asambleas- pidiendo a Iglesias una Conferencia Política para abordar el proyecto político. Murcia es, como Aragón o Andalucía, de los territorios que pedían más autonomía, poder de decisión. \n\"El Podemos que quisimos construir no existe. Es un proyecto que ha cambiado de rumbo. No hay espacio para cumplir los objetivos que nos planteamos, ni siquiera a nivel autonómico\", ha expuesto Urralburu. Señala como culpable a Iglesias: \"Es un proyecto que ha derivado en otra cosa, en un partido convertido en la clásica izquierda, instalado en una deriva personal incapaz de negociar los acuerdos necesarios que necesita este país\". Iglesias, según él, \"no ha sabido ver la importancia que tenía para Unidas Podemos estar en el Gobierno\".\nLa decisión de Urralburu y parte de la Ejecutiva de Podemos Murcia ha cogido con el pie cambiado a la formación morada, que se ve obligada a designar una gestora, una más, para, sobre todo, abordar el proceso hacia las elecciones generales. Al frente de la misma estará el que ha sido diputado nacional estas legislaturas pasadas, Javier Sánchez, que comandará el equipo técnico. La nueva portavoz en la Asamblea será María Marín, veterinaria, especialista en ciencias sociosanitarias y salud pública, y responsable de la Secretaría Derechos Sociales y Sociedad Civil de Podemos Región de Murcia.\nLa formación pretende pasar página cuanto antes de esta fuga, que supone un contratiempo importante. \"Los murcianos serán los que valoren la decisión de Óscar Urralburu, que desde hoy no forma parte de Podemos y cambia de partido a una semana de que comience la precampaña electoral. La gente será la que saque sus propias conclusiones sobre una decisión que se ha tomado por intereses personales\", aseguran desde el partido.\nEquo Cataluña ha rechazado formar parte de la candidatura de Íñigo Errejón, Mas País, y seguirá con su acuerdo con los comunes. \nAnte el escenario abierto por Mas País de querer se un actor político estatal, y tras tratar de sumarles a su proyecto, Equo Cataluña asegura que cualquier persona en democracia \"está en su derecho de presentarse a las elecciones y explicar sus propuestas electorales\", expone en una circular del partido recogida por Europa Press. \nRecuerda que han trabajado codo a codo con los comunes desde el inicio de la creación del espacio, un espacio que definen como verde transversal y de suma, y afirman: \"Equo Cataluña defiende las confluencias amplias y el diálogo con todos los actores de la izquierda\". \n\"Por eso pertenece a Barcelona en Comú y a Catalunya en Comú\", concluye reafirmando su compromiso con la formación liderada por Ada Colau y descartando de ese modo adherirse al proyecto de Errejón ni en Barcelona ni en Cataluña. \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSeñor Iglesias está usted finiquitado y en Murcia nos alegramos de ello. Hasta siempre", "date": "10/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}