{"id": "e2cb489d-805b-412a-63c2-da468cb8fc81", "content": "Tsunami antidemocrático\n\nCuando el lenguaje no comunica significados y recurre al efectismo emocional, se convierte en propaganda. Es el caso del hashtag #tsunamidemocratic: el uso de dos términos opuestos como si se complementaran es tan viejo como la psicología de masas. Otros que triunfaron gracias a la imposición de marcos ultranacionalistas utilizaron retóricas similares: “revolución legal” o “felicidad en la desdicha” son ejemplos históricos de la misma manipulación torticera de las palabras.\nUn tsunami es contrario a la idea de democracia. Esta implica lentitud, proceso, deliberación, orden, acuerdo, consenso, instituciones, complicidad en el cumplimiento de las reglas; aquél es un fenómeno natural que arrasa y destruye a su paso todo lo que existe. Situarlo junto a la palabra “democracia” explicita cómo hemos vaciado su significado y describe el problema de esta época tan volátil: no empleamos el lenguaje para explorar la realidad, sino para blindarnos frente a ella. ¿Qué significan, si no, eslóganes como Take back control o America first? Como emblemas que apelan a lo emocional, nos aglutinan en tribus con fórmulas grandilocuentes y tranquilizadoras cuya relación con el futuro se establece mediante la peligrosa promesa de superioridad sobre “los otros”, los enemigos a quienes se señala.\n“Tsunami democràtic” solo sirve para crear un nosotros autodefinido como auténticamente democrático frente al mito negativo del Estado, identificado con quienes piensan diferente. Se hace acompañado de una atmósfera mística de rituales, teatralizando el discurso, exaltando a unos líderes que ocupan el corazón del espectáculo convertidos en hombre-masa, a la vez cumbre y base del movimiento. Por eso, como Quim Torra, se puede vivir en el puro delirio, sin condenar la misma violencia que tienen el deber de reprimir.\nLa política se convierte en lo que Stefan Zweig llamó ese “doblegarse esclavo” de los líderes ante el monstruo que ellos mismos han creado, un “fantasear sin interrupción acerca de traidores y cadalsos”. Por eso la intensidad de una propaganda gaseosa basada en un argot victimista sobre las injusticias sufridas por un pueblo frente a un Estado “autoritario” puede acabar precipitando, y así lo ha hecho estos días en forma de violencia. Preso de un marco mental que prepara el camino para justificarla, Torra no ha podido sino ofrecer esa mezquina respuesta con dificultades para condenarla. La pregunta es si el independentismo quiere verse atrapado en esta espantosa espiral o entender de una vez que la necesaria respuesta política solo es posible dentro de la ley y del respeto a la otra mitad de Cataluña.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}