{"id": "e2cbfed6-a9e7-4ce6-4a25-886d6c1d7ad7", "content": "Así florece el dinero negro en el mundo\n\nLa Tapadera (The Firm, en su título en EE UU) fue una de las películas más populares de 1993. Está protagonizada por Tom Cruise, quien interpretaba a un joven abogado que descubre que el bufete para el que trabaja se dedica a lavar dinero negro de la mafia a través de las Islas Caimán. En el imaginario colectivo de aquella época los paraísos fiscales eran lugares exóticos que servían para que las organizaciones criminales blanquearan y ocultaran el dinero. Un cuarto de siglo después, el negocio de estas islas paradisíacas ha prosperado a lomos de la globalización y los recursos que las grandes corporaciones mundiales logran escamotear al fisco.\nUna publicación reciente del Fondo Monetario Internacional (FMI) estima que el lado oscuro de la economía mundial asciende a siete billones de dólares (6,3 billones de euros), el equivalente al 8% del PIB mundial. Esa es la riqueza que se estima que está oculta en los centros financieros de ultramar (territorios offshore), como se conoce a las jurisdicciones con poca transparencia y manga ancha para el dinero negro.\nDiferentes organizaciones internacionales, el FMI entre ellas, calculan que los Gobiernos podrían aumentar sus ingresos fiscales en una cantidad cercana al billón de dólares —una cifra equivalente a todo el PIB de España— con solo reducir una tercera parte de la corrupción en el mundo.\n\"La pérdida de billones de dólares representa una amenaza para nuestro bienestar. Contribuye a un debilitamiento de la confianza en las instituciones y socava la capacidad de los Gobiernos para abordar problemas económicos prioritarios como son la desigualdad y la pobreza\", señala David Lipton, director gerente interino del Fondo Monetario Internacional (FMI). La institución ha publicado este septiembre un número especial de su revista Finanzas y Desarrollo dedicado a los paraísos fiscales, el blanqueo de capitales, las inversiones opacas y el impacto de la corrupción.\nEsas sombras que ocultan una parte de la economía mundial solo son posibles porque existen refugios que permiten esconder el dinero negro. Los paraísos fiscales, un término claro en el imaginario colectivo, resultan difícil de definir para las autoridades mundiales. Básicamente son territorios con poca transparencia societaria, un tratamiento fiscal ventajoso y donde los bancos se escudan en el secreto bancario para poner trabas a las autoridades fiscales que persiguen el fraude.\nDesde el estallido de la crisis financiera de 2008 las autoridades internacionales, la OCDE, el FMI y Bruselas, intentan poner coto a estos refugios fiscales en respuesta al creciente clamor social ante las injusticias tributarias. En un periodo de incremento de la pobreza, la desigualdad y en el que los Gobiernos han recortado servicios sociales para inyectar miles de millones de dinero público para rescatar a los bancos.\nA pesar de los esfuerzos para iluminar esas zonas oscuras, lo cierto es que los refugios fiscales atraen cada vez más riqueza. Boston Consulting Group estima que la riqueza embalsada en estos territorios ha crecido a un ritmo del 5% anual entre 2012 y 2017, mucho más que la economía mundial. Nicolas Shaxson, autor de Las Islas del Tesoro, una obra seminal sobre las actividades de estas jurisdicciones, los define de la siguiente forma: \"Los paraísos proporcionan una ruta para escapar de las regulaciones financieras, responsabilidades penales, fiscales y la rendición de cuentas\".\nPero los territorios offshore no solo atraen dinero de tramas criminales, también son un puerto al que recurren las grandes corporaciones mundiales para reducir el pago de impuestos. Los paraísos fiscales le cuestan a los Gobiernos entre 500.000 millones y 600.000 millones de dólares al año en ingresos procedentes del impuesto de sociedades (Crivelli, de Mooij y Keen, 2015; Cobham, y Jansky, en 2018), según recoge Shaxson en su artículo incluido en la publicación del FMI. En realidad, todas las estimaciones sobre los paraísos fiscales están sujetas a grandes desviaciones porque están afectadas por la dificultad de medir algo que no existe para las autoridades, porque está escondido.\nLos principales paraísos fiscales están en economías avanzadas o en territorios dependientes de estos. El índice elaborado por la organización Tax Justice Network (TJN), que mide la erosión del impuesto de sociedades propiciado por los territorios offshore, revela que \"algunas jurisdicciones dependientes del Reino Unido y un puñado de países de la OCDE\" lideran su ranking. En el podio figuran territorios exóticos como las Islas Vírgenes Británicas, Bermudas o las Caimán, las tres con vínculos británicos. Pero Holanda, Suiza, Luxemburgo, Jersey, Singapur, Hong Kong o Bahamas también destacan entre las jurisdicciones que ofrecen más ventajas para evitar la imposición corporativa. Estos 10 territorios, dice TJN, son responsables de casi la mitad, el 52%, de la elusión fiscal mundial.\nLa riqueza embalsada en territorios ‘offshore’ ha crecido a un ritmo del 5% anual entre 2012 y 2017\nAlex Coghan, director ejecutivo de esta organización, carga con dureza contra estos territorios: \"Un puñado de los países más ricos han librado una guerra fiscal mundial tan corrosiva que han desmoronado el sistema global de impuestos corporativos sin posibilidad de reparación\". Hay un dato que sustenta su opinión. La dramática caída de los tipos de gravamen del mundo al impuesto de sociedades: ha pasado de un tipo medio del 49% en 1985 al 24% en la actualidad. En el centro de este cambio se sitúan las grandes corporaciones tecnológicas que tienen capacidad para trasladar sus ingresos a territorios con menor fiscalidad y sus gastos a lugares donde les permiten deducirlos. El resultado es un enjambre de filiales repartidas por los rincones más oscuros del mundo.\nEsta estructura de ingeniería financiera propició que Apple pagara menos del 3% en impuestos por sus ganancias en Europa entre 2003 y 2014, según un informe de Comisión Europea que concluyó con una histórica multa de 13.000 millones a la empresa de la manzana por beneficiarse injustamente de las rendijas fiscales que Irlanda deja abiertas para atraer a estos grupos. La cuestión, escribe Shaxson para el FMI, es que el sistema offshore está creciendo. \"Cuando una jurisdicción crea una escapatoria fiscal, otra lo copia y lo mejora en una clara competencia fiscal a la baja\".\nLa estructura societaria que montan las corporaciones para jibarizar sus impuestos es alambicada. Pero una descripción básica sería como sigue: una gran empresa tiene una patente que traslada a una filial ubicada en un territorio de baja fiscalidad, por ejemplo Irlanda o Luxemburgo. Esta sucursal cobra royalties por la marca muy elevados al resto de filiales que comercializan los productos o servicios al objeto de remansar el grueso de los ingresos en la jurisdicción de bajos impuestos. En teoría los precios de transferencia están destinados a valorar si esas regalías son a precios de mercado. Pero para las autoridades fiscales resulta extremadamente complicado determinar el valor de un programa informático, un chip o una innovación tecnológica. En la práctica terminan siendo un agujero.\nLas grandes fortunas también se refugian en territorios como Suiza, EE UU y las Caimán. Estos tres países lideran el Índice de Secreto Financiero de TJN. Gabriel Zucman, economista en la Universidad de Berkeley (California), concluyó en un estudio que la mitad de la riqueza situada en territorios offshore estaba resguardada en Suiza, \"el principal centro bancario offshore del mundo desde los años veinte\". Aunque la confederación helvética ha progresado mucho en transparencia en los últimos años por la presión de EE UU y Europa, los estrechos vínculos de algunas de sus entidades con Hong Kong, Islas Vírgenes o Caimán evidencian las profundas conexiones que existen en el lado oscuro de la economía.\nZucman ha analizado la proporción de riqueza offshore respecto al PIB por cada país. La conclusión, recogida en la revista del FMI, es que Rusia tiene en estos territorios una cantidad equivalente al 60% de su PIB. Pero también halló vínculos entre la riqueza depositada en estas islas del tesoro con países con un amplio currículo de inestabilidad política, ricos en recursos naturales o próximos a Suiza. Es decir, algunos Estados del Golfo y países latinoamericanos.\nLas historias alrededor de estos paraísos fiscales dan para otro buen libro de John Grisham, uno de los escritores de thriller más exitosos del mundo, y autor de The Firm.\nLuxemburgo, un país de 600.000 habitantes, alberga tanta inversión extranjera directa como los EE UU y más que China. El motivo de que ese pequeño país parezca un imán para las inversiones extranjeras hay que buscarlo en la ingeniería fiscal de las multinacionales. Una parte importante de las inversiones transfronterizas son movimientos entre filiales de un mismo grupo multinacional, y un enorme pedazo de esas transferencias son como un fantasma porque buscan pasar inadvertidas para el fisco. En realidad pasan por entidades vacías, que no tienen un propósito comercial sino simplemente sirven para realizar operaciones financieras dentro del grupo para rebajar la factura fiscal. \"Algunos paraísos fiscales albergan gran parte de la inversión extranjera directa fantasma en el mundo\", explican Jannick Damgaard y Thomas Elkjaer y Niels Johannesen, que son investigadores del FMI y profesor en la universidad de Copenhague respectivamente. Además, son autores del artículo El auge de las inversiones fantasma, incluido en la revista del FMI.\nRelatan como Holanda y Luxemburgo están en la cúspide de una lista donde vuelven a aparecer las islas vírgenes, bermudas, Caimán, Hong Kong. A nivel mundial, las inversiones fantasma ascienden a 15 billones de dólares al año, el equivalente al PIB conjunto de China y Alemania. En menos de una década las inversiones fantasma han crecido hasta representar el 40% del total de la inversión extranjera directa con un crecimiento superior al del PIB mundial. \"Hoy en día, una empresa multinacional puede usar la ingeniería financiera para transferir grandes sumas de dinero en todo el mundo, reubicar fácilmente activos intangibles (patentes, derechos sobre marcas) altamente rentables o vender servicios digitales desde paraísos fiscales sin tener prácticamente ninguna presencia física en otros países\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Papeles Panamá", "Paraísos fiscales", "FMI", "OCDE", "Filtración documentos", "Apple", "Tributos", "Dinero negro", "Finanzas públicas", "Delitos fiscales", "Organizaciones internacionales", "Delitos", "Empresas", "Relaciones exteriores", "Economía", "Finanzas", "Justicia"], "newspaper": "elpais"}