{"id": "e2d4b480-98ed-4d3e-600c-3ed141908b48", "content": "Alberto Chicote: “La tentación de ir a mis locales a meterme en vereda es grande”\n\nSe acaba de estrenar la séptima temporada de Pesadilla en la cocina. Conducido por Alberto Chicote (Madrid, 1969), el formato importado de la cadena estadounidense FOX, se ha convertido ya en un clásico de la parrilla generalista. En julio de 2018 terminó su sexta edición con un 10% de cuota de pantalla y ahora retorna para enfrentarse a GH VIP con sus armas de siempre: el carácter de Chicote y la capacidad para desafiar las leyes de la razón –y eso incluye la higiene– que tienen algunos propietarios y empleados de la restauración en este país. Gritos, grasa, llantos, risas y sillas de colores. Hay cosas que nunca cansan.\nPregunta. ¿Qué es lo primero que hace al entrar en un restaurante que ha pedido ayuda al programa?\nRespuesta. Debo sentirlo como mío desde el minuto uno. Eso es lo más complejo. Ponerme en “modo pesadilla”. \nP. Y entonces ya puede ponerse a gritarle a todo dios…\nR. ¡No! Debo empezar a circular y meterme en la historia. Sin eso, no lo sé hacer. En cuanto cojo distancia, la cosa no sale igual. Emocionalmente, es terrible. Después de las grabaciones llego a casa como si hubiese corrido una maratón.\nP. A estas alturas, ¿les ve usted venir a ellos o le ven antes venir ellos a usted?\nR. Yo creo que aún les veo venir yo antes. La gente que ha reclamado la ayuda nunca sabe lo que va a ocurrir, mientras yo, aunque no sé exactamente lo que me voy a encontrar, sí conozco el tipo de casos que existen. \nP. A veces, parece todo demasiado loco como para ser ni medio real.\nR. ¡Hombre! Entiendo que haya gente que piense: ‘Esto es mentira, no puede ser’. Mira, en esta temporada, en un caso concreto de un restaurante italiano de Barcelona que no puedo decir ahora cuál es sucedió algo que te garantizo que es absolutamente imposible que ocurra. Hay una oportunidad entre diez millones. No fue especialmente agradable. Pero pasa. Cualquiera que lo vea desde fuera dirá: “Es imposible”. Pues es posible. Esta séptima temporada, un italiano de Barcelona: no lo olvides.\nP. ¿Se ha encontrado con gente mala, o solo con gente desorientada o poco capacitada?\nR. Gente mala creo que casi nunca me he encontrado. Muchos me dicen: “¿Por qué vas si no se lo merecen?”. Yo siempre pienso que la gente merece una segunda oportunidad. Eso sí, la deben coger. No todos reaccionan igual, pero entiendo que eso no les hace malas personas.\nP. ¿Cuántas veces se ha bloqueado ante la inmensidad de un restaurante tragedia?\nR. No es tanto el bloqueo como una reflexión. No grabamos del tirón. Llegamos, hacemos prueba de menú, paramos, el equipo come, revisamos la cocina… Esos parones los dedico a reflexionar, a charlar con la gente del equipo, con la gente de cocina, ver por dónde le damos la vuelta… Vamos hallando el camino. A veces, lo encuentras pronto; otras, no.\nP. ¿Cuál es el elemento clave para que algo sea rescatable?\nR. El tema final es la motivación. Por mucho que pintes las paredes o pongas las mesas azul o amarillo, si no hay motivación, eso no va a salir adelante.\nP. ¿Nos dice su programa cosas sobre el esquema empresarial de este país?\nR. Lo que sucede es que la hostelería sigue siendo el refugio de mucha gente que no tiene conocimiento para llevar un local, pero sí la posibilidad de hacerlo. Es decir, yo no sé de farmacia y, aunque quiera, no podré montar una farmacia. Pero un restaurante, sí. Además, todos conocemos algún sitio de nuestro barrio que montaron dos o tres con algo de gracia y sentido común y lo sacaron adelante. Entonces, pensamos que podemos también hacerlo. A ver, no construimos aviones, pero un restaurante requiere una profesionalidad. Hay gente que la echan de una empresa, junta 50.000 euros y entonces: “Cariño, como tú haces muy bien patatas con costillas, vamos a montar un restaurante”.\nP. ¿Cómo se detecta rápida y de forma eficaz a alguien así?\nR. Precios. No sé cuántas veces he preguntado: “¿Cómo sabes a cuánto debes vender esto?”. Y me responden que, como el de al lado lo vende a tres euros, pues ellos lo han puesto a 2,50. Es una puta locura, no tiene sentido. \nP. ¿Cómo de tentador es ir a un restaurante de Chicote (Yakitoro, Puertalsol…) a ver si hay un pelo en la sopa?\nR. Mucho. Mira, no me voy a engañar y a pensar que no hay ningún cliente que acuda a mis locales porque salgo en la tele. Pero sí es verdad que yo soy ese señor que va diciendo lo que deben hacer a otros y la tentación de meterme en vereda a mí es grande. Hay gente que busca salir de mi restaurante para luego ir a sus colegas a decirles que él le ha metido un gol a Chicote. \nP. ¿Tratar de picarle en su Twitter (552.000 seguidores) o en su Instagram (300.000) es comparable a lo de ir a su restaurante ver si falla algo? ¿Qué le aportan las redes?\nR. Para mí son una manera de ofrecerle a la gente que me conoce por la tele algo más. Ahora bien, yo decido lo que ofrezco. Para mí, esto va así. Organizo mi ambiente en circulitos. El primero es la gente más cercana: mi mujer, sus hijos, amigos. Esa gente recibe y sufre todo lo que tiene que ver conmigo. Luego hay otros un poco más allá. Estos ya no reciben y sufren todo. La gente de Twitter o Instagram, que ya son un círculo más lejano, recibe algo y sufre lo que le corresponde. Me parece muy injusto que alguien de fuera reciba solo lo bueno y nada de lo malo, y en cambio, los que están cerca se coman todo lo malo.\nP. Usted ha perdido 40 kilos. ¿Adelgazar es de ricos?\nR. No lo creo. Cocinar todavía es más barato que no cocinar. A mí, quitarme 40 kilos no me ha costado más dinero en mi alimentación. Nunca he comido productos procesados porque, chico, ya sé de qué va esto. Si quiero hacerme una pizza, me la hago yo. Pero te garantizo que cuando me cocino una pizza, que lo hago, creo que debe costar lo mismo que ir a compararla al súper y lo digo sin tener ni idea de lo que cuesta una pizza congelada, porque no he comprado jamás ninguna.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Alberto Chicote", "Pesadilla en la cocina", "Programas entretenimiento", "La Sexta", "Atresmedia", "Cadenas televisión", "Grupo comunicación", "Programación", "Empresas", "Televisión", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}