{"id": "e2d5070d-2e33-4f06-76d6-e99fb81eca48", "content": "La batalla por el control de la droga salta a la calle en Barcelona\n\nLos hermanos Tanveer estaban cenando en casa cuando recibieron la llamada que iba a cambiarles la vida. Ocurrió el pasado domingo por la noche. Un amigo les pidió acudir a Badalona a plantar cara a un grupo de chicos, paquistaníes como ellos, con los que mantenían una disputa. Los Tanveer, que viven en pleno corazón del Raval, subieron al metro y desembarcaron con otros “20 o 30” jóvenes en la estación de Gorg poco antes de las 22.00. No iban armados. Sí lo estaban los de la banda rival, que les esperaban con machetes, catanas, un hacha, palos de hierro, patas de cabra (palancas de hierro), una pistola de fogueo y hasta un palo de críquet, el deporte por antonomasia de Pakistán.\nLa sangrienta batalla, en la que participaron menores, se desató en la rambla del Gorg, donde se construyen nuevos bloques de pisos con vistas al puerto. El lugar escogido para ajustar cuentas no está lejos de Sant Roc, Artigues y La Salut, los barrios de Badalona que acogen —con el permiso de Ciutat Vella, en Barcelona— a buena parte de los 50.000 paquistaníes que viven en Cataluña (unos 20.600 solo en Barcelona). Los vecinos grabaron en vídeo la reyerta, que se desplazó después hasta el interior del metro.\nEn el andén de una estación apareció muerto Ammad Tanveer, que vestía un chándal del Barça. El cadáver tenía “heridas de arma blanca en la parte izquierda de la cara, en la pierna, en el brazo” y otras cinco heridas en la espalda, según los atestados policiales a los que ha accedido EL PAÍS. En la calle fueron encontrados, heridos, sus dos hermanos, Amir (21 años) y Saad (de 16) y otro joven. Todos ellos están ingresados en el hospital. Tahrir Rafi, de la Asociación de familias paquistaníes de España, insiste en que los hermanos no tienen nada que ver con las drogas y que se vieron envueltos en una pelea que no iba con ellos.\nPorque esa es la tesis con la que trabajan los Mossos: la pelea fue concertada y tiene como trasfondo las pugnas entre clanes por el control territorial de la venta de drogas. No es la primera vez que ocurre en Badalona, como confirma el concejal de Seguridad Rubén Guijarro. Pero nunca habían sido de esa virulencia. Además del muerto y los tres heridos, el episodio dejó nueve detenidos. El juez ha ordenado el ingreso en prisión de seis de ellos por el riesgo, entre otras cosas, de que se produzcan nuevos enfrentamientos. Aunque la mayoría se han acogido a su derecho a no declarar, otros lo han hecho y el juez no les da ninguna credibilidad. Uno de ellos, por ejemplo, dijo que estaba allí “accidentalmente, durmiendo en un banco” y que se vio involucrado en la pelea.\nEn los últimos años, clanes organizados de origen paquistaní han adquirido un papel relevante en el negocio del narcotráfico, y especialmente de la heroína y la cocaína. Los jefes de esas redes trasladan las sustancias desde la frontera entre Pakistán y Afganistán a Barcelona a través de mulas, que viajan en avión y esconden la droga en maletas de doble fondo. Han llegado a desplazar a otros grupos consolidados, como los dominicanos. Pero con el auge han llegado también las rivalidades. Esa guerra soterrada emerge ante la ciudadanía cuando los eslabones más débiles de la cadena —los jóvenes que se dedican al menudeo y que están a sueldo de las mafias— llevan la violencia a las calles.\nUna de las primeras huellas visibles de esas disputas ocurrió en abril de 2017, cuando medio centenar de paquistaníes se enfrentaron en el paseo Marítimo de Barcelona con palos, latas y algún arma blanca en una pelea que dejó un herido de gravedad. Dos meses más tarde, los Mossos detuvieron a 15 miembros de la Banda de la Mina, que apaleaba a la competencia para hacerse con el control del territorio. Parte de sus responsables proceden de Italia y vivían en Badalona; esa es la misma situación en la que están algunos de los nueve jóvenes detenidos el domingo. Como Bilal A., que fue arrestado cuando subía las escaleras del metro de Gorg. Tenía las manos llenas de sangre y estaba sacando un machete del pantalón. Sus únicos documentos legales son italianos.\nLos arrestados son muy jóvenes, llegaron desde Italia hace cuatro años\nLos arrestados por la pelea de Badalona son muy jóvenes —uno de ellos es menor— y se han instalado en Cataluña en los últimos tres o cuatro años, según fuentes de la investigación. “Llegaron de Italia, donde estaban marcados por la policía, y se instalaron en Barcelona, donde pronto empezaron a luchar por el territorio”, señalan las mismas fuentes. Están en situación irregular y la mayoría de ellos vive en pisos ocupados, sobre todo en el barrio de La Salut. Los autos de prisión del juez señalan que no tienen arraigo. En sus declaraciones, algunos han afirmado que viven “en una habitación”, que trabajan “cuando les sale algo” y, en algunos casos, que están en España “desde hace pocos días”.\n“Viven al margen de la comunidad, no se integran. Tienen su estilo de vida, de derroche. No tienen familia ni arraigo y ven en la venta de drogas su vía de escape”, explica un destacado miembro de la comunidad en Badalona, que prefiere no dar su nombre por temor a represalias. Raja Babar Nasir, secretario general de Pak Federación de España —que agrupa a 25 asociaciones y tiene base en Barcelona— señala que “los culpables deben ir a la cárcel para que otros jóvenes aprendan” y lamenta las imágenes de violencia. Pero pide no criminalizar al colectivo: “Más del 99% de la comunidad es trabajadora, pacífica y respetuosa con el orden público y no tiene nada que ver con la violencia y los grupos mafiosos”.\nTahir Rafi insiste en separar la pura delincuencia de una comunidad extranjera que es la mayor en Barcelona (20.600 personas), tras los italianos y los chinos. Para poner coto a este tipo de situaciones insiste en la importancia de las madres. “La integración de la mujer es fundamental. Son un pilar porque son quienes pasan más tiempo en casa, con los hijos”, explica. La investigadora Berta Güell, que conoce a fondo la comunidad paquistaní, niega que la violencia sea una herramienta de esta comunidad, caracterizada por un espíritu emprendedor, para dirimir sus conflictos. “Si no, lo veríamos también cuando tienen disputas en la economía formal, como los supermercados”, indica la experta. Güell señala que las peleas por la territorialidad tienen más que ver por las “dinámicas del mercado de la droga que por una comunidad  concreta”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Heroína", "Tráfico heroína", "Tráfico cocaína", "Badalona", "Inmigrantes asiáticos", "Delincuencia juvenil", "Pakistán", "Drogas", "Provincia Barcelona", "Inmigración irregular", "Mafia", "Narcotráfico", "Inmigrantes", "Crimen organizado", "Cataluña", "Migrantes", "Inmigración", "Delincuencia", "Asia", "Migración", "Delitos", "Demografía", "España", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}