{"id": "e2e1b743-bc07-4ed9-6419-6096e3df8f22", "content": "¿Puede Ellen DeGeneres ser amiga de George W. Bush? Hollywood no lo ve claro\n\nA Ellen DeGeneres le regalaron una entrada para ver el domingo un partido de fútbol americano en el estadio de Dallas (Texas) que le ha salido cara. La imagen viral de la presentadora de televisión sonriendo junto al expresidente republicano George W. Bush desató tantas críticas entre sus seguidores que tuvo que dar explicaciones en su programa. La comediante, un icono LGBT, defendió su amistad con el exmandatario e hizo un llamamiento a ser amable con los que piensan distinto. Actores como Susan Sarandon y Mark Ruffalo rechazaron la declaración, mientras que otros, como Reese Witherspoon, la aplaudieron (aunque la actriz luego borró el mensaje). Incluso la familia Bush salió a decir que apreciaba el mensaje de unidad. En un contexto de fuerte polarización política en Estados Unidos, la química de la presentadora con el político conservador ha provocado un debate sobre si las acciones de Ellen son un símbolo de convivencia democrática o un blanqueamiento a un personaje que parte de Hollywood considera un “criminal de guerra”.\nLa imagen de Bush se ha ido depurando en el imaginario de los liberales estadounidenses. La llegada de Donald Trump al poder, la química que desprende con la exprimera dama Michelle Obama y su faceta de pintor después de abandonar la Casa Blanca han contribuido al cambio de percepción. Pero no todos han dejado en el patio trasero de la memoria el currículum del hombre responsable de la invasión de Irak. Y los seguidores de DeGeneres, en particular, no olvidan que se opuso al matrimonio homosexual. En 2015 dijo que se había “suavizado” en ese tema, pero ya no estaba en el Despacho Oval como para hacer algo al respecto.\nPor eso, cuando la poderosa activista se puso de pie ante el público de The Ellen DeGeneres Show y arrancó su monólogo de apertura con \"soy amiga de George Bush. De hecho, soy amiga de muchas personas que no comparten mis creencias\", muchos se sorprendieron. La presentadora dijo que “hemos olvidado que está bien que todos seamos diferentes\". El portavoz de Bush, Freddy Ford, dijo más tarde ese día en Fox News que \"el presidente y la señora Bush realmente disfrutaron de estar con Ellen y Portia [de Rossi, la esposa de la presentadora] y agradecieron los comentarios de Ellen sobre respetarse mutuamente. La respetan\". Pero no todos quedaron complacidos. El discurso de la mujer que suele ser símbolo de unión, dividió las aguas en Hollywood.\nMark Ruffalo, actor y activista proaborto y derechos LGBT, cuestionó a Ellen a través de Twitter. \"Perdón, hasta que George W. Bush sea llevado ante la justicia por los crímenes de la guerra de Irak, (incluidas las torturas lideradas por los estadounidenses, las muertes y el desplazamiento de los iraquíes, y las profundas cicatrices, emocionales y de otro tipo, infligidas a nuestros militares que sirvieron a su locura), ni siquiera podemos comenzar a hablar de amabilidad”. La también activista Susan Sarandon retuiteó el mensaje de Ruffalo y publicó un extracto de una columna de opinión sobre el tema: “Sin entender lo que se está discutiendo, DeGeneres enmarcó el debate simplemente desde en el hecho de que ella saliera con alguien con opiniones diferentes, no con un hombre acusado repetidamente de ser un criminal de guerra\".\nEllen, la decimoquinta celebridad mejor pagada el año pasado, con ingresos de 87,5 millones de dólares, según Forbes, también recibió mensajes de apoyo del mundo hollywoodense. La actriz Reese Witherspoon compartió el mensaje de unión ofrecido en el monólogo y escribió: \"¡Gracias por este importante recordatorio, Ellen!”. Sin embargo, la estrella de HBO borró el tuit, aparentemente por el alud de críticas que recibió en la red social. La actriz Kristen Bell (The Good Place) colgó en su cuenta de Instagram una foto partida con Ellen a un lado y Bush en el otro. “Ella es mi reina”, escribió.\nLa polémica imagen en el partido de los Dallas Cowboys contra los Green Bay Packers se viralizó en la víspera de las audiencias en el Tribunal Supremo para decidir si la Ley de Derechos Civiles de 1964 protege la orientación sexual. Los casos que se presentaron ante el máximo tribunal representan a dos homosexuales y una transgénero que fueron despedidos por su condición. En 1997, cuando Ellen rompió el tabú sobre las lesbianas en televisión, también fue despedida de su trabajo. En su último monólogo para Netflix, Relatable (2018), comenta que “salir del clóset” tiene \"efectos secundarios” que pueden incluir “la pérdida de amigos, la pérdida de la familia, el desempleo\". La comunidad LGTB lucha para que esa realidad quede obsoleta y saben que Bush no los apoyó cuando tuvo la oportunidad.\nYes, that was me at the Cowboys game with George W. Bush over the weekend. Here’s the whole story. pic.twitter.com/AYiwY5gTIS\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Matrimonio igualitario", "Gente", "Activismo Lgtbiq", "Matrimonio", "Comunidad Lgtbiq", "Derechos civiles", "Relaciones pareja", "Activismo", "Estados Unidos", "Familia", "Derechos humanos", "Homosexualidad", "Norteamérica", "Orientación sexual", "Sexualidad", "Grupos sociales", "Televisión", "América", "Medios comunicación", "Comunicación", "Sociedad"], "newspaper": "elpais"}