{"id": "e2e2d67a-9b80-4135-698d-272a5f9722e7", "content": "Nueva manifestación multitudinaria en Hong Kong pese a las crecientes advertencias de China\n\nBajo la lluvia torrencial un mosaico multicolor de paraguas ha cubierto las calles adyacentes al parque Victoria. Allí se ha reunido esta tarde varios cientos de miles de personas para continuar con las protestas antigubernamentales que sacuden Hong Kong desde hace 11 semanas. Según los organizadores, el Frente Civil de Derechos Humanos, la cifra de asistentes se eleva a 1,7 millones de personas, una de las más multitudinarias en la historia de la excolonia de 7,4 millones de habitantes. Las autoridades habían denegado el permiso a la marcha, la cual iba a cruzar la ciudad, reduciéndola a una concentración en el interior del parque, pero la asistencia ha sido tal que los alrededores han quedado bloqueados y la gente ha acabado por ponerse en movimiento.\nLa multitudinaria manifestación de este domingo reafirma el masivo apoyo popular del que gozan las protestas. La causa no se ha visto dañada pese a la escalada de tensiones de la última semana, en la que los manifestantes llegaron a bloquear durante dos días el aeropuerto de la ciudad, por lo que después pidieron disculpas a los afectados. Benny Tai, uno de los líderes de la revolución de los paraguas y puesto en libertad esta semana, también ha acudido al parque Victoria. \"La marcha del domingo debería reunir una vez más a un millón de personas. El pueblo hongkonés no puede ser derrotado\", había afirmado el sábado la diputada Claudia Mo en una publicación en su perfil de Facebook.\nA pesar de que el movimiento de la muchedumbre vulnera los permisos oficiales, no se ha visto presencia policial en las calles excepto en los alrededores de la Oficina del Enlace, máxima representación del Gobierno chino y escenario de enfrentamientos en semanas anteriores. A lo largo del recorrido, los manifestantes han insistido en sus cinco reclamaciones –retirada de la ley de extradición que está en el origen de las movilizaciones, amnistía de todos los detenidos, investigación independiente sobre la actuación policial, derogación del término “revueltas” e instauración de un sufragio universal efectivo– frente a las que el gobierno local se niega a dar su brazo a torcer.\nLo más destacable de este fin de semana es que por primera vez en mucho tiempo no ha habido enfrentamientos violentos ni gases lacrimógenos, lo que es representativo de la tensión social que experimenta una ciudad famosa hasta hace poco por su orden y estabilidad. Las movilizaciones comenzaron el sábado con una marcha de miles de profesores y más tarde una multitud se dio cita en Hung Hom y To Kwa Wan, dos barrios portuarios frecuentados por turistas chinos del continente. Los gestos de apoyo también se han extendido a ciudades de otros países como Australia, Reino Unido, Canadá o Alemania. En Melbourne, Australia, un grupo de nacionalistas radicales chinos trataron de boicotear las protestas recurriendo a la violencia y varios de ellos fueron detenidos. Al mismo tiempo, miles de simpatizantes pro-Pekín se concentraban en Tamar Park para loar al gobierno local y la policía.\nLos manifestantes no se han amedrentado ante la acción policial, que ya ha detenido a 700 personas, ni ante la amenaza de un ataque militar chino. Desde hace unos días, el gobierno ha comenzado a concentrar topas en Shenzhen, la ciudad al otro lado de la frontera, a apenas 40 kilómetros de Hong Kong. Unas fotografías difundidas este viernes por la agencia Reuters, además, mostraban a uniformados chinos ejercitándose para aplacar manifestaciones.\n \n \n \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Hong Kong", "Manifestaciones", "Democracia", "Represión política", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}