{"id": "e2e925cb-e508-4f44-6af6-6acc33e420f2", "content": "Algo pasa con Patti Smith\n\nEs cierto que las leyendas vivas generan unas expectativas que no siempre se cumplimentan, y también es cierto que la causa no siempre son ellas, sino más bien las desmesuradas esperanzas en ellas depositadas, tan elevadas que ni un mismísimo milagrito podría colmarlas. Van quedando pocas figuras del calado de Patti Smith, musa, poeta, rockera, mujer indomable, empoderada se diría hoy, y siempre capitana de su travesía. Todo esto es cierto, un hambre desmesurado no se aplaca por las buenas, pero también resulta incontestable que el concierto que Patti ofreció en el festival de la Porta Ferrada, entradas agotadas, tuvo algunos detalles que hacen pensar por ejemplo en qué papel tiene la música en la vida de Patti.\nVaya por delante que en muchas cosas continúa igual. Su aspecto dominador, su rostro huesudo de Pasionaria anglosajona, una voz que se mantiene inmarchitablemente áspera y capaz de decir con sentido, un vestuario inalterable de tejanos, chaqueta negra, chaleco, botas y camiseta y una melena que es todo un símbolo: casi ninguna mujer, tampoco hombres, se atreve con la melena sin moño a los 72 años, y menos con buenos resultados estéticos. Patti es así: escupe al suelo y cuidadito con sugerirle que toque algo porque como en Sant Feliu de Guíxols puede soltarte una fresca. Patti sigue siendo la izquierda musical preocupada por la ecología y una libertad que pese a sonar ya a eslogan de La Sexta se antoja en ella sentida reivindicación.\nPero en el festival de la Porta Ferrada Patti encabezó una banda bastante corta en la que Lenny Kaye ha dejado todo el protagonismo al hijo de la jefa, Jackson Smith, un guitarrista que en ocasiones se peleaba con la afinación. El bajista, años ya con ella, se encargaba de teclados y bajo, con lo que en un mínimo de cuatro temas de un total de quince, no hubo bajo, y no pareció tanto una opción estética como que una persona no puede tocar bajo y teclados simultáneamente. Y el repertorio, pues está menos actualizado que la Biblia, siendo sus canciones más recientes “My Blackean year”, del año 2004 y “Beneath The Southern Cross”, datada en 1996. Bien, más reciente es la versión de “After The Gold Rush” de Neil Young, grabada por ella en 2012, pero eso es otro capítulo.\nCapítulo versiones. Dejar el escenario para que su trío hiciese una versión de Stones, “I’m Free”, en plan banda tributo y luego tocar el “Walk On The Wild Side” de Reed no suena rebuscado ni original, la verdad. Como tampoco, por muy ecologistas que fuesen, recuperar a los australianos Midnight Oil o, por muy bueno que fue, a Jimmi Hendrix. En un repertorio corto tocar tantas versiones y tocarlas así, solo la de Young tuvo un tratamiento destacable, rebajó el octanaje de la actuación. Claro que quedaron los ases, pero precisamente por su aire de reliquia parece que en la vida de Patti hay otras prioridades que buscarles un acompañamiento más dinámico, escribir sin ir más lejos, y la música ya es solo un palio bajo el que dejarse ver. Bendito, pero palio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Patti Smith", "Sant Feliu de Guíxols", "Festival Porta Ferrada", "Artistas", "Provincia Girona", "Festivales música", "Cataluña", "Eventos musicales", "Festivales", "Agenda cultural", "Música", "Agenda", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}