{"id": "e2f4b9f9-f1f1-4867-5232-02593aba7615", "content": "Los enfermos que Sanidad guarda en el cajón para ocultar las listas de espera\n\nEl Consell siempre habla de lista de espera 'estructural' de 83 días pero obvia la 'no estructural' que contiene a pacientes cuyas intervenciones se han aplazado y que aguardan 223 días\nLa picaresca de la gestión de las listas de espera por parte de la Administración es inescrutable. Con los datos de personas que aguardan a ser operadas, la Conselleria de Sanidad puede decir, sin mentir, que los pacientes esperan 83 días o que su tiempo de demora es de 221 días. Y las dos cifras no faltan a la verdad. Sin embargo, la primera es real y la otra es ficticia porque juega con unos factores que en la burocracia sanitaria permiten ocultar datos y, metafóricamente, guardar enfermos en el cajón para justificar que los listados de pacientes no son tan extensos. \nSanidad utiliza dos raseros para medir las listas de espera. Por un lado se halla, la que en la Conselleria de Sanidad califica lista de espera «estructural» y, por otro, la que define como «no estructural». Esta última se presenta como una especie de 'cajón de sastre', aunque es sin duda la lista real y fiel de los pacientes que esperan a ser atendidos en los centros de salud y hospitales públicos de la Comunidad Valenciana. \nEn la lista de espera «no estructural» se incluyen aquellos enfermos que habían permanecido en la lista de espera «estructural» pero la abandonan por verse obligados a aplazar su intervención por diversos motivos, (por otra enfermedad, por no comparecer, por no contestar, por vacaciones...) en definitiva, por causas que provocan que salgan del primer listado, pese a que su problema de salud continúa y siguen teniendo que ser intervenidos o visitados por el especialista.\nPor este motivo, a todos los gobiernos les gusta especialmente referirse a la lista de espera estructural, porque se le atribuye menos tiempo de espera y hay menos pacientes. De ahí que el Consell de Ximo Puig se refiriera, en la última comparecencia sobre las listas de espera, a la lista «estructural» y no a la «no estructural». \nEn la web de la Conselleria de Sanidad es fácil encontrar el motivo de esta tendencia. Obviamente, las cifras lo dicen todo, porque el tiempo de espera de los pacientes en la lista «estructural» es de 83 días, mientras que en la «no estructural» alcanza los 221. \nDe este modo, a Sanidad no se le puede acusar de que falsea las cifras de personas afectadas por las demoras quirúrgicas, puesto que en la web de la Conselleria se publican los dos datos. Pero la información que se publicita -que se hace pública-, la que se transmite a los medios de comunicación y se repite en los discursos de los gestores públicos y políticos es la «estructural».\nOtro truco, incluido en el que podríamos tildar como manual de las trampas en las listas de espera, es jugar con los números en función del interés. Hay números que no se pueden cambiar, pero sí se pueden interpretar. No es lo mismo comparar la lista de espera a junio de 2019, con la lista de espera a enero de 2019, que fue el peor dato de la historia, porque parece que la situación ha mejorado. Lo razonable sería comparar la lista de espera de junio de 2019 con la de junio de 2018, pero no se realiza así porque refleja una tendencia muy negativa.\nLas cifras absolutas son incuestionables porque no se pueden disimular, 'cocinar' y maquillar. En mayo de 2015 había 61.000 pacientes esperando a ser operados. Un dato muy elevado pero que ha ido in crescendo durante la primera legislatura del Botànic: en mayo de 2019 hay ya 66.000 personas que esperan una intervención en la Comunidad.\nSi evaluamos la serie anual, de junio a junio podemos observar cómo los 90 días de espera que había en el mes de junio de 2018, según los datos proporcionados por la Conselleria, se han incrementado en junio de 2019 en 13 días, hasta los 103 en total.\nEn cuanto a los datos globales, se ha pasado de 61.800 pacientes en junio de 2018 a 66.659 en junio de 2019, 4.859 personas más. Una situación que también ocurre con los pacientes. En tiempo de espera de más de 180 días se pasa de 8.270 a 11.231, es decir 2.961 personas en espera más.\nSi observamos la misma comparativa con el primer trimestre de cada uno de los dos años, de marzo a marzo se crece en 8 días en espera, y en 5.357 personas más en espera.\n La secretaria general del PP de Castellón, Elena Vicente-Ruiz, acusó ayer al PSPV de «colocar» a sus amigos y «alimentar a sus socios» antes que acabar con las listas de espera de Sanidad, área en la que lamentó que los socialistas «recorten» porque los ciudadanos «pagan impuestos para acudir al médico y que se les atienda con diligencia, no para esperar más de un año a controles o revisiones». A juicio de la dirigente popular, «los ciudadanos no entienden que el mismo PSPV que está subiendo la nómina de asesores y altos cargos les castiga con listas de espera que superan el año para una revisión médica». \nElena Vicente-Ruiz considera «indecente que un ciudadano que paga sus impuestos y que espera encontrar una atención médica eficaz y ágil se tope con listas de espera que superan el año». «Tenemos unos médicos excelentes, profesionales que entregan su vida a salvar la de los demás, pero unos gestores que antes que invertir en la sanidad pública prefieren poner en nómina a sus socios para garantizarse la estabilidad del pacto de gobierno», criticó. \nEl PP defiende «la excelencia de un sistema público referente» porque «nuestros médicos son ejemplares y nuestras instalaciones merecen ser prioridad en materia de inversiones. Porque se trata de salvar vidas, prestar una atención de calidad y no derivar pacientes a más de 60 kilómetros para realizar pruebas de control o diagnósticas».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAdemás de este engaño en la \"calificación\" de la lista hay otro mucho peor: el de las pruebas que no se hacen. Los médicos y centros tienen limitados el número de pruebas a realizar, como radiografías, tac, ecografías, tipos a analíticas, revisiones dermatológicas... Es demoledor ver cómo funcionaba nuestra sanidad y cómo está ahora. Tratamientos, pruebas y seguimientos que no se hacen, que se gestionan mal (no te asignan médico especialista). Eso sí, han quitado a buenos especialistas para colocar a maridos, amigos... Y valenciano, todo en valenciano. La salud de los ciudadanos les da igual. Y por no hacer una colonoscopia a tiempo, tienen a gente que podría estar sana con cirugía severa de colon y problemas graves y caros de por vida. Es vergonzoso, rasquen más y verán los delitos contra la salud pública de esta gente de PSOE y Compromís.", "date": "08/13/2019, 19:01:45", "tags": ["Sanidad"], "newspaper": "elmundo"}