{"id": "e2fd4531-db9e-4b3d-6267-959e72a6900c", "content": "El parque (in)móvil de Parla\n\nUn fin de semana del pasado verano, la Policía Municipal de Parla (128.500 habitantes) se encontró con que no tenía coches rotulados para poder patrullar. Los agentes tenían solo dos opciones. O iban andando a todos los sitios, con la consiguiente demora en la atención de las emergencias, o sacaban a la calle los coches camuflados, eso sí con los policías de uniforme. Esto suponía que la población podría conocer los coches utilizados en operaciones en las que es necesario pasar desapercibidos. Pese a las consecuencias nefastas para el cuerpo, optaron por esta segunda opción.\nEs solo una pequeña muestra de la caótica situación con que se encontró el actual equipo de gobierno municipal, con el socialista Ramón Jurado, a la llegada al Consistorio. El 70% de los 95 vehículos del parque móvil estaba fuera de servicio. Los vehículos se amontonaban en las dependencias municipales, que parecían más un desguace que una flota municipal. Muchos tienen las ventanillas abiertas, los asientos destrozados y los habitáculos sirven para albergar recipientes con comida para gatos.\nLos destrozos afectaban a motocicletas, turismos, camiones, furgonetas y vehículos cisterna. La situación era tan nefasta que ni siquiera la ambulancia de Protección Civil, destinada a hacer traslados urgentes, estaba operativa. “No funcionaba ni la batería del propio vehículo ni la que da los servicios a los aparatos de la ambulancia”, destaca el concejal de Movilidad y Seguridad, Francisco Conde. Tampoco podía salir a la calle la furgoneta tipo pick-up de este servicio dotada de una bomba de achique y distribución de agua.\nAlgunos turismos tenían el motor desmontado. Se había llevado a reparar a un taller, pero ante la falta de presupuesto se había dejado sin arreglar. Es la misma situación que han pasado algunos vehículos que han permanecido en reparación más de 400 días, según Francisco Conde.\nLos coches no habían pasado ni las revisiones que marcan los fabricantes (entre los 15.000 y los 30.000 kilómetros) y mucho menos la inspección técnica de vehículos (ITV). Muchos tenían las ruedas desgastadas o pinchadas (como varios pertenecientes a la Policía Municipal). Los amortiguadores y frenos estaban estropeados. Las baterías, las bombas inyectoras, los embragues o los alternadores estaban destrozados, por lo que los motores no funcionaban. “A todo ello se sumaba la falta de aceite y anticongelante, filtros obstruidos y pérdida de líquido hidráulico, entre otras deficiencias detectadas”, según destacó un detallado informe de los técnicos municipales. El parque móvil tiene una antigüedad media de 17 años. La puesta al día de forma que puedan circular supondrá unos 500.000 euros.\nEl actual portavoz del PP en el Ayuntamiento e integrante del anterior equipo de gobierno, José Manuel Zarzoso, ha afirmado que, cuando su partido llegó al poder en 2015, no había pliego para el mantenimiento de los vehículos. Ellos lo sacaron en 2016 y concluyó a finales de 2018. “El técnico llevaba todo este área se jubiló y, como la ley impedía reponer esa plaza, no se cubrió. Desde entonces, trabajamos con gastos a justificar, como se pasaba la ITV”, justificó Zarzoso. Este recuerda además que en 2016 se compraron seis coches patrulla con cargo al plan de inversiones regionales Prisma.\nEl nuevo equipo de gobierno ha sacado ya contratos menores para reparar gran parte del parque, en especial los de la Policía Municipal. Estos son los que más prisa corrían. También están redactando varios concursos para comprar coches nuevos con la fórmula del renting.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Parla", "Protección civil", "Provincia Madrid", "Policía municipal", "Vehículos", "Policía", "Fuerzas seguridad", "Comunidad de Madrid", "Sucesos", "España", "Transporte", "Justicia"], "newspaper": "elpais"}