{"id": "e2ffddcc-fe3c-43fb-745d-d361d2997e94", "content": "Cambio climático, un problema global\n\nEsta semana, la sede de las Naciones Unidas ha sido un clamor sobre la necesidad de luchar contra las emisiones contaminantes, desde el secretario general, pasando por los líderes de la mayoría de países hasta Greta Thumberg.\nEl cambio climático está ya entre las prioridades de la agenda política mundial, una gran noticia. Pero en medio del ruido ensordecedor es necesario analizar los hechos y números. El premio Nobel de Economía Simon Kuznets nos enseñó que los países de menor renta contaminan más y, según avanzan el desarrollo y la renta por habitante, los países reducen su contaminación.\nEn la última década, la curva de Kuznets se está cumpliendo. Los países desarrollados han reducido sus emisiones de dióxido de carbono un 7% y los países emergentes las han aumentado un 27%.\nDestaca la India, donde las emisiones han aumentado un 70%. China, con un aumento del 27%, explica dos tercios de las emisiones de los últimos 10 años. No obstante, si Kuznets levantara la cabeza elogiaría los esfuerzos que China está haciendo para luchar contra el cambio climático a la vez que saca de la pobreza extrema a cientos de millones de sus ciudadanos. Si China hubiera seguido la evolución del desarrollo europeo, en estos momentos estaríamos consumiendo tres veces los recursos del pequeño planeta Tierra, como explica el Nobel de la Paz Mohan Munashinge.\nTrump es un negacionista del cambio climático, pero la regulación eléctrica está en poder de los Estados y las emisiones de dióxido se han reducido un 10% en su país.\nEn Europa las emisiones han caído un 16%, hasta niveles de 1968. Se puede pedir un esfuerzo adicional pero negar el esfuerzo es una fake news. La revolución tecnológica y los precios relativos de las energías renovables anticipan que la reducción de emisiones en los países desarrollados serán más intensas en el futuro. En pocos años, las baterías y los coches eléctricos tendrán una reducción significativa de sus precios y el transporte se unirá a la producción de electricidad en el esfuerzo.\nLos Gobiernos deberían pasar de las palabras a la acción. Deberían dar ejemplo instalando placas fotovoltaicas en los tejados de los edificios públicos; deberían aumentar la oferta de formación profesional para poner instaladores en el mercado y evitar cuellos de botella y dar incentivos fiscales a las actividades no contaminantes para que los ciudadanos aceleren sus inversiones. Como exige el Objetivo de Desarrollo Sostenible 17, deberían establecer alianzas con las universidades y el sector privado para que los mejores ingenieros e investigadores no cesen en el avance tecnológico a precios que hagan los productos no contaminantes competitivos, como han conseguido los chinos con las placas fotovoltaicas.\nSi hicieran todo esto dedicando tan solo el 10% del esfuerzo que dedican ahora a concienciar contra el cambio climático, serían 100 veces más eficaces en la reducción de emisiones. Y la niña Greta podría volver al cole para que le enseñen la curva de Kuznets y los datos reales de reducción de emisiones en Europa y en EE UU.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/27/2019, 19:01:45", "tags": ["Opinión", "Ecología", "Energías renovables", "Cambio climático", "ONU", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Fuentes energía", "Medio ambiente", "Energía", "Ciencia"], "newspaper": "elpais"}