{"id": "e308028e-5c51-48e1-4f68-d8741d985ece", "content": "‘New normal’ en los museos\n\nEl otro día, irritado por mis protestas durante la visita al actual montaje de las colecciones del museo Stedelijk, un amigo me dijo que parecía la Marie Kondo de la historia del arte: qué manía con esperar unas salas limpias y unas piezas armónicas. Eso era normal antes. Ahora reinaba lo new normal, cierta nueva normalidad que hacía normal lo inverosímil. Así se exponía ahora, mezclando grandes maestros con diseño seriado, desparramando heterotopías, olvidando los antiguos criterios de calidad. Además, ¿no era eso lo que yo llevaba años pregonando desde la teoría de género? ¿Terminar con las exclusiones y promover la diversidad, las nuevas normalidades? Los almacenes debían ser visitables y las traseras de los cuadros visibles también. Era urgente desvelarlo todo.\nSí, pero no estábamos en un almacén, aunque lo pareciera. Era la sala de un museo, argumentaba yo terca pero preocupada, tratando de dilucidar si esa diversidad en efecto defendida por mí desde hacía treinta años tenía como resultado final aquel experimento nada convincente. Me sentía antigua y reaccionaria. Resonaba en mi mente la frase de Ortega: no era esto, no era esto.\nNo es que yo fuera Marie Kondo –refutaba a mi amigo. Las salas desvelaban más bien el paso de la propia Kondo: había sacado cada objeto dispuesta a ponerse a tirar como si no hubiera un mañana. No me parecía justo que los maravillosos cuadros de Mondrian o hasta los exquisitos muebles construidos por los miembros de De Stĳlse agolparan. Había demasiadas cosas y algunas necesitaban pasar por el taller de restauración. Aquello había envejecido de manera desigual. Tenía el aire de una mala instalación de Kader Attia, que siempre hila fino por otro lado.\nY como en un cuento de Borges, mi propia comparación con Kader Attia me llevaba de pronto más allá del almacén y el supuesto fracaso de mis ideas en torno a lo frágil del criterio de calidad. La exposición entera, en su aparente aturdimiento y exceso, dibujaba un medido relato sin relato, cauteloso incluso. En efecto era una instalación que, como algunas de Attia, se travestía de almacén coleccionista para revisar lo impuesto. Pero la cuestión seguía abierta: cuando la exposición permanente de un museo aborda el anticanon, lo convierte de inmediato a su vez en canon o, como se diría ahora, en new normal. Se podría decir que se ha clausurado el concepto de exposición permanente y que las muestras son hoy, por definición, temporales, instalaciones de los directores o jefes de colección que usurpan el papel al comisario-artista, tan popular desde hace años. Y aquí les dejo la pregunta: ¿son estas nuevas fórmulas otra manera de establecer el canon? ¿No es todo lo que se muestra en el museo canon por estar en el museo, incluso en este momento? Hace poco el ICOM no se ponía de acuerdo a la hora de definir el museo. Normal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Museo Stedelijk", "Museos", "Instituciones culturales", "Arte", "Cultura"], "newspaper": "elpais"}