{"id": "e31dc0f6-59a7-4769-6fb4-eafde2e6e603", "content": "Bonig critica que Puig sea tan poco transparente con los recortes presupuestarios\n\nEl PP valenciano asegura que los recortes presupuestarios que anunció el Consell el pasado fin de semana afectarán al gasto social en los valencianos. \"¿De dónde van a recortar? Todo son especulaciones y nadie del Gobierno del Botànic quiere ponerle cara a estos recortes\", ha criticado este miércoles la presidenta del PP y portavoz del grupo en las Cortes, Isabel Bonig. \nLos grupos del Botànic -PSPV, Compromís y Unides Podem- rechazaron ayer la petición de comparecencia del presidente de la Generalitat, Ximo Puig, para explicar en un pleno extraordinario que se hubiera celebrado el próximo lunes 7 de octubre el plan de ajuste remitido al Ministerio de Hacienda, una iniciativa del PP que también pedían Ciudadanos y Vox.  \nUn día después, la dirigente popular ha criticado la falta de transparencia del Gobierno que preside Ximo Puig \"porque esta comunidad autónoma no se merece un presidente que miente en sede parlamentaria\", ha asegurado tras la afirmación de Puig en el Parlamento de que los ajustes -exigidos por el Ministerio de Hacienda para prestarle 250 millones de euros extra- no afectarían a las partidas del gasto social. \n\"Hay recortes sociales y nadie nos lo quiere decir\", ha lamentado Bonig, quien ha asegurado que el próximo día 15 de octubre estarán atentos a la comparecencia del consejero de Hacienda, Vicent Soler. \"Pero nos parece inaudito que estemos dos semanas detrás del Gobierno valenciano para saber dónde recortarán y nadie esté dando la cara. Son derechos, son expectativas, son necesidades y la izquierda no contesta\".\nSegún Bonig, la celebración de este 9 d'Octubre \"nos está sorprendiendo\". Si en 2015, ha dicho la dirigente popular, se convirtió en una jornada reivindicativa por la financiación autonómica, la de este año es de \"claudicación y de sumisión\". El presidente Ximo Puig \"ha bajado los brazos frente a la reivindicación de la financiación y ha renunciado a defender los intereses de los valencianos\", ha denunciado.\nLa presidenta del PP ha condenado especialmente que el Consell no recurra el real decreto por el cual se ceden las competencias que antes tenía el Ministerio a la DO del Cava, en Catalunya, como es el caso, entre otras, de la comarca de Requena-Utiel.\nEl Consejo de Ministros ha aprobado un real decreto que deja en manos del Consejo Regulador de la DO Cava la facultad de limitar la extensión de los cultivos. Hasta ahora era el Ministerio de Agricultura el que tenía la última palabra en el caso de las DO como la del cava, que afecta a más de una comunidad autónoma.\nEstamos en contra de ese real decreto y vamos a hacer lo que ha hecho el Gobierno de Extremadura, que es socialista pero defiende a los extremeños. No queremos una guerra entre comunidades, sino que el Ministerio sea el garante de la igualdad. Por tanto, si el PSPV y Compromís, han decidido rendirse a Madrid, el PP estudiará la posibilidad de recurrir este real decreto y apoyar a los productores valencianos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Ximo Puig", "Isabel Bonig", "Cava", "PPCV", "Vino espumoso", "Recortes presupuestarios", "Comunidad Valenciana", "PP", "Vinos", "Sector vitivinícola", "Bebidas alcohólicas", "Partidos políticos", "Bebidas", "Finanzas públicas", "Comunidades autónomas", "Política autonómica", "Alimentos", "Alimentación", "Agricultura", "España", "Industria", "Agroalimentación", "Política", "Administración pública", "Finanzas"], "newspaper": "elpais"}