{"id": "e3204ce9-de22-4cde-6c5a-f439555abb59", "content": "Un sabotaje interrumpe el AVE entre Barcelona y Figueres durante cinco horas\n\nUn corte en la fibra óptica de la línea de AVE que une Barcelona con Figueres ha dejado inoperativo este tramo durante más de cinco horas este miércoles por la mañana. Un sabotaje llevado a cabo por la noche, en una jornada de protestas contra la sentencia del procés, ha obligado a cancelar todos los trenes de alta velocidad desde el inicio del servicio hasta las once de la mañana. Una vez arreglado el cableado afectado, varios trenes han sufrido retrasos, incluso cuatro que viajaban entre Barcelona y Madrid, ya que tenían que llegar desde Figueres. Los pasajeros afectados por el corte del servicio han tenido que viajar en media distancia para poder llegar a sus destinos, según ha informado Renfe. \nEn Mataró (Barcelona) se ha visto afectado el tramo de Cercanías entre Sant Pol de Mar y Canet de Mar. La línea R1 ha quedado cortada porque un fuego provocado en las vías ha roto la catenaria. Los trenes previstos a primera hora no han podido circular hasta las 6.45, cuando la infraestructura afectada ha sido reparada. A raíz de las protestas también ha habido cortes de circulación puntuales de trenes en poblaciones como Vilanova i la Geltrú (Barcelona), Lleida, Valls (Tarragona) o Mollerussa (Lleida), por la presencia de objetos en las vías. \nEn las carreteras, la circulación de vehículos se ha complicado por las denominadas \"Marxes per la llibertat\" (\"marchas por la libertad\"), convocadas por la ANC para responder a la sentencia del Tribunal Supremo. Los manifestantes, que confluirán en Barcelona el viernes, día que hay convocada una huelga general, caminan este miércoles desde Vic (Barcelona), Tàrrega (Lleida), Tarragona, Berga (Barcelona) y Girona para llegar a la capital de Cataluña. Las marchas están provocando desde las cortes de tráfico en ocho vías desde las diez y media de la mañana.\n⚫ Vies tallades per manifestacions:➡ C-25/C-17 Gurb➡ C-14/N-240 Montblanc➡ C-51 Alió➡ C-37 Túnel de Bracons➡ Sortida 130 de la C-32 a Palafolls🚙🚕🚗 Marxes (sentit BCN) ➡ A-2 Jorba➡ N-II Tordera➡ AP-7 Vilafranca del Penedès\nCalles cortadas en Barcelona\nDespués de la batalla campal del martes por la noche en el centro de Barcelona, varias calles han estado cortadas  al tráfico por las labores de los servicios de limpieza. La Guardia Urbana ha informado de que estos cortes han afectado la calle Diputació, entre Pau Claris y Rambla de Catalunya; la calle Mallorca, entre Roger de Llúria y Aribau; la calle Pau Claris, entre Rosselló y Provença; la calle València, entre el paseo de Gràcia y rambla de Catalunya, y el paseo de Gràcia, entre la plaza del Cinc d'Oros y la calle Mallorca. \nAlrededor de cien operarios y 45 equipos de limpieza del Ayuntamiento de Barcelona han trabajado desde la madrugada para limpiar el centro de la ciudad. Los servicios de limpieza han retirado todo tipo de objetos de las calles, además de los restos de contenedores y barricadas que ardieron al final de las manifestaciones. También han trabajado para eliminar los restos de cera adheridos a la calzada, puesto que muchos de los convocados por ANC y Òmnium encendieron velas en una sentada de protesta por las penas de prisión impuestas por el Tribunal Supremo a los líderes independentistas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Vandalismo", "Juicio al Procés", "Desórdenes públicos", "Referéndum 1 de Octubre", "Protestas sociales", "Delitos orden público", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Malestar social", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "Delitos", "España", "Administración autonómica", "Problemas sociales", "Política", "Administración pública", "Sociedad", "Justicia"], "newspaper": "elpais"}