{"id": "e32a6782-b778-4e35-7834-91c8188ae334", "content": "El ladrillo más solidario del mundo\n\nEstá tocado por el don de la solidaridad. Lleva un ladrillo blanco para reconstruir Alepo, Siria, un montón de ruinas. Inventó en 2011 Pastillas contra el dolor ajeno. Con la recaudación de la venta de aquel placebo solidario, Médicos sin Fronteras salvó vidas en el mundo. Este idealista de la comunicación, Jorge Martínez, murciano, autor de aquella locura benéfica, ahora exhibe este ladrillo. Serán miles para Alepo.\nA los 12 años ayudaba en un orfanato. “De ahí nació esa necesidad de buscar respuestas al dolor ajeno”. Energía “para generar campañas que sensibilicen a luchar contra el dolor ajeno”. Las pastillas nacieron cuando el fotógrafo Juan Carlos Tomassi le mostró imágenes de víctimas de enfermedades olvidadas que cada día causaban la muerte a 8.000 personas. “No disponían de un medicamento que las salvara. No queremos que nos duela nada y no somos capaces de prevenir la muerte de pobres que desaparecen sin que su dolor se oiga. Y se me ocurrió inventar un analgésico que no cura tu dolor sino el de quien no tiene pastillas para curarse… Un experto me dijo: ‘Has hecho un analgésico real: el dolor ajeno puede llegar a provocar dolor real, estrés, angustia”.\nSe empeñó en que Luis García Berlanga, muy enfermo ya, participara en la campaña con la que apeló a la conciencia de la gente. Berlanga murió cuando se iba a presentar. “Ayudar fue su manera de despedirse”. Se vendieron 36 millones de pastillas, se recaudaron cinco millones de euros. Ha trabajado con la Fundación Barça, con Save the Children (en colaboración con Chicho Ibáñez Serrador), ha estado en Kenia con Cirujanos sin Fronteras, “donde operan a diario a cientos de enfermos... El mundo es muy distinto a lo que vemos”.\nY ahora tiene este ladrillo en las manos. Por Alepo. Lo hace para la ONG Rescate y Naciones Unidas. Visitó el lugar con otro fotógrafo, Samuel Aranda. “Millones de toneladas de escombros. La destrucción de la que es capaz el hombre… La ONG Rescate, con la ayuda de las Naciones Unidas, ha creado allí una fábrica de ladrillos. Hombres y mujeres sirios convierten el escombro de la guerra en ladrillos nuevos que utilizan para reconstruir viviendas. Sienten realmente que están participando en la fabricación de un ladrillo. Pero sobre todo saben que están ayudando a reconstruir sus vidas”.\nÉl contribuye convenciendo al sector de la construcción española de que les compre los ladrillos que ha diseñado “para ayudar a mantener esa fábrica solidaria de Alepo”. Es “un ladrillo aparentemente normal, hueco, completamente blanco, liso. Se pondrá a la venta por 500 euros. Será el ladrillo más caro de la historia porque es el más valioso. La idea es que cada empresa de la construcción asuma su compra para ayudar a mantener esta fábrica de Alepo, para reconstruir la esperanza de vivir de miles de personas que ahora solo conocen destrucción y muerte”.\nEste martes presenta la campaña en la Casa Árabe, en Madrid. Al tacto el ladrillo es contundente y suave. Un mensaje que podría volar, como la paloma de la paz. O como la arena suave en la que no se puede jugar porque ahora está manchada de sangre.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/09/2019, 20:01:45", "tags": ["Alepo", "Siria", "Guerra Siria", "Primavera árabe", "Guerra civil", "Protestas sociales", "Revoluciones", "Oriente próximo", "Malestar social", "Asia", "Conflictos políticos", "Guerra", "Problemas sociales", "Conflictos armados", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}