{"id": "e32c25d5-bf7a-4749-4790-b7bde56ef82f", "content": "Cómo aprender a hablar en público y otras habilidades para conseguir el trabajo de tu vida\n\nSi la idea de hacer una presentación frente a tus compañeros de trabajo te pone nervioso; si organizar tus ideas al mandar un correo electrónico es con frecuencia un desafío o si a veces te sorprendes pensando en que deberías ser más empático o abierto con quienes te rodean, tranquilo: no estás solo. Miles de personas se enfrentan cada día a situaciones como estas en sus lugares de trabajo. Darse cuenta de ello y esforzarse por solucionarlo es el primero de muchos pasos que pueden traer consigo cambios muy positivos en el entorno laboral. En el actual contexto del coworking, las oficinas de espacios abiertos y las nuevas tecnologías, el dominio de las habilidades transversales es cada vez más valorado y marca con frecuencia la diferencia entre acceder a un mejor puesto de trabajo o sentirse “atrapado” durante años.\n¿Hasta qué punto es importante saber hablar en público? Mucho. No hace falta convertirse en un orador brillantísimo, pero sí conviene desarrollar una cierta facilidad a la hora de intervenir en reuniones, presentar ideas en un reunión de trabajo o manejar e interpretar las críticas que puedan darse. “Una buena habilidad comunicativa es fundamental en el ámbito laboral, y ello ha sido ampliamente estudiado en líderes y mandos intermedios, donde se ha observado que aquellos que tienen mejor oratoria son más capaces de conectar emocionalmente con las personas”, asegura Alfredo Rodríguez, profesor titular de Psicología en la Universidad Complutense de Madrid.\nLa habilidad comunicativa es un medio muy efectivo para persuadir, motivar, inspirar, generar confianza y conectarse emocionalmente con una variedad de audiencias dentro de las organizaciones, explica Rodríguez. “Además, la habilidad oratoria a menudo se ve como una medida indirecta de sus habilidades más amplias y, por lo tanto, es poco probable que alguien pueda alcanzar o mantener una posición superior sin ser un orador técnicamente competente”.\nAnte la expectativa de hablar frente a una audiencia, es perfectamente normal ponerse algo nervioso. Por eso, la mejor manera de afrontarlo es reconocer tus nervios, en lugar de ocultarlos, ya que eso te aportará varios beneficios: “En primer lugar, hará que esa sensación de nervios se alivie, al no tener que preocuparte por ocultarlos, y favorecerá que la gente empatice contigo, se ponga en tu piel y sea más condescendiente con tus errores”, afirma Pau Forner, especialista en habilidades sociales y autor del libro Dirige tu vida (ed. Planeta). Mirar a los ojos a los demás, adoptar una postura de seguridad y movernos dentro de lo que podamos por el espacio que tengamos disponible son algunas de las técnicas que podemos emplear para incrementar nuestra sensación de confort.\nOtra de las claves es usar menos datos, y más metáforas e historias. “Se ha demostrado que estos recursos son mucho más convincentes y persuasivos que los datos puros. Por eso, en las reuniones o presentaciones es mejor alternar la información técnica con ejemplos prácticos para que resulten más memorables”, añade Forner. Y, finalmente, interpelar a la audiencia: siempre que sea posible, haz preguntas o realiza encuestas; de esta manera, sentirán que ellos también forman parte de la presentación, y tendrán una actitud más constructiva.\nPara que esta situación no se produjera, lo ideal es que desde pequeños nos formaran a través de exposiciones y debates, de manera que luego pudiéramos desarrollar esas habilidades en el trabajo; una forma de educar que no era común en nuestro sistema educativo y que poco a poco parece ir cambiando. “Si existe miedo a hablar en público, lo hay a que nos evalúen los demás. Seguramente estarás pensando: “Si lo hago mal, ¿me echarán? ¿Se van a reír de mí? ¿Y si no sé responder a las preguntas que me formulen? La confianza frente a esas preguntas nos la da la exposición y el aprendizaje”, argumenta Gabriel Pozuelo, psicólogo y especialista en desarrollo personal de Mipsicólogomadrid.es.\n“Si no lo sabemos, hay que buscar ese aprendizaje, para que la situación no siga provocándonos ansiedad. Lo que buscamos es que esa persona consiga sentirse segura, no porque tenga respuestas para todo, sino porque se sienta cómoda expresando que no tiene la respuesta”, explica Pozuelo. Llevarlo con naturalidad es muy útil, como también lo es aprovechar incluso ese momento para hacerse con el público: a fin de cuentas, si nos han elegido para hablar es porque piensan que podemos hacerlo bien, no de manera perfecta y sin fallos.\nNuestro mensaje debe tener un objetivo claro y estar argumentado adecuadamente. Un correo electrónico plagado de incorrecciones va mucho más allá de su contenido, y no de manera positiva: “En el mejor de los casos , transmite la imagen de una persona descuidada, o de alguien con poca formación; y nos sitúa en una situación de desventaja, porque quien recibe el correo ya está asombrado de lo mal que está escrito antes de fijarse en el contenido del mensaje”, opina Gervasio Posadas, novelista y codirector de la escuela online de escritura yoquieroescribir.com. Algo que es cierto en todos los casos, “incluso en la gente con la que tenemos una buena relación laboral, porque al final genera cierta desconfianza en las capacidades de esa persona”.\nDe hecho, cada vez son más numerosas las empresas que se preocupan por la manera en que escriben sus empleados; no solo por las posibles incorrecciones, sino por lo concreto o inconcreto de las comunicaciones. “Falta planificación antes de escribir, para tener claro los puntos de los que se quiere hablar, y sobre todo falta una lectura posterior a fin de revisar el contenido y asegurarnos de que hemos incluido todo lo que queríamos y que lo hemos hecho de una manera clara”, aduce Posadas. “La gente no lo hace por falta de tiempo, pero luego eso genera confusiones y malentendidos, así que revisarlo permite en realidad ahorrar una enorme cantidad de tiempo”.\nLa empatía no solo se trata de ponerte en la piel de los demás, sino también de permitir que los demás se pongan en tus zapatos\nPara Covadonga González-Pola, profesora del curso de redacción para negocios en Udemy, “es muy importante organizar la información agrupando los temas comunes. Dentro de cada párrafo es importante que haya una estructura, y que la información relevante esté al principio para que el lector siga enganchado a la lectura y avance con facilidad”, labor en la que el uso de marcadores textuales como “por ejemplo”, “en conclusión”, “a manera de introducción” o “por el contrario” pueden resultar muy útiles. Del mismo modo, es conveniente evitar el uso de estructuras muy elaboradas: la sencillez es lo mejor para facilitar la comprensión.\n¿Se cometen tantas faltas de ortografía o de sintaxis? Muchas veces, se trata de fallos que ocurren cuando la mente va más deprisa que las manos. Palabras que se omiten, comas en lugares inapropiados (como esa “coma asesina” entre el sujeto y el predicado)… Según los expertos, las faltas de ortografía y de sintaxis son aún demasiado comunes en el entorno laboral, a pesar de contar normalmente con herramientas correctoras que nos avisan de esos errores, y que no siempre usamos. Y es que, por ahorrarnos 30 segundos, acabas perdiendo mucho más tiempo y sufriendo un considerable desgaste de imagen.\nPuede que los conocimientos técnicos sean imprescindibles para conseguir un puesto de trabajo, pero más allá de esas capacidades formales, son las habilidades transversales las que el mundo empresarial demanda cada vez con más fuerza, y que pueden abrir o cerrar la puerta de una posible promoción. Y entre todas ellas, la más importante es la empatía, que funciona en ambos sentidos: aprender no solo a ponerte en la piel de los demás, sino también (y sobre todo) permitir que los demás se pongan en tus zapatos.\nPero eso, ¿cómo se hace? “Abriéndote a los demás y hablando más de tus emociones, para que te conozcan un poco más. Hay que usar más emociones en nuestra comunicación, desde cómo te sientes por una reunión de trabajo a tus impresiones por una película que has visto. Hay mucha gente que en el trabajo pone una muralla, y eso es contraproducente”, asevera Forner, también autor del blog Habilidad Social. “No se promociona solo a quien está más preparado, sino a aquellos en quienes confía más”. Eso sí, conviene evitar los excesos: según el estudio Límites en el entorno laboral, de Udemy for Business, más de un 45 % de los encuestados considera que sus compañeros cotillean demasiado en el trabajo, y muchos se sienten incómodos cuando sus compañeros hablan de política (39 %), relaciones sentimentales (32 %) o emplean un vocabulario ordinario (31 %).\nOtras habilidades que juegan un papel muy relevante son la asertividad y la gestión de conflictos. La primera se trata mantenerse en un punto intermedio, evitando ser ni excesivamente sumiso ni demasiado agresivo con tus propuestas. La elevada competitividad hace que, además, se generen no pocos conflictos, por lo que ser capaz de gestionarlos adecuadamente es una capacidad enormemente valorada. “La gente se siente ofendida por la forma en que nos comunicamos, ya que lo que tu familia y amigos te pueden pasar, en el trabajo es menos tolerable”, asegura Forner.\n“Nos comunicamos de forma factual, emitiendo juicios de valor”, continúa. “Si me entregas un documento y no me gusta, digo “esto está mal”, “lo has hecho mal”… cuando lo que deberíamos hacer es abordarlo de una manera subjetiva y emocional, aportando un sentido positivo. En vez de “tú”, “yo”: “En mi opinión, este informe puede mejorarse”, o “considero que puedes esforzarte un poco más”.\nEl primer paso es ser consciente de que existe algo que tenemos que mejorar. A partir de ahí, y siguiendo la idea de conseguir que nos conozcan un poco más, una buena práctica es escoger a alguien en quien confiemos y que nos pueda hacer un seguimiento. Hacerle saber en qué aspectos queremos mejorar y que pueda avisarte si en algún momento no estás siendo asertivo o contribuyendo a solucionar un determinado conflicto. Tarde o temprano, valdrá la pena. Según un estudio de la Universidad de George Mason (Washington, D.C.), los empleados más asertivos y que mejor gestionan los conflictos pueden llegar a ganar, a lo largo de su vida profesional en aquel país, más de 600.000 dólares adicionales, ya sea a través de promociones o de aumentos de sueldo. Puede que en España no movamos aún esas cifras, pero sin duda tendrán un efecto similarmente positivo.\nCon este máster, adquirirás las habilidades necesarias para afrontar el miedo a hablar en publico. Te enseñaremos sobre asertividad y sobre cómo preparar una presentación o intervención adecuadamente.\nEsta doble titulación permite iniciarse en la escritura creativa y conocer las nociones básicas sobre redacción y estilo, la revisión y la corrección de la escritura.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Profesiones", "Relaciones humanas", "Sociología", "Psicología", "Ciencias sociales", "Relaciones laborales", "Bienestar", "Trabajo", "Estilo vida", "Sociedad", "Ciencia"], "newspaper": "elpais"}