{"id": "e334e332-dc40-49f7-7bdf-e2a424f07e4a", "content": "De la filarmónica en Venezuela, a los autobuses de Lima\n\nLa mayoría de los más de 150 músicos venezolanos que integran la orquesta y el coro Sinfonía Migrante de Perú trabajan como dependientes en comercios o tocan música en la calle y en el transporte público. Dejaron de pisar asiduamente los escenarios cuando cruzaron la frontera. Una historia de precariedad laboral a la que se suman otros muchos intérpretes del país sudamericano instalados en Perú ante la crisis que sufre el país caribeño. Ahora, lejos de su tierra, batallan por volver a tocar en auditorios como antes, mientras se enfrenta a un país en el que la discrminación contra los venezolanos va en aumento.\nAnais Rivas, una de las violinistas de esta orquesta que nació hace tres meses en Lima, recuerda cómo lloraba en su primer trabajo en Perú como agente de seguridad privada. “¿En qué mundo iba a imaginar tener un trabajo así?”, cuenta esta joven de 25 años que ve cómo se ha esfumado su sueño de estudiar un posgrado en educación en Japón. Se lamenta por aquello, pero sonríe al recordar que hace una semana pudo cumplir otra de sus grandes ilusiones: conocer a la violinista Anne Sophie Mutter, de la Filarmónica de Berlín.\nRivas, procedente del Estado de Vargas (norte del país), empezó a estudiar música a los ocho años en el Sistema Nacional de Orquestas y Coros Juveniles e Infantiles en Venezuela, como la mayoría de intérpretes que forman parte de la Sinfónica Migrante. De ahí han salido cerca de un millón de músicos, entre ellos el director de orquesta Gustavo Dudamel, y su labor fue premiada en 2008 con el Premio Príncipe de Asturias de las Artes. Optó entonces por el violín tras escuchar al estadounidense-israelí Isaac Perlman en el consagrado teatro Teresa Carreño de Caracas, a donde acudió gracias a que el Gobierno ofrecía transporte a la capital y entradas gratis. “Era política de Estado, obligatorio a nivel educativo”, completa el violonchelista Carlos Arias, uno de los creadores de la Sinfónica Migrante.\nLa violinista continuó en este Estado de la costa venezolana con sus estudios universitarios pero tuvo que abandonarlos poco después, cuando empeoró la crisis en su país. “Había que elegir entre el almuerzo y la fotocopia, y mi padre necesitaba una operación: ahí fue cuando migré a Lima”.\nAhora vive en Perú derribando con la música los enormes prejuicios que recaen sobre esta comunidad. En lo que va de año, seis gobiernos de diferentes niveles del Estado han tratado de expulsar o poner barreras a la llegada de venezolanos con medidas que han sido consideradas un delito de discriminación por la Defensoría del Pueblo. Propuestas que sirven para contentar a un sector de los peruanos que, alimentado por la prensa sensacionalista y los políticos, atribuyen a los venezolanos un incremento de la criminalidad.\nEn Lima, Rivas trabajó como vigilante en un centro de investigación y luego postuló al mismo empleo en una escuela privada donde se preguntaban qué hacía una profesora de música y violinista en tres orquestas con un empleo como aquel. “Las cosas de la vida, resulta que soy buena en seguridad”, respondió. Al final acabaron contratándola como maestra y compaginó durante varios meses ambos trabajos. “Trabajaba como vigilante desde las 6:30 de la mañana y pasadas las dos y media de la tarde hacía como la Mujer Maravilla y me cambiaba de ropa para dar mis clases, era muy cómico”, comenta mientras extiende y gira los brazos como el personaje de ficción. “Mis alumnos no se dieron cuenta, sino como hasta dos meses después”, remata entre risas. Consiguió después unirse a Sinfonía para el Perú, el proyecto de educación musical gestado por el tenor peruano Juan Diego Flores, y a la Sinfónica Juvenil de Perú, donde no siempre recibe una remuneración en los conciertos. Ahora forma parte de la Sinfónica Migrante, una orquesta que por el momento tampoco le aporta ingresos.\n“Cuando uno cruza la frontera conoce el sentimiento de que va a empezar de cero, pero llegas y ves a otros músicos, todos queremos hacer música porque era nuestro trabajo y nuestra vocación y, de hecho, sigue siéndola. En el último concierto en Lima veía a mis compañeros y decíamos: 'Volvimos a ser lo que queríamos”, describe la violinista.\nLa entrevista fluye a 100 metros del Ministerio de Cultura —donde ensaya la Sinfónica Juvenil de Perú— y del Teatro Nacional —sede de los conciertos más importantes en Lima—. Y también a 100 metros de una vía peatonal que se ha vuelto el escenario para decenas de músicos, la mayoría, venezolanos, como el violonchelista Arias o su compañero Abrahan Rodríguez, viola de la Sinfónica Migrante. Para salir de Venezuela, Rodríguez tuvo que vender su viola profesional y ahora usa una de estudio para ganarse la vida en Lima y tratar de volver a los escenarios.\nLos consagrados frente a un público nuevo\nRichard Rodríguez es el cuatrista de la Sinfónica Migrante. Su instrumento es “un pariente de la guitarra”, pequeño como el charango o mandolina. Ha tocado con grandes orquestas en el mundo y ahora tiene un público difícil: los pasajeros del transporte de Lima, uno de los peores sistemas de Latinoamérica.\n“Aunque he tocado con grandes artistas venezolanos reconocidos y en grandes teatros [en París, Londres o Nueva York] no me siento menos porque tengo que subir a los autobuses, lo vivo como una experiencia de aprendizaje, eso me ha enseñado mucho. Lo llevo con alegría, estoy tranquilo y si alguien me hace un mal gesto lo ignoro. Me voy siempre con un saldo positivo de buena energía a casa y voy enseñando este instrumento que es poco conocido acá”, señala, mientras espera a un otro violinista con el que toca en el transporte de la capital.\n“Espero que las cosas en mi país se resuelvan para ir a reconstruirlo, mientras tanto a dejar la semilla de que somos buenos, estamos aprendiendo de los peruanos, y aportando porque tenemos un sistema de casi 50 años de música formal gratuita, donde fui profesor,”, añade. \nRodríguez llegó a Perú hace un año y cuatro meses. Desde entonces, ha tenido empleos de lo más diverso: salía con un termo para vender café y chocolate, dio clases en una academia y ahora toca en el transporte público. \"En un autobús me vio un miembro de la directiva de la orquesta: me grabó y me habló de este proyecto”. “Siempre les digo a mis alumnos que el instrumento es el mejor pasaporte que pueden tener, me ha dado la oportunidad de ganarme la vida acá y de seguir soñando: ya logré tocar en el Teatro Municipal, aspiro ahora a hacerlo en el Teatro Nacional”, agrega.\nEl primer violín de la Sinfónica Migrante es el musicólogo Jesús Parra, quien desde 1989 ha participado en orquestas infantiles, juveniles y profesionales. En 1993 comenzó como profesor de música en Maracaibo, en el Conservatorio y en el sistema nacional de orquestas. Al llegar a Lima hace un año y cinco meses repartió muchos curriculums sin que el empleo llamara a su puerta. \n“En ese ir y venir conocí colegas venezolanos que tocaban en la calle. Un día dije: 'Ya no voy a seguir así'. Abrí el estuche en el bulevar de Magdalena (un distrito de clase media), pero me daba vergüenza. Al tercer día ya no tenía opción: o lo hago o lo hago porque mi familia depende de mí. Conseguía unos 30 soles (nueve dólares) en algunas horas, equivalente a todo un día de trabajo, repartía tarjetas con mi número, pero en enero cambió el alcalde y ya no nos dejaron tocar en la calle”, dice.\nParra consiguió un par de trabajos que le ayudan a subsistir: tiene alumnos particulares y trabaja con el coro de una parroquia. \"Muchos esperamos que llegue el domingo [e ir a la Sinfónica Migrante] para reencontramos con la música y hacer algo que nos haga olvidar tantas cosas que a veces nos pasan, como a todos, como un escape. No te genera (un ingreso) pero motiva anímicamente”, detalla el músico de 42 años, y padre de dos niños que viven en Venezuela con su esposa.\nMás de 864.000 venezolanos viven en el país sudamericano, el segundo con la comunidad más grande de venezolanos después de Colombia, la mayoría ingresaron desde 2017 cuando el Gobierno de Pedro Pablo Kuczynski dio facilidades para obtener un permiso temporal de permanencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Lima", "Perú", "Venezuela", "Sudamérica", "Latinoamérica", "Música", "América"], "newspaper": "elpais"}