{"id": "e3352a93-10df-4ea4-72f9-5b86273ff257", "content": "Recuperados en buen estado los gigantes robados en El Vendrell\n\nEl remolque robado el pasado 18 de agosto con la pareja de gigantes de El Vendrell en su interior apareció ayer en la cuneta de una carretera secundaria de Castellón con las dos imágenes, en perfecto estado, en su interior. Un miembro de la colla castellera de Burriana (Castellón) fue el que divisó ayer el remolque, de cinco metros, decorado con dibujos relativos a las fiestas tradicionales y dio aviso a la Guardia Civil.\nEl instituto armado estaba ayer analizando el remolque con el objetivo de obtener pruebas que permita averiguar quiénes lo robaron. Aun así, se prevé que se entregue este fin de semana a la colla Gegantera del Vendrell que ya ha programado para mañana domingo, junto con el Ayuntamiento, una fiesta de bienvenida para Salvador y Teresa, los dos gigantes recuperados.\nLa desaparición del remolque junto con los dos gigantes está rodeada de misterio. Los gigantes del Salvador y la Teresa normalmente permanecen expuestos en el vestíbulo del Ayuntamiento pero después del encuentro entre diferentes collas para las fiestas de Sant Magí en Tarragona se quedaron dentro del remolque, donde se transportan, aparcados en el interior del recinto de una nave municipal del polígono industrial de La Cometa del Vendrell. El remolque estaba al aire libre pero dentro del cercado de la nave que a su vez estaba cerrada con una cadena. El domingo 18 de agosto los miembros de la colla comprobaron que alguien había roto la cadena del cercado y sustraído el remolque con los dos gigantes, construidos en 1930, en su interior.\nLa entidad cultural denunció los hechos a los Mossos y utilizó los medios de comunicación para intentar ponerse en contacto con él, o los, ladrones pidiendo que se quedaran el remolque pero que dejaran en algún lugar visible los gigantes para poderlos recuperar.\nLos agentes de la Policía de la Generalitat analizaron las cámaras de seguridad de las diferentes empresas del polígono para intentar detectar la matrícula del vehículo que se llevó el remolque.\nEl propio alcalde del Vendrell, Kenneth Martínez, se reunió con la Policía Local y los Mossos para realizar un seguimiento de lo que se bautizó como “operativo de recuperación de los gigantes”. Martínez apeló a la sensibilidad de los ladrones para que devolvieran las piezas antes de la Fira de Santa Teresa del próximo mes de octubre.\nLas figuras del Salvador y la Teresa datan de 1930. Tres vecinos del municipio tarraconense fueron casa por casa recogiendo dinero para impulsar la creación de los gigantes. Un cuarto vecino pagó la indumentaria de unos gigantes que bailaron la primera vez en la Fira de Santa Teresa de 1930.\nEl remolque de más de cinco metros, y que según su propio diseñador es único en España fue localizado ayer, tras cinco días sin rastro de las imágenes, en la cuneta de la carretera secundaria que une Nules y Moncofa. La investigación para aclarar lo sucedido sigue abierta. El Vendrell espera la llegada de sus gigantes este domingo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Mossos d'Esquadra", "Robos", "Guardia Civil", "Policía autonómica", "Cataluña", "Policía", "Fuerzas seguridad", "Fiestas", "Delitos", "España", "Justicia"], "newspaper": "elpais"}