{"id": "e336a117-7f5e-4d91-6df8-bd840545a95c", "content": "Etiquetado justo\n\nLa Unión Europea ha vuelto a enviar a Israel un claro mensaje de la necesidad de respetar la legalidad internacional en el contencioso de la ocupación de territorio sirio y palestino. La resolución emitida el martes por el Tribunal de Justicia de la Unión Europea para obligar a los productos israelíes disponibles en los países de la Unión a llevar en el etiquetado una mención a su lugar de origen y, si es el caso, especificar que procede de una colonia israelí, se ajusta, por un lado, al derecho de los consumidores a conocer la procedencia de los productos que adquieren y, por otro, a las múltiples resoluciones internacionales —empezando por las de Naciones Unidas— que no reconocen la soberanía israelí sobre ninguno de los territorios ocupados por ese país a raíz de la Guerra de los Seis Días, librada en 1967.\nSe da además la circunstancia de que el caso del etiquetado engañoso había sido llevado al Tribunal de Luxemburgo por una iniciativa de los propios productores israelíes, quienes habían presentado una reclamación contra el Ministerio de Finanzas francés por obligar a especificar en las etiquetas si el origen de los productos israelíes era realmente un asentamiento en un territorio palestino. El Consejo de Estado francés decidió elevar la cuestión al Tribunal de Justicia europeo. Ahora, acertadamente, el alto tribunal de la Unión ha considerado que tanto Cisjordania como Jerusalén Este y los Altos del Golán poseen “un estatuto internacional propio y distinto” al de Israel.\nPor el contrario, yerra el Gobierno israelí al considerar que el fallo es político y discriminatorio. Lo que el veredicto hace es establecer una inequívoca distinción entre lo que son los productos producidos dentro del Estado de Israel, que disfrutan de las ventajas arancelarias establecidas en un acuerdo preferencial con la UE, de aquellos elaborados fuera de las fronteras internacionalmente reconocidas y que se hacen pasar por los primeros.\nBenjamín Netanyahu —inmerso en unas complicadas negociaciones para seguir como primer ministro tras las elecciones celebradas el pasado septiembre, las segundas en seis meses— ha visto este año respaldada su política exterior tras la decisión de Donald Trump de reconocer, el pasado marzo y al margen de la comunidad internacional, la anexión de los Altos del Golán, que es precisamente territorio origen de numerosos productos afectados por esta sentencia. Pero eso no significa que la Unión Europea deba aceptar esta política de facto. Las normas de etiquetado de los productos que se venden en la Unión tienen unas normas comerciales que todos deben seguir. Incluyendo Israel.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Opinión", "Benjamin Netanyahu", "Israel", "Territorios palestinos", "Palestina", "Geopolítica", "Oriente próximo", "Asia", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Justicia"], "newspaper": "elpais"}