{"id": "e3398f48-f5b9-4fd9-563c-7a067092bf85", "content": "La caja de música\n\nLas canciones es lo mejor de Pablo Messiez. Y de su nueva banda: Rebeca Hernando (Olga), Mikele Urroz (Irina), Íñigo Rodríguez-Claro (Iván), Carlota Gaviño (Natalia), José Juan Rodríguez (Miguel), Joan Solé (Joan), Javier Ballesteros (Juan). Siete actrices y actores a los que he visto poco, pero es como si llevara con ellos varias vidas: todas y todos están sensacionales, en el Pavón Teatro Kamikaze. No contaré las relaciones amorosas: ya las descubrirán. El árbol de familia, como sugieren los nombres de los personajes, es chejoviano. Hermanos/as: Olga, Irina, Iván. Dato importante: el padre ausente, el gran misterio. Se llamaba Antonio, y algo espantoso (¿asesino, asesinado?) giraba en torno a su figura. Parejas: Miguel y Natalia. Miguel es el que selecciona gota a gota la música, las grabaciones. El dealer de la casa, y la palabra no es exagerada.\nMessiez habla de “árbol chejoviano”, y es cierto, pero el atormentado y autodestructivo Iván, por ejemplo, también me hace pensar en un personaje de Dostoievski. Muy ruso, a secas. Cercano, por ejemplo, al teatro del primer Anatoli Vassiliev, capaz de montar Seis personajes en busca de autor y pasar de ahí a Hello, Dolly! y Bésame mucho. Aunque lo difícil, lo verdaderamente difícil, no es cantar ni bailar, sino, como hace el repartazo, rastrear la esencia de la emoción y actuar la escucha de las canciones para llegar a la catarsis: ahí es nada. “En la vida”, dice Olga, la mayor, “hay que saber si se es ‘de cantar’ o ‘de escuchar’. Aquí no se canta. Aquí se escucha”. Con lo cual se consigue que escuchando parezcan cantar. Roza la paradoja, pero hay que verlo y oírlo para comprenderlo. Veo a Olga, Iván y Miguel tragando canciones como alcoholes muy claros, vodkas de alto voltaje. Quizá sea Iván quien escuche la música casi como una experiencia sacra. Olga parece chotearse de lo religioso, pero ojo al parche: se deja poseer por Les vieux, de Jacques Brel, y la vejez la lleva río abajo con invocaciones casi divinas: “¡Brel! ¡No nos dejes nunca!”. Como si le cayera encima toda la edad. ¡Y qué bien compone ese derrumbe! De vez en cuando, Olga intenta alegrarse con una antigua canción de Los Xey, Las chicas de Logroño, y parece una pura chanza, pero Olga parece ver los fantasmas de las novias de Azcona. Y la pequeña Irina devora una tonada de Barbara (Du bout des lèvres) como podía haberlo hecho Ana María Moix. Todavía no hemos hablado de Natalia, ¿verdad? Otro enorme personaje, aparentemente humorístico, pero de los más grandes del reparto. A ella corresponde el centro neurálgico de la función. Y una creciente explosión de fuerza. Hay que verla bailar y agitarse a los sones de la versión larga (“descomunal” me viene al pelo) de My Sweet Lord. Vale, la de George Harrison es impresionante, pero la de Nina Simone en Emergency Ward te perfora. Cuántas veces la escuché en circuito cerrado una tarde de sábado.\nHay que ver lo que se produce arriba y abajo, actores y público bailando poseídos, bailando como si llevaran horas allá adentro: 15 minutos debió de durar aquello, y me quedo corto. Una danza que se diría matemáticamente ensayadísima y a la vez parece flamear ligera como una cometa. No me parece haber visto nada así en un teatro. Ni escuchado: el sonido te llega como si te lo destilaran en los oídos. Solo por esos 15 minutos valdría la pena Las canciones. Pero hay mucho, mucho más. Joan y Juan encarnan a dos músicos catalanes atrapados en la telaraña de la música, y parecen dos jóvenes militares chejovianos. Gran frase de Joan Solé, cuando evoca la historia de Tansen, el músico hindú del siglo XVI que convocaba la lluvia con su canto y un día, cantándole al fuego, comenzó a arder.\nAhora caigo en que no tiene sentido (y además es imposible) detenerse para enumerar las 20 canciones de la banda sonora. Y también me fijo en que, además de actor, Joan Solé también se ocupa increíblemente del diseño sonoro. Qué ecos, qué reverbero. Suena como si te la destilasen en el oído. ¿Algunas de las grandes cosas que pueden escucharse? Ahí va un puñado: Pour ne pas vivre seul, de Leopoldo Mastelloni; Morgen, de Barbara Hendricks; Il Giustino, de Vivaldi, en la voz gloriosa de Cecilia Bartoli; varias joyas de Dalida (otro retorno de tarde de sábado); If I Loved You, de Rod­gers & Hammerstein, por Jo Stafford; The Long Day Closes: el gran himno de Arthur Sullivan y Henry Chorley que sonaba al anochecer en la película de Terence Davies. Y dos de los muchos agradecimientos que vuelven a mi cabeza: para Alejandro Andújar (escenografía y vestuario) y para Paloma Parra (iluminadora).\nLas canciones. Texto y dirección: Pablo Messiez. El Pavón Teatro Kamikaze. Madrid. Hasta el 6 de octubre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Crítica teatral", "Pablo Messiez", "Teatro Pavón - Kamikaze", "Programación teatral", "Obras teatro", "Salas teatro", "Crítica", "Agenda cultural", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}