{"id": "e343f475-3a35-4ba2-6de0-1209d4c7331f", "content": "El Banco de España certifica que la economía se frena y rebaja cuatro décimas su previsión de crecimiento\n\nEl Banco de España constata que la economía española y el consumo privado ya no tienen la resistencia que se anticipaba hace solo un par de meses. Este martes ha anunciado un fuerte ajuste a la baja de cuatro décimas en sus previsiones, y ha alertado de una notable ralentización de la creación de empleo, que crece la mitad desde mayo. En lugar del 2,4% de crecimiento del PIB que esperaba para este año, ahora el organismo supervisor prevé que la actividad solo avance un 2%. La rebaja contrasta con la estimación del Gobierno, que se sitúa en estos momentos en el 2,2% y que a la luz de estos datos será muy difícil de cumplir. Para 2020 y 2021, la entidad pronostica un 1,7% y un 1,6%, respectivamente.\nLas proyecciones se recortan respecto a las de junio en cuatro décimas para este año, en dos para el siguiente y en una para 2021. Los motivos de esta corrección son tres: en primer lugar, la última revisión del Instituto Nacional de Estadística (INE) arroja un dibujo de la economía mucho peor, \"con un notable debilitamiento de la demanda interna\", señala el banco en su informe de perspectivas económicas. Hasta ahora se apreciaba bastante resistencia de la economía doméstica. Sin embargo, en los nuevos datos ofrecidos por el INE el consumo se paró en el segundo trimestre. Y la inversión empresarial retrocedió. Probablemente ambos acusaron \"el aumento de la incertidumbre\", explica el Banco de España. Además, fruto de esos crecientes riesgos globales, las exportaciones han perdido vigor y las manufacturas muestran signos de evidente debilidad. Aunque también se han reducido más las importaciones y eso mejora las cifras.\nLa segunda razón de la rebaja es que además se ha detectado \"en los meses de verano una modesta ralentización adicional\". Según los indicadores conocidos hasta el momento, el PIB puede haber crecido un 0,4% en el tercer trimestre, un incremento menor que el 0,5% registrado en el trimestre anterior. \"Los datos de afiliación a la Seguridad Social manifiestan una pérdida de pujanza desde mayo\", apunta. Se ha pasado de crecer un 0,2% mensual desestacionalizado a un 0,1%. De modo que el crecimiento del empleo cae a la mitad. El frenazo ha sido más intenso en la construcción y en la industria, pero también habría afectado a distintas ramas de los servicios. Y este menor empuje se ha replicado en el resto de indicadores. Por ejemplo, las transacciones de vivienda han caído en el segundo y en el tercer trimestre, lo que a su vez se reflejará en una disminución de las previsiones de inversión inmobiliaria. \nAdemás, la reducción del paro ha sido insignificante también desde mayo, en parte por el aumento de la población activa debido a unas mayores entradas de inmigrantes. En cuanto al impacto que haya podido tener la subida del salario mínimo, el Banco de España ha insistido en que esperarán a que se tengan los datos individualizados de la Seguridad Social para poder elaborar el estudio. En cualquier caso, si antes del verano el empleo iba mejor de lo previsto, ahora va peor de lo que se anticipaba por muchos factores, no solo el salario mínimo, ha explicado el director de estudios del banco, Óscar Arce. En su opinión, ha incidido sobre todo que exista una mayor incertidumbre. De acuerdo con estas nuevas proyecciones, la tasa de desempleo ya no descenderá hasta el 12,1% en 2021 como estimaba en sus anteriores cálculos. Ahora piensan que se quedará en un 13%.\nEn tercer lugar, el Banco de España considera que hay por momentos \"un recrudecimiento de la incertidumbre\". En el exterior se divisan las tensiones comerciales, el Brexit o los recientes incidentes con el petróleo. Y en el plano nacional, \"el impasse político tampoco ayuda\", ha comentado Arce. Si bien ha señalado que la inestabilidad política de momento no parece estar perjudicando más que otros factores. Y ha destacado que han transcurrido varios años con Gobiernos de distinto color sin que se hagan reformas. \"Se ha desaprovechado una situación óptima para haber apuntalado algunas vulnerabilidades y mejorar la capacidad de crecimiento\", ha lamentado recordando el alto paro, la elevada deuda y la necesidad de una reforma de las pensiones. \nEl Banco de España ha cambiado el relato de cómo está la economía española. Ya no aprecia tanta fortaleza interna y subraya que la desaceleración es más intensa de lo anticipado. A partir de ahora el consumo y la inversión domésticos contribuirán al crecimiento pero menos. En consecuencia, la actividad estará más expuesta a lo que pueda venir de fuera. Aun así, el crecimiento de la economía continuará. Y seguirá siendo superior a las tasas observadas en la zona euro, indica el organismo que dirige Pablo Hernández de Cos. Ayudará un precio del petróleo más barato pese a la reciente volatilidad, y unos tipos de interés que han perforado mínimos históricos gracias a los estímulos del BCE. Al ser preguntado por el riesgo de recesión, Arce ha dicho que no es su escenario central y que la probabilidad por ahora es \"remota\".\nEn cuanto a los mercados exteriores, estos evolucionarán algo peor de lo que se esperaba. Las exportaciones españolas se han visto muy lastradas por las ventas de automóviles o por el comportamiento de países como Turquía o Argentina. En cambio, aguantan mejor las de bienes de equipo y las dirigidas a Estados Unidos o Portugal. Respecto a la posibilidad de un Brexit sin acuerdo, el Banco de España ha calculado de nuevo el impacto y estima que podría suponer una pérdida de PIB para la economía española de unas siete décimas en cinco años.\nPese a que el Gobierno sostiene que el déficit público acabará este año en el 2% del PIB, el Banco de España discrepa: cree que se cerrará el ejercicio en el 2,4%, muy cerca del 2,5% anotado en 2018. El impacto en las cuentas públicas del menor crecimiento se compensará con la caída del pago en intereses y el hecho de que los ingresos marchan bien, en buena medida por las subidas de cotizaciones (en las cuotas bajas por el salario mínimo y en las altas del 7%).\nEl año empezó con mayor fuerza en parte por el estímulo fiscal que supuso las subidas de pensiones y salarios de funcionarios. La inflación baja y las alzas salariales en el sector privado deberían apuntalar algo el consumo. Pero el empleo, que tiene mucho más tirón en la demanda, presenta signos de debilitamiento. Ya solo crecerá en el año un 1,8% frente al 2,5% que sumó el año pasado. Por fuerza, un menor empleo y una tasa de ahorro en mínimos tienen que plasmarse en un consumo privado más flojo. Ahora el banco cifra un incremento en esta rúbrica del 1% frente al 1,8% de 2018.\nDe hecho, buena parte de las cuatro décimas rebajadas al PIB se corresponden con las ocho décimas recortadas al consumo. La incertidumbre también afecta a la inversión y las exportaciones, que aminoran los fuertes registros exhibidos durante la recuperación. Además, los bajos tipos de interés no brindarán mucho más impulso. Y el turismo, pese a que aguanta, no empuja como en años precedentes.\nEn este nuevo escenario, el crecimiento del 2,2% que apunta el Gobierno para este año parece casi imposible de conseguir. Para el 15 de octubre, tiene que presentar el plan presupuestario a Bruselas con unas proyecciones actualizadas. Y la Autoridad Fiscal tiene que validarlas. A fecha de hoy el indicador que elabora —conocido como Mipred— arroja un crecimiento del 2%. El Gobierno ya habla de enfriamiento. Y la ministra Nadia Calviño ha dicho que no se puede estar aislado de los acontecimientos en el exterior. Todo apunta a que el Ejecutivo bajará la previsión antes de las elecciones cuando en agosto hablaba de revisarlo al alza. Al menos esperará a que el 30 de septiembre el INE confirme los datos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Banco de España", "Pablo Hernández de Cos", "Previsiones económicas", "Paro registrado", "PIB", "Tasa paro", "Recesión económica", "Indicadores económicos", "Desempleo", "Coyuntura económica", "Hacienda pública", "Bancos", "Política económica", "Empleo", "Finanzas públicas", "Banca", "Economía", "Trabajo", "Finanzas"], "newspaper": "elpais"}