{"id": "e3453e0e-9feb-4e4d-6c38-b9a2a54cf7da", "content": "Reino Unido no quiere más calderilla: el Tesoro británico deja de acuñar monedas de 1 y 2 peniques\n\nLa Royal Mint, la casa de la moneda del Reino Unido, ha detenido la acuñación de monedas de uno y dos peniques por la falta de uso, y por entender que ya había suficientes en circulación. Esta es la primera vez desde 1972 que no fabrican monedas de un penique (alrededor de 1,1 céntimos de euros) y la primera desde 1984 que no producen de dos peniques (2,2 céntimos).\nLa noticia se produce en pleno debate sobre la desaparición de las monedas. El uso de efectivo ha disminuido en todo el Reino Unido, y muchos ciudadanos, y organizaciones benéficas, temían el fin de las monedas de cobre cuando el gobierno anunció una consulta sobre la combinación de monedas y billetes en circulación a principios de este año.\nEl Tesoro señaló que alrededor del 60% de las monedas de cobre se usaron para una sola transacción antes de que la gente las guardara. No obstante, tranquilizó a los ciudadanos y concluyó que las monedas aún eran necesarias y dijo que continuarían usándose \"en los años venideros\".\nLa Royal Mint es propiedad del Tesoro, que solicita que se hagan monedas para satisfacer las necesidades de la economía. Se estima que hay 10.500 millones de monedas de un penique y alrededor de 6.300 millones de 2 peniques en uso en todo el Reino Unido.\nSe estima que más de dos millones de personas dependen casi por completo del efectivo en su vida diaria, y los ancianos, los hogares vulnerables y los de las comunidades rurales son los más afectados por cualquier disminución en la disponibilidad de efectivo.\nEn mayo, el gobierno enfatizó que no habría cambios en la combinación de monedas y billetes; todas las denominaciones, desde el centavo hasta el billete de 50 libras, permanecerían en circulación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["Emisión moneda", "Libra esterlina", "Finanzas Estado", "Reino Unido", "Moneda", "Europa occidental", "Dinero", "Finanzas públicas", "Medios de pago", "Europa", "Finanzas"], "newspaper": "elpais"}