{"id": "e34ae0a0-81c4-4705-76d1-a267e1b50939", "content": "Netflix se va quedando solo en sus atracones de series\n\nEn la era de la televisión infinita, a todas horas y a la carta, cuando a través de las plataformas online se pueden ver series completas apretando un botón, el mundo entero esperó pacientemente al domingo 19 de mayo, a las ocho de la tarde de Nueva York, para ver juntos el último episodio de Juego de tronos y, todos juntos, reventar las redes comentándolo. El episodio tuvo 19 millones de espectadores solo aquel día en Estados Unidos. Los seis episodios de la temporada generaron una conversación mundial. La experiencia colectiva no fue muy diferente de otros finales legendarios de la vieja televisión, como Dallas, Cheers o Friends.\nLos nuevos jugadores que vienen en el campo del streaming de video han tomado nota. Con la aparición de Disney+, Apple TV+ y otros, este otoño comienza la guerra para destronar a Netflix. Y la primera batalla, sorprendentemente, es sobre la parrilla de programación. Durante la última convención D23 de Disney, los ejecutivos de la compañía revelaron que planean sacar sus series bandera con episodios semanales. Grandes apuestas como The Mandalorian (Star Wars) o Loki (Marvel) se verán como siempre. Quizá saquen los tres primeros episodios de golpe y luego el resto semanalmente, como hace Hulu y a veces Amazon.\nSegún una nota de Bloomberg del pasado agosto, el servicio de streaming de Apple también planea hacer lo mismo con sus series originales. No hay confirmación oficial al respecto. En España, la plataforma de Atresmedia también planea sacar los capítulos semanalmente, aunque estudiarán cada caso particular.\nNetflix ha revolucionado la televisión de muchas maneras, pero especialmente en su decisión de poner a disposición del espectador las temporadas enteras de las series, en vez de capítulo a capítulo. El jefe de contenido de la plataforma, Ted Sarandos, lo justificaba diciendo que en realidad el público ya estaba acostumbrado a los maratones en formato DVD. Era verdad. El público que buscaba Netflix llevaba años pasándose unos a otros cofres de discos de Los Soprano, The Wire o Breaking Bad que eran devorados en un par de semanas. La ficción en televisión estaba en pleno boom y los aficionados ya habían inventado el binge-watching (maratón) ellos solos. Netflix lo hizo oficial. Sacar de golpe las temporadas enteras de House of Cards era natural y lógico frente a la vieja televisión.\nEl prime time de tu serie favorita ya no era de ocho a nueve en un día concreto de la semana. Era cuando tú quisieras y duraba hasta que no pudieras más. Y al día siguiente, otra serie. En 2017, un estudio de Deloitte calculó que el 70% de los clientes de Netflix en EE UU hacía maratones de series y que la media eran cinco capítulos en cada sentada. Por entonces, empezaron incluso a salir estudios sobre la falta de sueño y consecuencias para la salud de la nueva tendencia. \"En realidad, nuestra competencia es el sueño\", llegó a decir el CEO de la compañía, Reed Hastings. \"¡Y estamos ganando!\", añadió.\nPero eso era 2017, hace una eternidad. La estrategia de Netflix funcionaba cuando era el único servicio de streaming con contenido propio. Lo demás había que verlo en la televisión lineal o en DVD. Ahora, hasta el propio Netflix parece estar virando. Por ejemplo, ya hay dos programas que está colgando semanalmente en la plataforma: los concursos The Great British Baking Show (emitidio así en origen en la cadena británica Channel 4) y Rhythm & Flow. Si no lo hiciera, parte de la emoción de las eliminaciones de concursantes desaparecería.\nHBO no saca sus episodios semanalmente por una cuestión estratégica. No tiene más remedio, porque tiene millones de suscriptores a su canal. \"HBO sigue siendo en esencia un canal lineal que está poco a poco pasándose a digital\", dice el consultor sobre medios digitales Tim Hanlon, de The Vertere Group. \"En cualquier servicio de streaming, la idea es mantener a la gente suscrita de un mes para otro. Esa es la verdadera cuestión. Porque lo fácil es suscribirse, ver lo que quieres ver y apagar el servicio después\".\nNetflix mantiene a la gente enganchada sacando contenido nuevo sin parar. En seis años ha creado una videoteca gigantesca. Sus competidores producen mucho menos y su estrategia, por el momento, parece ser mantener a los suscriptores enganchados esperando el siguiente capítulo, no la siguiente temporada.\nLo que se está definiendo, dice Hanlon, \"es la próxima generación de las ventanas de exhibición\". \"La industria está intentando descifrar cuál es el modelo económico, que no está claro. Creo que realmente depende de qué tipo de programa sea, si es una serie original nueva o es de videoteca. La forma en que se monetizan las dos cosas es distinta. En realidad, lo están sacando del manual de siempre de la televisión: encuentra un contenido que sea nuevo y que solo esté disponible en ese canal o plataforma\". Y después, \"crea una carencia artificial\" que haga a la gente pedir más.\nPara eso hay que crear la necesidad en el espectador. HBO creó su servicio de streaming simplemente para ir colgando online los programas según los iba emitiendo en su canal lineal. Pero de alguna forma ha hecho ver que esa es también una buena manera de lograr un mayor impacto de las series, más conversación, convertirlas en eventos para disfrutar colectivamente. Netflix tiene que gastar millones en marketing para que sus estrenos sean eventos. Series como Euphoria o Chernobyl (ambas de HBO) se han construido una audiencia semana a semana, mientras la última temporada de Stranger Things de Netflix fue una sensación en julio, pero está prácticamente olvidada en la conversación pocas semanas después.\nCon 140 millones de suscriptores en todo el mundo y 60 en Estados Unidos, Netflix es el rival a batir en la guerra del streaming que viene. Hanlon cree que habrá quien se quite de Netflix para apuntarse a otro de los servicios nuevos, pero en general \"la batalla es por el número dos\", es decir, por ser el otro además de Netflix. \"Disney+ tiene muchas posibilidades de acabar siendo el número dos, especialmente con el paquete de Disney, más Hulu, más ESPN\", como se ofertará en Estados Unidos.\nDisney +, que ha tenido tiempo para observar y tomar una decisión con calma, ha decidido que va a sacar los episodios de sus series semanalmente. No tiene que adaptarse a ninguna programación lineal, como HBO. No depende de los anunciantes. Es una decisión que solo se explica porque cree que la experiencia va a ser mejor y, sobre todo, porque se enfrenta a un gigante y lo primero que necesita es construir una audiencia fiel, que pague mes a mes y se acostumbre a tenerlo ahí. \"La clave de los canales tradicionales es conseguir que los clientes se olviden de que están suscritos\", explica Hanlon. \"Una forma de conseguirlo es ir sacando las series según una parrilla de emisión\".\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Juego de tronos", "Stranger Things", "Netflix", "Disney+", "Apple TV", "Series fantasía", "HBO", "Series americanas", "Plataformas digitales", "Apple", "Gadgets", "Géneros series", "Televisión IP", "Series televisión", "Programa televisión", "Internet", "Empresas", "Televisión", "Programación", "Medios comunicación", "Economía", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}