{"id": "e3534e0d-714c-4009-6000-e9588227f7bd", "content": "David Bowie y Miles Davis protagonizan el festival In-Edit\n\nEl festival de documentales musicales In-Edit vuelve a Barcelona este 24 de octubre, hasta el 3 de noviembre, con su 17a edición. Esta vez In-Edit, más allá de explorar la vida de grandes estrellas de la canción, como David Bowie y Miles Davis, descubrirá artistas y músicos de nuevas generaciones, con lenguajes artísticos que crean otras formas de contar una misma realidad.\nSolo hace falta fijarse en la obra que abre el festival, Everybody’s Everything (de Sebastian Jones y Ramez Silyan), que explica la intensa y meteórica vida del joven rapero Lil Peep, para darse cuenta de las nuevas temáticas que está adquiriendo el género del documental. Otra reveladora película es Ibiza: The Silent Movie, la última creación de Julien Temple, que se focaliza en la actualidad de la isla y que se encargará de cerrar el evento. A partir del 30 de octubre el festival también aterrizará en Madrid. Allí la obra que abrirá el certamen será Si me borrara el viento lo que yo canto, el documental de David Trueba sobre el cantautor Chicho Sánchez Ferlosio, que también se podrá ver en Barcelona en la sección Panorama.\nEl certamen conserva el epígrafe, What’s the story?, y el concepto de las anteriores ediciones, “con la mirada siempre puesta más en la historia que en el personaje musical”, comenta Luis Hidalgo, director artístico del In-Edit. De la sección Km0, dedicada a las producciones más locales, destaca el film BCN 1989 Keith Haring (de los cineastas Lulú Martorell, Roger la Puente y César de Melero), una crónica del paso del grafitero por la ciudad preolímpica y una cinta de Marc Barceló, Revolució sonora: Vivències a les Cases de la Música, que muestra la tarea pedagógica de un proyecto que acerca la música a pequeños y jóvenes con discapacidad funcional. Por su parte, la sección internacional la componen seis documentales, desde Inner Landscape, de Frank Scheffer, sobre la ópera de Sichuan, a Who let the dogs out, del director canadiense Brent Hodge, acerca del grupo musical Baha Men, “que reflexiona sobre el sentido de la autoría hoy en día, con un tono casi humorístico”, explica Hidalgo.\nEn la sección La Mirada aparecen los nombres más conocidos. Como David Bowie: Finding Fame, donde Francis Whately muestra los inicios de su carrera, con pocas esperanzas de futuro; Miles Davis: Birth of Cool, un recorrido por la trayectoria de Davis basado en el testimonio de personas de su entorno, así como una amplia diversidad de miradas sobre Leonard Cohen, Michael Hutchence o el Niño de Elche.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Eventos musicales", "Cataluña", "Agenda cultural", "Agenda", "Teatro", "Música", "Cine", "Eventos", "Artes escénicas", "España", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}