{"id": "e35d71e2-2c52-4101-6c57-06b7ee3b838d", "content": "Besteiro vuelve a recusar a Pilar de Lara tras la sanción a la juez\n\nEl abogado del exsecretario general del PSdeG-PSOE, el lucense José Ramón Gómez Besteiro, ha recusado de nuevo a la juez de Instrucción 1 de Lugo, Pilar de Lara, que mantiene imputado al expolítico por diversos supuestos delitos en dos investigaciones. De Lara fue apartada hace dos semanas de sus casos y su juzgado por lo que el Consejo General del Poder Judicial consideró \"retrasos injustificados\" en la tramitación de sus causas, pero de momento sigue al frente del juzgado y cuenta con un plazo que se extiende hasta diciembre para recurrir la decisión de sus superiores ante el Tribunal Supremo. La juez fue recusada ya hace tres años por el letrado de Besteiro por supuesta \"falta de imparcialidad\" en su investigación sobre supuesta corrupción en materia urbanística.\nGómez Besteiro se vio empujado a abandonar la jefatura del partido socialista en Galicia tras verse involucrado en la llamada Operación Pulpo, sobre supuesta corrupción en la Diputación de Lugo, cuando ya era investigado en el caso Garañón, sobre cohecho y delitos urbanísticos supuestamente perpetrados en el Ayuntamiento de la capital provincial. Anteriormente había ocupado la concejalía de Urbanismo en la ciudad y la presidencia de la Diputación. Un día antes de la reunión de septiembre del pleno del Consejo General del Poder Judicial en la que se ratificó la sanción a la magistrada anticorrupción, el juzgado notificó un auto de transformación en procedimiento abreviado en el que el caso enfila la fase del juicio oral y en el que De Lara mantiene como principal imputado al exsecretario del PSOE gallego.\nEl abogado de Besteiro, Cándido Conde-Pumpido, ha puntualizado esta mañana que la “recusación” que plantea se hace en base “al artículo 219 de la Ley Orgánica del Poder Judicial, que es una causa de abstención\". Según él, De Lara \"se tendría que haber abstenido” en la investigación sobre el político. Conde-Pumpido ha destacado que “es evidente que la sanción que le ha impuesto la comisión disciplinaria del Consejo General del Poder Judicial de siete meses y un día, por desatención, retrasos e investigaciones prospectivas\", es algo que él venía \"denunciando públicamente desde hace mucho tiempo, desde que se imputó a Besteiro”.\n“Y ahora lo que nos encontramos es que el día anterior a que se confirme la sanción [a Pilar de Lara], siendo ya sancionada [previamente por el Consejo, aunque sin ratificar por el pleno], ella dicta un auto, que es lo único que ha hecho desde que se resolvió la sanción, cerrando la investigación e imputando nuevos delitos a Besteiro que no se imputaban al principio”, ha asegurado el letrado madrileño. Conde-Pumpido ve en esta maniobra una “venganza hacia los políticos” que se produce además en lo que él considera \"periodo preelectoral”, uno más de todos los que últimamente se suceden, antes de las elecciones generales del 10 de noviembre.\nCandido Conde-Pumpido reconoce que tiene que ser la juez, de momento al frente de su departamento, quien “tenga que admitir o no” dicha recusación, aunque la última palabra la tendrá la Audiencia Provincial de Lugo. El abogado calcula, en función de otra recusación que ya había formulado en 2016 y que rechazó la juez, que se podría resolver en “torno a los dos o tres meses”.\nEn el auto cuestionado, que se conoció en la víspera de la decisión del Consejo, la juez considera que la causa contra Gómez Besteiro en el caso Garañón debe seguirse por tres delitos de cohecho, uno blanqueo de capitales y otro de negociación prohibida y abuso en la función pública. Junto con el exalcalde de Lugo, José Clemente López Orozco, también lo cree \"presunto responsable\" de \"uno o varios delitos contra la ordenación del territorio\" o bien de prevaricación y trafico de influencias y falsedad documental junto a otros seis investigados. La causa investiga la edificación de las torres de O Garañón, unos inmuebles residenciales de gran volumen al borde del emblemático parque Rosalía de Castro y otros avatares urbanísticos en la ciudad en los que aparece salpicado el propio INE (Instituto Nacional de Estadística). Según informó el 25 de septiembre pasado el Tribunal Superior de Xustiza de Galicia, en su auto final la magistrada sostiene que hay indicios de que Gómez Besteiro adquirió al socio de una constructora un piso en un edificio, cuya licencia había concedido él mismo siendo concejal, \"sin pagar parte de su precio ni las obras de reforma\".\nEl CGPJ comunicó antes a la prensa que al abogado de la juez Pilar de Lara la sanción de siete meses y un día (y el apartamiento definitivo de su plaza en Lugo) que había decidido imponerle a la magistrada. La comunicación oficial de la sanción no se produjo hasta el pasado martes ocho de octubre, y desde el día siguiente se abrió el período en el que a la instructora todavía que queda la posibilidad de recurrir en casación su castigo ante el Supremo. La magistrada que durante una década impulsó las mayores causas contra la supuesta corrupción en Galicia (Carioca, Pokémon, Cebra, Cóndor, Garañón, Pulpo) cuenta con dos meses de plazo, que vencerán el próximo 9 de diciembre.\nSu abogado, Agustín Azparren, explica que será en ese momento, cuando se presente el recurso, que su defendida deberá pedir la medida cautelar de suspensión de ejecución de la sanción impuesta por el Poder Judicial. Esa medida cautelar la mantedría al frente de sus casos hasta que el Supremo resolviese su recurso.\nAzparren ha avanzado que, por estrategia, “agotará” el plazo de dos meses para recurrir. “Lo normal es agotarlo”, subraya, y calcula que si pide la suspensión de ejecución del castigo esto podría resolverse a principios del año que viene. “Estaríamos hablando de enero”, echa cuentas finalmente el letrado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Galicia", "España"], "newspaper": "elpais"}