{"id": "e3643306-cba0-4bd0-70df-c0a31aebb6c3", "content": "Pilar Rubio y Sergio Ramos, nuevo dúo musical\n\nLlevan saliendo siete años, casados cuatro meses, tienen tres hijos juntos y una vida en común que han hecho pública incluso a través de un documental. Sin embargo, Pilar Rubio y Sergio Ramos todavía tienen sorpresas que mostrar.\nRubio es una de las principales colaboradoras del programa El Hormiguero (Antena 3), donde cada semana se enfrenta a un reto diferente. El de esta era aprender el violín para tocar una canción, Fiesta pagana, una canción de mucha fuerza instrumental, junto al grupo Mago de Oz. Y, como suele hacer semana tras semana, lo consiguió. \"La vida, el destino... no sabría cómo explicar lo vivido ayer\", escribía ella al día siguiente. \"Estar tocando con Mago de Oz uno de sus himnos fue un sueño. Quería agradecer a toda la banda sus palabras de ánimo y en especial a Moha, su violinista y la persona que me ha enseñado a tocar este tema. ¡Qué paciencia ha tenido conmigo!\", comentaba ella.\nUna publicación compartida de Pilar Rubio (@pilarrubio_oficial) el 17 Oct, 2019 a las 6:30 PDT\nPero Moha (llamado Carlos Prieto) no ha sido el único que ha tocado con ella, como ha mostrado ahora, un par de días después, la presentadora en su cuenta de Instagram. Ramos también la ha ayudado en esta semana de pruebas. Mientras ella ensaya el violín, Ramos está sentado en el sofá de lo que parece su casa tocando la misma canción con la guitarra. Él la acompaña, trata de guiarla y ambos de vez en cuando se lanzan miradas de complicidad.\n\"El que siempre está ahí, apoyándome en cada paso que doy. Viviendo conmigo cada uno de mis retos en El Hormiguero. Da igual la hora o el día...\", escribe Rubio en su perfil de Instagram. \"Mi amor, mi vida, Sergio Ramos. De hecho, aquí ha tenido que sufrir bastante escuchándome cómo practicaba con el violín, que sonaba a puerta oxidada o peor\".\nEl capitán del Real Madrid y de la selección española de fútbol contesta a su esposa en esa misma publicación. \"Este reto ha sido un poco más duro, pero no tanto como escucharme cantar todos los días en la ducha. Ya lo sabes, mi amor, lo que sea, donde sea, pero siempre contigo. Te quiero\", le responde.\nPilar Rubio, de 41 años, y Sergio Ramos, de 33, salen juntos desde otoño de 2012. Ambos tienen tres hijos en común: Sergio, nacido en mayo de 2014, Marco, que llegó en mayo de 2015, y Alejandro, el más pequeño, nacido en marzo de 2018. La pareja se comprometió en julio de 2018, tal y como anunciaron a través de sus redes sociales. \"Ha dicho que sí | She said yes\". \"Te quiero... para siempre, Pilar Rubio\", escribía entonces el de Camas. La boda se celebró el pasado 15 de junio en la catedral de Sevilla, blindada para la ocasión, en un enlace al que acudieron muchos rostros famosos, como el matrimonio Beckham, la cantante Niña Pastori, el torero El Cordobés, el presidente del Real Madrid, Florentino Pérez, y numerosos colegas de profesión de Ramos, como Jordi Alba, Álvaro Morata, Pepe Reina, Keylor Navas, Roberto Carlos, Pedja Mijatovic o Fernando Hierro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Gente"], "newspaper": "elpais"}