{"id": "e3651370-0a45-4b9c-7495-6c043dbb42ff", "content": "La derrota en las elecciones locales enfrenta a Iván Duque a un terremoto político\n\nLa estrepitosa derrota del Centro Democrático este domingo en las elecciones locales de Colombia tiene consecuencias no solo para el uribismo, el movimiento del expresidente Álvaro Uribe, fundador de la formación, sino también para el actual mandatario. Iván Duque llegó a la presidencia en 2018 aupado por ese partido y ahora afronta un terremoto político. Tiene que medirse con un conflicto interno de la organización, por los equilibrios con los sectores más duros de la derecha, y otro externo, ya que tendrá que llegar a acuerdos con los nuevos alcaldes y gobernadores, que en la mayoría de los casos no coinciden con su proyecto.\nDuque no hizo valoraciones de carácter político sobre los resultados de los comicios, que marcaron un hito, por distintas razones, en las dos principales ciudades del país, Bogotá y Medellín. Claudia López se convirtió en la primera alcaldesa de la capital elegida en las urnas y el independiente Daniel Quintero desbancó al uribismo en la tierra del exgobernante. El domingo por la noche el presidente compareció para resaltar que los comicios se desarrollaron en paz, sin incidentes, e hizo un llamamiento a la colaboración de todos los actores. \"Este es el Gobierno de todos los colombianos. Pueden tener la seguridad de que en mí y en todo el equipo del Gobierno nacional encontrarán aliados para cristalizar todas las iniciativas que con responsabilidad necesiten el concurso de la nación\", afirmó. Sus palabras son en sí un reflejo de que el panorama ha cambiado. O va camino de cambiar. \"Perdimos, reconozco la derrota con humildad. La lucha por la democracia no tiene fin\", admitió Uribe.\nEl varapalo sin precedentes del Centro Democrático pone ahora en evidencia el trabajo del mandatario, el camino recorrido y el que le queda por recorrer hasta 2022. El malestar en algunos sectores ya no es tan latente. \"Achaco la derrota a Duque, Holmes y su Gobierno débil tecnócrata, y solicito una entrada de personalidades relevantes del uribismo con énfasis en la seguridad y en la economía\", sostiene Néstor Laso, coordinador del Centro Democrático en España. \nLo que está claro es que la llave para tratar de hacer frente a esta situación está en sus manos. \"El protagonista en esto tiene que ser el presidente Duque y ver cómo forja relaciones con quienes serán sus interlocutores en las regiones de aquí en adelante y que definirán en gran medida su legado\", opina Sergio Guzmán, director de Colombia Risk Analysis. Creo que este es un momento clave y va a ser un momento de decisión para el presidente. A pesar de eso, siento que Duque va a mantener su Gabinete por ahora porque la presión sobre él es muy grande\", razona.\nSegún este análisis, Duque tiene ante sí tres frentes urgentes, empezando por la aplicación de los acuerdos de paz alcanzados en 2016 por el Estado y la ya extinta guerrilla de las FARC que han encontrado durísimas resistencias del uribismo. \"Obviamente tiene que repensar el tema de la implementación del acuerdo y enfocarse más hacia llenar los vacíos de poder existen. Y quizá su punto o apuesta por la aspersión con glifosato no va a calar tanto en algunas gobernaciones como la del Cauca o la de Nariño\", continúa Guzmán.\nEn la política de defensa hay otra brecha abierta. En primer lugar, el relato en torno a Venezuela y el fantasma del régimen de Nicolás Maduro no le ha funcionado a la derecha. \"No le sirvió a la derecha en estas elecciones y tampoco está calando con la población\", sigue este analista. Además, la sucesión de revelaciones y escándalos que han rodeado al ministro de Defensa, Guillermo Botero, cuestionan su continuidad.\nDuque  puede quizá rebajar la presión hacia fuera gracias a la lucha contra la corrupción \"para construir puentes con los partidos victoriosos en estas elecciones\". \"Tanto la corrupción electoral como la corrupción institucional. Eso ha sido uno de los grandes focos de candidatos en Medellín, en Cartagena, en Bogotá. Creo que ahí puede establecer lazos con los candidatos ganadores y puede ser el tema en que se enfoque el presidente Duque para ganar y para obtener una coalición que le funcione\", concluye Guzmán.\nLa tensión entre el mandato del Gobierno central y el poder territorial determinará en cualquier caso la carrera hacia los comicios presidenciales de 2022, cuya precampaña en realidad ya ha empezado. Y el Centro Democrático, cuyos hilos dependen de Uribe, tiene que buscar a un candidato, ya que Duque ha negado en repetidas ocasiones que pretenda volver a concurrir o reactivar la figura de la reelección, lo que supondría además modificar la Constitución después de que fuera eliminada por el Congreso en 2015.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Iván Duque", "Elecciones Alcaldías Colombia", "Álvaro Uribe", "Elecciones Colombia", "Alcaldías Colombia", "Bogotá", "Medellín", "Administracion distrital", "Cundinamarca", "Antioquia", "Elecciones regionales", "Colombia", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Administración local", "Política", "Administración pública"], "newspaper": "elpais"}