{"id": "e368de78-9c1b-406c-6bef-ed6a283b7044", "content": "Guiño de Vox al PP: solo presentará un candidato a senador por provincia\n\nVox concurrirá en todas las circunscripciones a las elecciones generales del próximo 10 de noviembre, pero solo presentará un candidato al Senado por cada provincia, y no tres como es habitual, en lo que constituye un guiño al PP.\nTras rechazar repetidamente el proyecto de España Suma propuesto por Pablo Casado (una coalición preelectoral entre PP, Ciudadanos y Vox), con el argumento de que todas las demás fuerzas políticas comparten el “consenso socialdemócrata” que rechaza la suya, Santiago Abascal ha anunciado este miércoles que el partido ultranacionalista solo presentará un candidato por provincia en la Cámara alta, “para concentrar el voto”.\nEn un hilo en su cuenta de Twitter, Abascal ha añadido que su objetivo es “aumentar las posibilidades de Vox” en el Senado y lograr que haya “el máximo número de representantes dispuestos a aplicar sin miedo y de manera inmediata el artículo 155 de la Constitución”, la intervención de la autonomía catalana, cuya aprobación corresponde a la Cámara alta.\nVox obtuvo 24 diputados y 2,6 millones de votos (10,26%) en las elecciones del pasado 28 de abril, pero ni un solo senador. Su único representante en la Cámara alta era Francisco José Alcaraz, elegido por el Parlamento andaluz como senador por designación autonómica.\nCada provincia tiene cuatro escaños en el Senado, pero cada partido solo puede presentar tres candidatos por circunscripción y cada elector designar a tres que pueden ser de difrentes candidaturas, pues hay listas abiertas. El objetivo de Vox al presentar solo uno es inducir a votantes de otros partidos a marcar, junto a dos candidatos de otros partidos, la casilla correspondiente al aspirante de Vox.\nEn parte, esta situación ya se dio en las pasadas generales: en la provincia de Madrid, el primer candidato al Senado por Vox, José María Marco, logró 606.177 votos, 85.000 sufragios más de los que tuvo la lista de Vox en el Congreso. De ello se deduce que Vox recibió en la Cámara alta votos de ciudadanos que optaron en la baja por otros partidos.\nEn las redes sociales circuló entonces la fórmula 1+1+1, con la que se pretendía inducir a los electores a repartir el voto al Senado entre las tres listas del centro derecha. Pero el sistema no funcionó: el PSOE logró mayoría absoluta en el Senado (un listón del que se quedó muy lejos en el Congreso) y los socialistas obtuvieron dos senadores en Madrid, frente a uno del PP y otro de Cs.\nCon este gesto, que para Vox no tiene ningún coste (pues la posibilidad de que saque más de un senador por provincia es remotísima), Abascal intenta aliviar la presión del PP, que con el argumento del voto útil le ha instado a no presentarse al Congreso en la mitad de las provincias españolas, donde la fragmentación del voto de la derecha puede beneficiar al PSOE.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Vox", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Senado", "Partidos ultraderecha", "Elecciones Generales", "Ultraderecha", "Elecciones", "Parlamento", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}