{"id": "e37c72df-400e-44d9-5563-2eaee59654c4", "content": "“Levi intentó entender la brutalidad del nazismo y por qué no se le hizo frente”\n\nTodavía con la toga puesta -acaba de celebrar un juicio- nos recibe en la sede de los juzgados de Moncada (Valencia) el magistrado Ximo Bosch (1965. Cullera-Valencia). Llama la atención su incomodidad frente a la cámara de Mónica Torres, él que ha devenido, por sus responsabilidades en la organización Juezas y jueces para la Democracia, de la que es portavoz, en personaje mediático que se asoma cotidianamente a los medios de comunicación. Lector empedernido de narrativa, busca en la poesía “los sentimientos muy complejos, más difíciles de expresar en prosa”.\nHa elegido como libro de cabecera para esta entrevista Si això és un home (1998. Edicions 62), de Primo Levi. Destaca la siguiente frase: “Si comprender es imposible, conocer es necesario porque lo sucedido puede volver a suceder”.\nPregunta. ¿En qué momento de su vida entró en contacto con este libro y se convirtió en pieza destacada de su biblioteca?\nRespuesta. Lo leí en 1999. Yo tenía 33 años y era un tipo con bastantes dudas existenciales. Mi preocupación por los derechos humanos durante la represión de la dictadura franquista me había llevado a conocer la historia de la deportación española en el campo de concentración de Mauthausen (Austria). Me entrevisté con algunos de sus supervivientes y leí las memorias autobiográficas de algunos de ellos. Pero me seguía faltando algo: una visión profunda de conjunto.\nP. ¿Y la halló en el libro de Primo Levi?\nR. Sí. Leí una referencia y lo compré. Levi plantea una visión de conjunto de por qué los nazis son la culminación de la brutalidad contra las personas. Su obra nos permite entender que a través del miedo y la deshumanización se consigue reducir a la mínima expresión la dignidad humana; comprender que provocando en las personas su debilidad física y moral, la rebelión se hace muy difícil. Primo Levi intentó entender cómo el nazismo fue posible y por qué no se hizo nada frente a esa brutalidad.\nP. ¿Recuerda dónde lo leyó?\nR. Sí, en mi casa de Cullera. Como te decía, yo estaba lleno de dudas. Ejercía de abogado, realizaba un curso sobre Filosofía del Derecho y estaba muy interesado en cuestiones de derechos humanos. En ese año, 1999, mis nuevas inquietudes me llevaron a opositar a judicatura.\nP. ¿Cuál es la frase del libro que se sabe de memoria?\nR. ¡Varias! Pero la que más me impactó es: “Si comprender es imposible, conocer es necesario porque lo sucedido puede volver a suceder”.\nP. ¿Cuáles son sus hábitos de lectura? Me refiero a horarios, entorno físico, etcétera.\nR. Me gusta leer, de forma casi única, en la cama, y, sobre todo, por la noche. Si un libro me interesa, me quedo leyendo hasta tarde. Hay días que se hacen las dos de la madrugada y sigo leyendo. También es cierto que soy un lector rápido.\nP. ¿Se deja aconsejar a la hora de elegir lecturas o prefiere indagar por sí mismo?\nR. Sí, me gusta que me aconsejen. He llegado a algunos de los libros que más me han gustado por recomendación. Y también me gusta compartir mis impresiones sobre lo que he leído.\nP. ¿Cuál es su género predilecto?\nR. Me gusta bastante la narrativa porque nos permite vivir vidas ajenas, ponernos en el lugar de otros, y creo que eso nos hace mejorar moralmente. También me gusta la poesía porque expresa sentimientos muy complejos que no es fácil transmitir a través de la prosa.\nP. Cuando un libro no logra atrapar su interés en las primeras treinta páginas ¿lo cierra o se empeña en darle más oportunidades?\nR. Un derecho sagrado de todo lector es no acabar un libro cuando no te gusta. En eso soy implacable. Baltasar Gracián decía: “Es corto el vivir y hay mucho que saber, y no se vive si no se sabe”.\nP. ¿Ha claudicado frente a formatos diferentes al papel?\nR. La verdad es que no. Soy un lector tradicional y no he querido abandonar el papel. Me gusta subrayar y marcar. Creo que un libro se puede sintetizar en sus mejores páginas y, por tanto, es importante marcas estas.\nP. ¿Le molesta tener que prestar libros de su biblioteca?\nR. No, para nada; al contrario: me encanta prestarlos y regalarlos. Ten en cuenta que yo he sido lector de libros prestados en la biblioteca de mi pueblo. Siempre he creído que un solo libro puede cambiar tu vida.\nP. Pregunta obligada en esta serie de entrevistas: ¿En qué libro se quedaría a vivir?\nR. En El Quijote. Lo he leído nueve veces y espero seguir haciéndolo.\nP. ¿Por qué?\nR. Porque es un gran modelo de lenguaje, un precedente de la narrativa moderna; me encanta ese juego que hace Cervantes entre lo ideal y las convenciones socialmente admitidas. Y, además, es la obra que más me ha hecho reír, con diferencia.\nP. Si quiere seducir a alguien, ¿qué libro le regala?\nR. A mí me gusta mucho regalar El arte de amar, de Erich Fromm. Plantea una visión de la vida en el sentido de que el arte requiere observación, atención, curiosidad, paciencia, creatividad… y todo ello es necesario para la amistad y el amor. Es un buen libro para regalar para a los amigos.\nP. En sus horas grises, ¿en qué tipo de literatura le gusta refugiarse?\nR. En mis horas grises me gusta leer textos de tipo existencial, como El hombre en busca de sentido, de Viktor Frankl. Me gusta esa visión de que lo que pasa fuera de nosotros es incontrolable, pero solo nosotros decidimos cómo afrontarlo y lo que pasa en nuestra mente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Primo Levi", "Jueces para la Democracia", "Comunidad Valenciana", "Asociaciones", "Historia contemporánea", "Literatura", "Historia", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}