{"id": "e3836229-74d0-4bf6-4dad-1bbb6483b42c", "content": "El Gobierno cree que Podemos no puede rechazar un acuerdo que incluye parte de su programa\n\nPodemos reclama entrar en el Ejecutivo y se muestra partidario de aceptar la propuesta de una vicepresidencia social y tres Ministerios\nEn la carrera para arrinconar a Podemos durante estas últimas semanas, antes de que el 23 de septiembre queden liquidadas todas la opciones de intentar una nueva investidura y se convoquen automáticamente unas segundas elecciones generales el 10 de noviembre, el Gobierno opina que esta formación no podrá rechazar un acuerdo que recoge parte de su programa electoral.\n Esta es la visión que ha ofrecido hoy la portavoz del Ejecutivo en funciones y ministra de Educación, Isabel Celáa, en la comparecencia posterior a la reunión del Consejo de Ministros. A pesar del gran distanciamiento que ayer evidenciaron en el Congreso el Gobierno y el PSOE con Unidas Podemos, Celáa ha defendido que es posible un pacto programático y que existe tiempo suficiente para fraguarlo. El líder socialista y presidente en funciones, Pedro Sánchez, presentará el martes una propuesta que se ha construido con aportaciones de organizaciones sociales con las que se ha reunido durante este mes, el programa del PSOE y el de Podemos. La siguiente semana, a partir del día 9, según los cálculos que maneja el PSOE, es cuando se producirá un encuentro con esta formación para intentar que acepten apoyar la investidura de Sánchez sobre la base de un pacto programático.\n Esta es la pretensión del PSOE, a pesar de que Podemos insiste en reclamar entrar en el Ejecutivo y se muestra partidario de aceptar la propuesta de una vicepresidencia social y tres Ministerios que se le hizo en julio si incorpora las políticas activas de empleo. La portavoz gubernamental ha recordado que esto \"ya no está sobre la mesa\". \" Los trenes pasan, elegir es renunciar y lo hicieron con el argumento de que se trataba de una oferta decorativa\", ha señalado Celaá. De hecho, las diferencias entre ambos exhibidas ayer en la Cámara, en el pleno sobre la gestión del Open Arms, le han llevado también a afirmar que \"no puede haber dos gobiernos en uno\" ni \"criticas de una parte a la otra\". \nPero sí piensa que es posible que Podemos acabe aceptando el planteamiento que ahora le hace el PSOE: \"Lo que nos mueve a pensar que debería haber un acuerdo es la bondad del propio proyecto. Si está contenido parte de su programa todo invitaría a pensar que Unidas Podemos, viéndose reflejada en la propuesta, tuviera responsablemente que darle el parabién, que aceptarlo porque redunda en beneficio de la ciudadanía\". Estas declaraciones conectan con la idea de la cúpula del partido de que Pablo Iglesias tiene ahora muy difícil decir que no a medidas que redundan en beneficio de las personas con el único argumento de que no le dejan entrar en el Gobierno. A esta circunstancia se añade otro razonamiento: la idea de que la división en las filas de la formación morada sobre si es más beneficioso para ellos quedarse fuera del Ejecutivo.\nLa portavoz del Gobierno no ve mayor problema en que apenas queden dos semanas para la convocatoria de las nuevas elecciones cuando se produzca la previsible reunión con Podemos. \"No es cuestión de tiempo\", ha dicho. El propio Iglesias, ha apuntado, afirmó que ahora cerraría la declaración en horas. \"Habría algo más que horas\", ha indicado sobre la consecución de un pacto programático.\n Con el calendario político absolutamente a oscuras, la lógica invita a pensar que si la reunión entre el PSOE y Podemos diera algún fruto, en una inmediata ronda de contactos del Rey se designaría a Sánchez de nuevo candidato para que se celebrase una nueva investidura. Pero esto, ahora misma, es pura ficción. Celaá ha subrayado que se presentaría a una nueva investidura sólo \"si cuenta con los apoyos necesarios\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPor responsabilidad el PSOE debería nombrar otro candidato que no fuese Sanchez que formara un gobierno de coalición con partidos constitucionalistas y con un progrsna común", "date": "08/31/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}