{"id": "e385b0ff-9e7d-441a-67ea-2ccd6731d832", "content": "Muere Pierre Le-Tan, el Patrick Modiano gráfico\n\nEn el umbral de este septiembre ya casi otoñal, de la mano de Denis Cosnard y de Juan Manuel Bonet ha llegado de París la noticia de la muerte de Pierre Le-Tan, el pintor, ilustrador y escritor francés de origen vietnamita vinculado ya siempre con Patrick Modiano y la ciudad del Sena. Un artista original y excepcional que se ha mantenido equidistante y partícipe de la literatura y del arte, todo con una mirada inquisidora de miniaturista delicado que combinaba los aires de la figuración más moderna, de la línea clara de Hergé y la finura del mundo asiático, como hacia su padre, el pintor Le Pho, personaje de algunas de las obras de Modiano.\nSi el itinerario de Pierre Le-Tan solo tiene etapas brillantes como la de ilustrador en New Yorker, Vogue Décoration o The World of Interiors, o portadista de las obras de Patrick Modiano, publicista de las divisas más inseparables del demi-monde tal que Gucci o Lanvin, autor de agendas inolvidables como la de 1994 dedicada a París, de etiquetas de vino, también destaca como escritor con dos obras, también ilustradas, que dan idea de las cualidades que le han convertido en una suerte de Modiano gráfico. La primera, publicada en 1996, es Carnet tangerois, una galería de personajes irrepetibles que como fantasmas escondidos en el tiempo se empeñaban en mantener vivo ese Tánger cosmopolita y algo golfo del que solo quedaba el Minzah, y ahora ya ni eso. El otro libro, Paris de ma jeunesse, editado en 1988, es un texto muy diferente, que fue prologado por el Nobel francés, cuya nueva edición estaba corrigiendo poco antes de morir el pasado 19 de septiembre. Es un libro que recorre los lugares de la infancia de Le-Tan con una mirada entre modianesca y proustiana. En la obra se sucede con mirada evocadora la geografía parisiense de la infancia y juventud del artista como los bulevares Garibaldi y Sérurier, las avenidas de Matignon, de Paul Doumer o de Camoëns, las plazas de Breteuil y de Vendôme, la rue de l’Université, el Quai de Tokyo… Un recorrido sentimental pero distante por su ciudad y por su juventud.\nDe estilo delicado y elegante y con una mirada tan lírica como analítica, Le-Tan muestra en su obra un lenguaje artístico propio, tan inimitable como característico, que se desplegó en el dibujo, la pintura y la ilustración así como la moda o el diseño, incluidas las joyas de colores y formas netamente letanianas. Sus mejores trabajos son los nocturnos, las calles oscuras de la banlieue con farolas de luces tenues, los inquietantes jardines de verjas, los coches de modelos a veces imposibles, los transeúntes perdidos en barrios periféricos, y los edificios racionalistas fueran tangerinos o del París de su juventud, siempre con misteriosas ventanas encendidas, reveladoras de los mundos oscuros que se esconden en su interior.\nSi Le-Tan, muerto a los 69 años, es inseparable tanto de la obra de su antiguo amigo Patrick Modiano publicada en Folio, de las ilustraciones para la obra de Patrick Mauries y de sus propios libros, en España lo es también de dos escritores que han sido sus introductores en nuestro país, en fecha ya tan lejana como 2004. Se trata de José-Carlos Llop, poeta, novelista y amigo personal del artista que impulsó la exposición que le dedicó el MNCARS, entonces dirigido por Juan Manuel Bonet, el otro admirador del pintor. Una iniciativa que sirvió de presentación del artista en España y cuyo catálogo con textos de los citados así como de Patrick Mauries es una joya, casi tanto como el que ilustraba su última exposición, Intériurs?Exterieurs, inaugurada en París en diciembre de 2010. Allí, en la galería del tercer piso del 346, de la rue Saint-Honoré, el experto en dibujos Nicolás Schwed organizó un espléndido vernisage en el que estaba, entre otros personajes como Patrick Mauries, el propio Pierre Le-Tan. Solo faltaba el gran ausente, Patrick Modiano. En sus paredes se podían ver algunos de los dibujos originales de Carnets tangerois y sus variaciones en una gélida noche parisiense de diciembre de 2010. Un acto magnífico, rematado por un catálogo-libro de exquisita tipografía y diseño en el que el texto del artista que acompaña a la introducción de Nicolas Schwed aparece con su caligrafía habitual, un elemento más de sus dibujos. Entre los dibujos tangerinos estaba la maravillosa tinta y acuarela titulada Sept heures du soir, un gran formato dedicado al extrarradio de la ciudad norteafricana, con unos edificios racionalistas a los que sirve de contrapunto la figura misteriosa y medio oculta de una mujer árabe.\nHa muerto Pierre Le-Tan sin poder leer el capítulo que le habíamos dedicado en Un cierto Tánger, un libro que estos momentos está saliendo de la imprenta de la mano de la Editorial Confluencias, que tantos lazos parisienses tiene gracias a su director, Javier Fornieles Ten, autor de una cubierta que seguro hubiera gustado al artista francovietnamita, pues ambos comparten cierta poética pictórica. Quede este texto como homenaje póstumo al artista.\nFernando Castillo es escritor, ensayista y comisario de exposiciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Obituarios", "Escritura", "Pintura", "Francia", "Artes plásticas", "Lengua", "Ilustración", "Europa", "Artes gráficas", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}