{"id": "e38fd08f-77a6-43df-7dab-c01abfb3dcab", "content": "30 años al cuidado de la piel\n\nEn septiembre de 1989, el doctor Gabriel Serrano puso en marcha Sesderma, un laboratorio dermatológico que hoy celebra su 30 aniversario. En estas tres décadas de vida, Sesderma se ha convertido en una de las compañías españolas más importantes del mundo en su sector. La innovación y el desarrollo de nuevos productos son las principales señas de una empresa con sede en Valencia que hoy está presente en más de 70 países, con una plantilla que supera las 600 personas.\nAl igual que el primer día, Sesderma mantiene viva su filosofía de trabajo, que se resume en el lema Escuchamos tu piel. Bajo esta premisa, este laboratorio centra su esfuerzo a la investigación, desarrollo y fabricación de una rama amplia productos dermocosméticos. Para ello, cuenta con una importante especialización en I+D+i.\nEn 2008, la compañía fue la primera en introducir líneas completas de productos desarrollados con nanotecnología para aplicar soluciones adaptadas a cada necesidad de la piel. Este avance supuso una auténtica revolución, ya que la nanotecnología es la mejor forma de garantizar que los distintos activos que componen el producto atraviesen la piel del paciente y alcancen los mayores niveles de penetración y eficacia.\nCinco años más tarde, Sesderma alcanzó otro hito con la comercialización de productos de genocosmética. Esta tecnología permite regular la expresión de los genes, incluso protegiendo, estabilizando y reparando el ADN para conseguir resultados visibles en la piel. Esta apuesta por la innovación ha dado sus frutos. Lo que empezó siendo un laboratorio local en 1989, hoy es una multinacional con 22 filiales en el mundo y presencia global en los cinco continentes. Esta expansión internacional se refleja también en su cuenta de resultados. En cuatro años, la compañía ha disparado su facturación un 21% gracias, entre otras cosas, a su implantación en países como China.\nEn este aniversario tan especial por su 30 cumpleaños, Sesderma ha querido homenajear a las mujeres, que son las principales usuarias de sus productos y que además forman parte fundamental de la estructura y la cultura de la empresa (el 73% de la plantilla es femenina y componen buena parte de su equipo directivo). Para ello, el laboratorio celebró anoche la I edición de los Premios Mujer, en los que reconoció a mujeres de distintos ámbitos de la sociedad civil española como la música, la ciencia, la literatura, las artes, el deporte, el cine, la empresa, la comunicación y la gastronomía. Entre las nominadas, también se encontraban mujeres farmacéuticas y aquellas que han destacado por su labor en la internacionalización de la compañía.\nIndia Martínez, Marisol Soengas, Laura García Marcos, Rosa Montero, Laura Caballero, Arantxa Echevarría, Pilar Mateo, Ana Rosa Quintana, Cristina Colonques, Paloma San Basilio, Susana Díaz y la figura de Blanca Fernández Ochoa fueron algunas de las mujeres premiadas. El evento congregó a importantes representantes del mundo social, cultural, artístico y empresarial de nuestro país. Durante la gala, el presidente de Sesderma destacó el perfil de cada una de las galardonadas e hizo un recorrido por estos 30 años de la empresa, que siempre ha sabido adaptarse a las distintas necesidades de sus clientes a lo largo de todo este tiempo.\nAsegurar la calidad de todo el proceso de fabricación, desde la concepción de los productos hasta su desarrollo y comercialización, es una de las prioridades de Sesderma. Sus productos se han posicionado entre los consumidores como altamente innovadores. Esto se ha traducido en una gran fidelidad por parte de los clientes y en la consecución de numerosos premios internacionales. De hecho, el doctor Gabriel Serrano es uno de los dermatólogos más prestigiosos del mundo y sus aportaciones al cuidado de la piel le han merecido multitud de reconocimientos médicos y empresariales. En la actualidad, el presidente de Sesderma ha puesto sus miras en Corea del Sur, donde la compañía está llevando a cabo varios proyectos de transferencia tecnológica para la distribución de la toxina botulínica y rellenos de ácido hialurónico.\nLa formación y el deseo de compartir conocimiento es otra de las características de esta empresa, que colabora con universidades, institutos científicos, centros tecnológicos y con sociedades de Medicina Estética, Cirugía Estética, Dermatología y Venereología en el desarrollo de estudios y soluciones innovadoras para la piel. Más de 5.000 médicos se benefician de los cursos y simposios que patrocina Sesderma por todo el mundo. Asimismo, a través de la plataforma online SesdermaTV.com, la compañía ofrece numerosa divulgación dirigida tanto al público profesional como al consumidor.\nAdemás de Sesderma, otra línea de negocio de este laboratorio dermatológico es Mediderma Professional Care, que fabrica, distribuye y comercializa productos y tratamientos de uso exclusivamente profesional.", "date": "09/19/2019, 19:01:45", "tags": ["Cosméticos", "Maquillaje", "Belleza corporal", "Belleza", "Bienestar", "Estilo vida", "Sociedad"], "newspaper": "elpais"}