{"id": "e396b51b-c00e-423d-6df2-d9a15ca69241", "content": "El Banco de España advierte de que la guerra comercial lastrará la economía de la UE\n\nEl Banco de España advierte de que la guerra comercial entre EE UU y China podría tener una “elevada incidencia” en la economía mundial, según un informe publicado ayer. En este analiza la escalada del proteccionismo entre las dos potencias. La institución constata una ralentización de la economía global por los nuevos aranceles. Y pronostica que el pulso entre las dos naciones reducirá el PIB mundial un 0,25% respecto al escenario inicial. La eurozona también se contraería un 0,2%. EE UU y China, un 0,26% y el 0,38% del PIB, respectivamente.\nEl informe del Banco de España advierte de que el recrudecimiento de la guerra comercial entre EE UU y China que comenzó en marzo de 2018 está afectando al flujo comercial de estas dos potencias pero también a otros países. Washington y Pekín retomaron la subida de aranceles tras una breve tregua en diciembre del año pasado. La tensión comercial, ha llegado a tal punto que, según el Banco de España, la totalidad de las importaciones estadounidenses desde China y casi tres cuartas partes de las compras del país asiático a EE UU se verán afectadas a finales de 2019. Está previsto que en ese momento se activen los últimos aranceles.\n“Estas restricciones comerciales parecen estar llevando”, según la entidad financiera, “a una menor actividad económica y por tanto, a una caída de la demanda que se sumaría a un aumento de la incertidumbre global”, señala el supervisor bancario español. La duración de este escenario podría agravar significativamente los efectos, debido al alto grado de integración de las distintas economías en el comercial mundial.\nEl informe del Banco de España parte de un primer escenario, que tiene en cuenta los cambios en el comercio bilateral entre los dos países y un segundo escenario, en el que estima las consecuencias de la reducción de la demanda mundial.\nSegún las simulaciones realizadas por la entidad financiera, el aumento de los aranceles (el primer escenario) conllevaría una contracción significativa de la actividad en Estados Unidos, China y también en el área del euro. El Banco de España calcula que esta situación provocará un deterioro del PIB mundial de un 0,25% comparado con el escenario inicial en el que no se contemplan los efectos de la guerra comercial. Además, proyecta caídas del 0,26% y el 0,38% para Estados Unidos y China, respectivamente. China se vería más afectada por los aranceles que EE UU debido a que las nuevas tasas norteamericanas afectan a un mayor volumen de importaciones que las que le ha impuesto el país asiático.\nEn cuanto al área del euro, su PIB se contraería un 0,2% respecto al escenario base. El Banco de España advierte de que el impacto a la zona de la moneda común será significativo por el “elevado grado de apertura comercial, lo que la hace más vulnerable a la caída de la actividad mundial”.\nEl Banco de España también analiza un segundo escenario, que recoge las consecuencias del aumento de incertidumbre económica. Observa cómo el aumento de la desconfianza entre los operadores e inversores podrían generar “impactos adversos significativos” tanto por el aumento de las primas de riesgo sobre las inversiones, como por los efectos en la actividad mundial. El supervisor matiza que “la incidencia de la guerra comercial sobre la incertidumbre resulta difícil de calibrar y sus efectos deben tomarse con cautela”.\nEl informe apunta la existencia de factores que podrían hacer que los efectos fueran distintos de los estimados, ya que no se tiene en cuenta la reacción de los bancos centrales que en las últimas semanas han lanzado planes de estímulo y han relajado aún más las políticas monetarias. Estas decisiones reducirán el impacto de la guerra comercial, subraya el documento.\nEl Banco de España elabora un índice de incertidumbre sobre el comercio mundial que muestra la inquietud de inversores internacionales. Este índice comenzó a escalar en marzo de 2018 con las primeras escaramuzas comerciales entre EE UU y China. Este termómetro alcanzó su cénit este verano cuando el presidente estadounidense Donald Trump acusó a China de manipular divisas y ordenó a las empresas estadounidenses que dejaran de hacer negocios con Pekín. En las últimas semanas, el nivel de incertidumbre se ha enfriado al conocerse que las dos potencias retoman las negociaciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Guerra comercial", "Banco de España", "Donald Trump", "PIB", "Zona euro", "Indicadores económicos", "Comercio internacional", "China", "Asia oriental", "Relaciones internacionales", "Bancos", "Economía europea", "Asia", "Unión Europea", "Comercio", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}