{"id": "e3aa3bc4-23a4-421a-5b59-56f17d2c1623", "content": "Madrid court orders Ryanair to pay back hand luggage charge to passenger\n\nA Madrid court has ruled that a clause in Ryanair’s controversial baggage policy, which obliges passengers to pay an extra charge to take hand luggage on board the low-cost carrier’s planes, is not covered by European Union laws and also violates domestic legislation. The ruling states that the Irish airline’s rule is “abusive as it curtails the rights that the passenger has recognized by [article 97 of the Air Navigation Law], generating an imbalance of benefits between the contracting parties to the detriment of the consumer.” The tribunal has ruled that this clause should be declared null and void and removed from the contract.\nThe ruling originated with a complaint from a passenger who was asked to pay €20 at the boarding gate for her hand luggage\nThe ruling originated with a complaint from a passenger who was asked to pay €20 at the boarding gate for her 10-kilogram item of hand luggage because she had not purchased a priority fare in advance. The Madrid court has sided with the women’s claim and has forced the airline to return the €20 fee (plus interest) but not the €10 she asked for in damages.\nThe court explains in the sentence that the issue that the dispute refers to is “an important legal issue as to whether the airline can charge an additional cost to the passenger for carrying hand luggage” – not handbags or shopping bags from the airport, “but bags or backpacks in which passengers are carrying their clothes, personal belongings and other objects.”\nThe ruling mentions that the Court of Justice of the European Union (CJEU) has already addressed the issue and distinguished between luggage destined for the hold and “unchecked hand luggage.” Hold items aren’t considered as an essential for passenger transport, and therefore companies may charge extra for them. However, “hand luggage or unchecked luggage” is said to be an “essential element of air transport so companies are obliged to carry it without demanding any type of extra charge on top of the price of the ticket.”\nThe Irish carrier told news agency Europa Press on Wednesday afternoon that the ruling “will not affect” its luggage policy “either in the past or in future cases.” According to the airline, the Madrid Court ruling “refers to a specific case that has misinterpreted” their commercial freedom to determine the size of cabin bags allowed on board their aircraft.\nRyanair said the ruling “will not affect” its luggage policy “either in the past or in future cases”\nRyanair’s new baggage policy came into effect on November 1 of last year, and obliges passengers to pay should they want to bring a larger piece of hand luggage on board, such as a 10-kilogram trolley case, for example. These passengers have to buy a priority ticket, of which there are a limited number. Only smaller bags are allowed onto the plane for free. Some countries, such as Italy, fined the company for “deceiving” the consumer with this new luggage policy, on the basis that it wasn’t transparent in terms of the true price of a ticket.\nAccording to Almudena Velázquez, lawyer for the consumer-rights platform reclamador.es, while the sentence does not “declare any contractual clauses null and void, but rather orders the return of the sum the passenger was forced to pay, it does set out a path for similar cases in which additional amounts are demanded in a completely contrived way and that serve, in reality, to increase the final price of the ticket, to impose fictitious restrictions that are not supported in any rules and that can only be overcome if you pay an additional amount.”\nEnglish version by Alicia Kember.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": [], "newspaper": "elpais"}