{"id": "e3ba1056-4cff-4ef2-5d2b-16ca1e0daed8", "content": "El Rey ensalza los avances de España en un foro sobre los valores de la democracia liberal\n\nEl rey Felipe V participó este jueves en la isla pontevedresa de A Toxa en la presentación de una nueva iniciativa de reflexión política en España, el Foro La Toja Vínculo Atlántico. En su discurso, el Rey ensalzó los logros de la reciente historia de España: \"Debemos construir sobre todo lo bueno que hemos conseguido que, si lo tomamos con perspectiva histórica, podemos concluir con toda seguridad que es mucho; aunque siempre nos parezca que lo que queda por hacer es más aún\". El presidente gallego, Alberto Núñez Feijóo, que también participó en el acto, formuló todo un alegato en favor de la política centrada, de consenso y \"puentes\" frente a los populismos y el independentismo que propugnan \"la democracia adversativa\".\nLa inauguración de este foro, nacido para promover los valores de la democracia liberal, se celebró en el Club de Golf A Toxa. En su auditorio, que registró un lleno completo, estuvieron también presentes más de 200 empresarios, directivos y dirigentes políticos, entre ellos el expresidente socialista Felipe González, el ministro de Cultura en funciones, José Guirao, el exministro de Exteriores del PP Josep Piqué, presidente del foro, y su vicepresidente, el socialdemócrata Antón Costas, expresidente del Círculo de Empresarios de Cataluña, el empresario gallego Amancio López Seijas, dueño del imperio hotelero Hotusa, inspirador y patrocinador de esta iniciativa, el presidente de la CEOE, Antonio Garamendi, y el presidente de las Cámaras de Comercio de España, José Luis Bonet.\nEn lugares preferentes se ubicaron la vicepresidenta del Congreso, la política popular Ana Pastor, la exministra socialista Trinidad Jiménez, ahora en la cúpula de Telefónica, el exlíder de Unió Democrática de Catalunya, Josep Antoni Durán Lleida, el socialista vasco Ramón Jáuregui, José Luis Ayllón, exsecretario de Estado de Mariano Rajoy, o la presidenta de la Diputación de Pontevedra, la socialista Carmela Silva. Este viernes acudirá también el propio Rajoy, quien participará en un debate con Felipe González. El foro será clausurado por el presidente del Gobierno en funciones, Pedro Sánchez.\nEl apoyo de Felipe VI no se limitó al discurso de inauguración. Se quedó toda la tarde en la primera tanda de ponencias para escuchar al catedrático canadiense de Harvard Steven Pinker o al presidente ejecutivo de Telefónica, José María Álvarez-Pallete, que dibujó los parámetros del nuevo mundo digital.\nNúñez Feijóo habló de Galicia en su condición de \"Finisterre atlántico, de puerta entre Europa y América\", pero sobre todo de ejemplo de \"puente\" para una política capaz de labrar pactos y consensos.El principal barón territorial del PP,  que ha defendido un por ahora imposible gran pacto de Estado de su partido con el PSOE para que arranque un Gobierno constitucionalista en España, no quiso referirse directamente al bloqueo institucional y político que sufre el país. Pero sí lo hizo varias veces de manera metafórica: \"De acuerdo con la interpretación de algunos, el liderazgo ya no consiste en dirigir y orientar democráticamente, sino en agitar, dividir y enfrentar para llegar a una suerte de democracia adversativa donde lo esencial es establecer adversarios. Y, en consecuencia, cortar puentes. Lo vemos en España pero también en distintas partes del mundo que se ven también agitadas por este pensamiento tan dañino\".\nEl presidente gallego  acabó su intervención con una diatriba contra los populismos y el independentismo \"adversativo\":  \"Es la confusión entre el activismo y la política la que está en el epicentro de la crisis que afrontan nuestras democracias. Es la separación de estos dos ámbitos, respetables cuando no se mezclan, uno de los puntos de apoyo para alcanzar de nuevo la centralidad\".\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Liberalismo político", "Alberto Núñez Feijóo", "Atlántico", "Hotusa", "Valores democráticos", "Democracia", "Sociedad civil", "Constitución", "Felipe VI", "Actividad legislativa", "Familia Real", "Jefe de Estado", "Parlamento", "Monarquía", "Ideologías", "Casa Real", "Empresas", "Economía", "Política", "Sociedad"], "newspaper": "elpais"}