{"id": "e3bdc25f-f02f-4651-7e84-9e172dc37d0a", "content": "James Ellroy: “La policía de Los Ángeles me pateó el culo tres veces y me alegro. Me lo merecía”\n\nLa aversión de James Ellroy por los ordenadores y los teléfonos móviles queda clara cuando te da la dirección de su casa en Denver. Ve por tal calle a la derecha, verás unas escaleras, luego hay un bar a la izquierda, busca tal portal, dice desde un teléfono fijo con contestador. Estamos en otra época. Ellroy (Los Ángeles, 1948) vive solo en un apartamento. Al otro lado del descansillo, está el apartamento de su exmujer y ahora novia (“tenemos un buen arreglo”). Casas separadas, cada uno con llave de la del otro. Ella vive en el siglo XXI, con móvil y televisión. Ellroy no tiene televisión, dice, desde hace medio siglo. Ni ordenador. Nunca ha tenido un teléfono móvil. Ha escrito a mano sobre cuadernos una veintena de novelas que componen uno de los grandes legados de literatura policiaca norteamericana de cualquier época.\nSoy un escritor cristiano. Mis personajes buscan la redención a trompicones. A veces no lo consiguen y caen\nLa última de ellas se llama Esta tormenta (Penguin Random House), la continuación de Perfidia , y se desarrolla en Los Ángeles en 1942, en plena histeria antijaponesa tras el ataque al Pearl Harbor y con conspiradores comunistas y fascistas a los dos lados de la frontera. Son las dos primeras de cuatro novelas que abarcarán un periodo determinado de la historia del crimen en la ciudad de Los Ángeles. Son los años anteriores a su cuarteto de Los Ángeles, otras cuatro novelas con las que retrató el mundo criminal en la ciudad entre 1947 y 1958. De aquella serie, el gran público conoce sobre todo L.A. Confidential (1990), convertida en una extraordinaria película por Curtis Hanson. “La gente se piensa que soy en experto en Los Ángeles. No lo soy. La verdad es que la mayor parte de esta mierda me la invento. Ese es el poder de los libros, y me atrevo a decir que es la grandeza de los libros”.\nPREGUNTA. Ha dicho en alguna ocasión que usted vive mentalmente en Los Ángeles, en los años cuarenta. ¿Qué le hizo obsesionarse con contar esa atmósfera?\nLa gente se piensa que soy en experto en Los Ángeles. No lo soy. La verdad es que la mayor parte de esta mierda me la invento. Ese es el poder de los libros\nRESPUESTA. Le contaré una anécdota de mi autobiografía. En 1956, cuando tenía ocho años, yo creía que la Segunda Guerra Mundial todavía seguía. Algo dije que hizo que mi madre se diera cuenta de esto. Y me dijo: No, hijo, la guerra acabó tres años antes de que tú nacieras’. Digo de broma que no la creí. La Segunda Guerra Mundial está omnipresente en la cultura norteamericana, está profundamente incrustada en la conciencia del país. En el apartamento de mis padres en West Hollywood había un armario lleno de ejemplares de la revista Life. El taco era enorme. Hablaban del ataque de Pearl Harbor, del internamiento forzoso de japoneses, la guerra del Pacífico, la guerra de Europa, la guerra del Atlántico, la posguerra, los comités anticomunistas. Yo estaba fascinado con esas fotografías y esas historias. Tras el asesinato de mi madre, en 1958, mi interés se desvió hacia novelas policiacas. Uno de los primeros que leí fue un libro de Jack Webb, el creador de la serie Dragnet, que hablaba del asesinato de la Dalia negra. Aquel fue el primer crimen de LA al que me enganché. Como se sabe, se acabó mezclando con el asesinato de mi madre [en el libro La Dalia Negra].\nP. ¿Por qué el punto de vista en los libros siempre es el de los policías?\nYo creo que el crimen es un abandono moral individual, a escala epidémica\nR. Amo a los policías. Un detective de homicidios fue la persona que me explicó al nivel de un niño, el 22 de junio de 1958, que habían asesinado a mi madre. ‘¿Dónde está tu padre?’. Yo entregué mi corazón a esos tíos en aquel momento. Y el crisol de una gran investigación policial detallada es un buen gancho para colocar grandes novelas históricas. Un hombre malo enamorado de una mujer fuerte, el comportamiento de una época, la política, la raza, la influencia perniciosa de Hollywood.\nP. ¿Es importante que sus personajes tengan algún tipo de marco moral?\nR. Tienen una estructura moral, aunque pueda ser inmoral al principio del libro. La gente cambia, sabes. Soy un romántico. Creo en la redención. Creo que la moral es un arma de doble filo en la ficción. Vale para mostrar las horribles consecuencias de las acciones inmorales. Y para ver a la gente saliendo a rastras de la pocilga que es su vida. Eso lo ves en un policía como Elmer Jackson (un policía real de la época, antihéroe que aparece en varios de los libros de la saga). Yo entiendo estas cosas. Entiendo el apetito y el deseo de redención y la absoluta necesidad que hay de ello. Soy un escritor cristiano. Mis personajes buscan la redención a trompicones. A veces no lo consiguen y caen. A veces, su salvación es muy frágil. Esta es mi definición de crimen: todos los conductistas, los socialistas y muchos progresistas tienden a pensar que es todo por la pobreza o por la injusticia racial. Yo creo que el crimen es un abandono moral individual, a escala epidémica. Tú sabes que está mal y lo haces de todos modos. Es una visión muy cristiana y muy protestante.\nYo no hablo de Trump. Me niego. No hablo de la América de hoy. Y se lo diré de entrada al que me pregunte: no, que te jodan\nP. Usted tuvo su propia experiencia criminal.\nR. Sí, y me avergonzaba de ello.\nP. ¿Pensaba entonces de la policía lo mismo que ahora?\nR. Me gusta la policía. Tengo que decir que la policía de Los Ángeles me pateó el culo en al menos tres ocasiones y me alegro. Me hicieron daño. Me lo merecía las tres veces.\nP. ¿Por qué no encuentra inspiración en el crimen actual? Los policías, la corrupción, los muertos, las estrellas de cine y las prostitutas, siguen existiendo todos.\nR. Pero la naturaleza de Los Ángeles ha cambiado. En 1942 era una ciudad construida para un millón y medio de personas. Además, ahora se han roto las barreras del lenguaje. Es una sociedad políglota. Probablemente hay tanta gente que habla español como gente que habla inglés nativo. El Departamento de Policía es un 56% latino. ¡Tienen ordenadores en los coches de policía! Yo no podría escribir una novela de polis en un entorno contemporáneo ni con una pistola apuntándome a la cabeza.\nP. ¿La ciudad ya no está ahí?\nR. No parece la misma. Hay un LA que yo recuerdo y que me acaba de volver de una manera muy fuerte en la película de Tarantino (Érase una vez en Hollywood), que acabo de ver. Creo que es la mejor película sobre Hollywood de la historia. Es mejor que Sunset Boulevard (El crepúsculo de los dioses, Billy Wilder, 1950). Me encogió el corazón. Me desgarró. Yo no he sido fan suyo y casi siento que le debo una disculpa por toda la mierda que he dicho sobre él. Me encanta la película. Amo a los perros y me encanta que el perro sea el héroe al final. Mira, yo tenía 21 años cuando el asesinato de Sharon Tate (1969). Y en la película huele… como olía. La música... Pero más que nada es la relación entre los dos tíos. Es una relación de Hollywood clásica y una gran película de colegas. Trata sobre ese código de las relaciones entre hombres, lo vacío que es. Es sobre hombres, en resumen. Ese verano yo trabajaba en una tienda de revistas porno en la esquina de Wilcox con Selma (Hollywood). Y las chicas, hermano, oh, las hippies. Las chicas están tan bien en la película. El estilo sin sujetador, el pelo en el sobaco, el autoestop, la promiscuidad y todo el rollo de mierda hippy.\nP. ¿Cuándo supo que había alcanzado el éxito?\nR. Yo supe desde muy pronto que tenía mucho talento y, de hecho, como ser humano era imparable. Pero el momento más revelador de mi carrera fue cuando estaba escribiendo La Dalia Negra, tenía 37 años y vivía en un bajo en East Chester, Nueva York. Ya tenía el argumento de El gran desierto en la cabeza. Y en un segundo concebí los trazos generales de L.A. Confidential, que sería el tercer libro del cuarteto. Con ese destello, me di cuenta de que puedo ejecutar cualquier cosa que conciba. Eso es lo que he hecho. Yo concibo de manera amplia y atrevida y adapto el lenguaje al libro, uno por uno.\nP. ¿Qué lee?\nR. De todos los libros de esta estantería casi ninguno es actual. Hay algunos libros policiacos que me perdí en los años ochenta y los estoy leyendo ahora. Incluso cuando era niño pensaba que tenía que leer a Ernst Hemingway o a William Faulkner. Nunca he leído un libro de Faulkner. Prefiero leer un libro policiaco. ¿Y qué? Llámame poco leído. A la mierda. Me voy a leer otro libro de misterio de la comisaría 87. Esa es la mierda que me gusta. Solo me gustan las películas policiacas. Solo me gustan las series de televisión policiacas. Yo sé lo que me gusta y lo que no. No me gusta la comedia, la odio. No me gusta el rock and roll y no me gusta la ciencia-ficción. Me gusta el boxeo y ningún deporte más.\nP. Usted se define como muy conservador pero ha dicho que detesta a Trump. Cuando presente el libro en Europa, espere muchas preguntas sobre Trump.\nR. Yo no hablo de Trump. Me niego. No hablo de la América de hoy. Y se lo diré de entrada al que me pregunte: no, que te jodan. Yo no hablo de Trump. Él tampoco habla de mí. Lo de Trump se ha acabado ya y es aburrido. Y mi libro va de América en 1942.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["James Ellroy", "Años 40", "Quentin Tarantino", "Los Ángeles", "Novela negra", "Escritores", "California", "Novela", "Estados Unidos", "Narrativa", "Libros", "Historia contemporánea", "Literatura", "América", "Historia", "Cultura"], "newspaper": "elpais"}