{"id": "e3cd07ef-1919-44e6-6051-194b26cffb16", "content": "Torra sopesa no acudir a su juicio por desobediencia\n\nQuim Torra trata de transformar su juicio por desobediencia en un ataque a la justicia española. Como los líderes del procés, el presidente de la Generalitat también se siente víctima de la “represión” del Estado. Torra ha hecho de una inoportuna coincidencia temporal su caballo de batalla: resulta que el Tribunal Superior de Justicia de Cataluña (TSJC) fijó la fecha de la vista oral para el 25 y 26 de septiembre, lo que coincide en parte con la celebración del debate de política general en el Parlament. Para Torra, se trata de una afrenta inexcusable que atenta contra la “separación de poderes”. En la creciente presión que trata de imponer sobre el tribunal, ha lanzado una advertencia: si no se cambia la fecha, como ha pedido, es probable que no acuda al juicio.\n“No ir sería poner de manifiesto que nos tenemos que plantar”, manifestó ayer en una entrevista con el diario El Punt Avui. “Quien tiene el problema es el TSJC y nosotros tenemos que saber si respeta la separación de poderes”, añadió. ERC anunció de inmediato que apoyará a Torra tanto si va como si no. Los magistrados deben decidir esta misma semana si admiten la petición de retrasar la fecha. Sobre su mesa tienen un contundente informe de la Fiscalía que se opone a la petición de Gonzalo Boye, abogado de Torra y también de Carles Puigdemont, huido en Bélgica de la justicia española.\nLa sala civil y penal del TSJC —que enjuicia a Torra por su condición de aforado— está preparada para cualquier eventualidad. Fuentes del organismo recuerdan que el juicio podría celebrarse sin la presencia del president. La ley penal establece que, como norma general, el acusado debe estar presente en el banquillo. Pero prevé excepciones, que deja a criterio del juez o tribunal. Este escenario solo es posible cuando se solicita una pena de cárcel inferior a dos años u otro tipo de pena inferior a cinco años. Torra afronta una petición de un año y ocho meses de inhabilitación por un delito de desobediencia. Pese a las advertencias reiteradas de la Junta Electoral Central (JEC), el máximo responsable de la Generalitat se negó a retirar los lazos amarillos —en apoyo a los políticos independentistas en prisión provisional— de la fachada del Palau de la Generalitat en plena campaña electoral.\nLos jueces decidirán esta semana si admiten la petición de retrasar la fecha\nLa última argucia de Torra es coherente con su línea defensiva. Desde que la Fiscalía se querelló contra él, hace apenas seis meses, las maniobras para tratar de deslegitimar al TSJC han sido la constante. En mayo, el presidente accedió a declarar como investigado. Alegó que la orden de retirar los lazos era “ilegal” y la junta, “incompetente”. Admitió que desobedeció porque se debe a un “mandato” de la ciudadanía catalana y a la “defensa de los derechos humanos”. Lo hizo arropado por el Govern, las entidades independentistas que promovieron el referéndum ilegal del 1-O —la ANC y Òmnium— y por algunos ciudadanos. Su comparecencia ya no fue, sin embargo, el baño de masas que acompañaba a los líderes del procés cada vez que acudían ante el Palacio de Justicia, situado en el paseo de Lluís Companys de Barcelona.TV-3 difundió el vídeo de su declaración, que el magistrado instructor Carlos Ramos retuvo hasta pasadas las elecciones municipales y europeas. Quería evitar su “instrumentalización” por las partes (Vox ejerce la acusación popular). Ramos fue, precisamente, la primera víctima con nombre y apellidos de la estrategia presidencial. En julio, el abogado de Torra intentó (sin éxito) recusar al magistrado porque en sus autos emitía “frases, razonamientos y manifestaciones rotundas y de evidente culpabilidad, que reflejan la posición ya asumida por el instructor”. Boye ya acusaba a Ramos de “retorcer los hechos” para endosar un delito de desobediencia que, en su opinión, nunca existió.\nEn un artículo publicado en el digital El Nacional, Boye carga contra los magistrados que juzgarán a Torra, a los que acusa de “falta de imparcialidad” y de estar “contaminados”. Dice el letrado que dos de los tres miembros del tribunal “dictaron la interlocutoria de admisión a trámite” de la querella y, por tanto, ya se han hecho una idea de los hechos y no deberían poder sentenciarlos. “Eso solo ha pasado en el juicio del procés y ahora en el del presidente Torra... si es que no son todo lo mismo”. El propio mandatario, que retuiteó el artículo, anunció en Madrid que “recusará” también a esos jueces en los próximos días.\nA la defensa de Torra le resulta igualmente extraño que el TSJC dictara la fecha de las sesiones el día 31 de julio, antes de conocer la composición exacta del tribunal. Fuentes judiciales subrayan que se trata de un procedimiento normal. Para evitar la “contaminación” de algunos de los magistrados de la sala civil y penal —que han resuelto recursos y otras cuestiones en el procedimiento— ha sido necesario hacer un “llamamiento” a otros jueces. Con la fecha ya en el calendario, se ha podido saber cuáles tenían disponibilidad. “Es lo que se hizo en el juicio del 9-N y ningún abogado protestó”, dicen fuentes judiciales sobre el proceso contra el expresidente Artur Mas por la consulta independentista de 2014.\nFuentes del TSJC dicen que la vistase puede celebrar sin estar el acusado\nOtra queja es que a Torra “se le han denegado todas las pruebas”. “¿Es que ha de tener menos derechos que el resto de ciudadanos”, se pregunta el abogado en ese mismo artículo. El TSJC rechazó su petición de que comparezcan en el juicio 12 vocales de la Junta Electoral al entender que no tienen “ninguna relación” con el acusado que “contribuya al esclarecimiento de los hechos”. En ese auto, por cierto, el tribunal señala que el escrito de defensa solo se opone a los hechos de la Fiscalía, aunque no ofrece un “relato alternativo”.\nPero lo que ha permitido tensar la cuerda ha sido la elección de la fecha, 25 y 26 de septiembre, lo que según Torra demuestra las “prisas” del tribunal. De entrada, Boye ha alegado que ese día debe atender otra cita con un “preso”, lo que podría motivar un cambio... pero no ha presentado documentación que lo avale, según las mismas fuentes. El president va por la vía política y afea que la secretaria judicial no estuviera al corriente del calendario de sesiones del Parlament. El escrito en el que pide el cambio de fechas recuerda que Torra “ocupa la más alta magistratura en Cataluña” y, como tal, tiene “unas funciones, unas obligaciones, una agenda y unas prerrogativas”. En su respuesta, el fiscal replica que hablar de privilegios en una “sociedad igualitaria y democrática” es desafortunado. Y recuerda que el resto de ciudadanos que acuden a los tribunales también tienen sus obligaciones y “no están ociosos en el sofá de casa”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Quim Torra", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}