{"id": "e3d4f2ff-9050-4d8c-5e2d-2c00885bfff4", "content": "Nostalgia en Viena por los bares chungos\n\nKlaus Pichler inmortalizó, antes de su rápido declive, aquellos antros que en los sesenta fueron como un segundo hogar para la clase obrera y para criminaluchos navajeros.\nEste lugar es como la primera parada hacia una casa de locos.\nJackson atiende el mostrador con una toalla al cuello como un boxeador. En la barra hay ceniceros y vasos de agua con rosas. El humo trepa por la pared, alcanza el techo y llega a la sala principal, donde se sienta el vendedor de rosas de los bares del barrio, que aquí no viene a vender, viene a beber. En la mesa contigua, un cliente se ha quedado dormido con la frente apoyada en la jarra de cerveza. A su lado, juegan al ajedrez. La frase se la dijo Maria Uitz, 92 años, propietaria del bar Schmauswaberl desde su apertura en 1962, a Peter Balon cuando le traspasó el negocio hace seis meses. Aunque ya la había oído antes. “El bar arrastra mala reputación por el trapicheo con drogas. Lo frecuentaban proxenetas, alcohólicos y delincuentes. Hoy queda una clientela singular, muchos de ellos inadaptados que consideran el bar su segunda casa”, dice Balon, productor de festivales techno que quiere preservar la identidad del Schmauswaberl. “Llegaron nuevos clientes que miraban como si esto fuera un zoo. Y entre los veteranos, algunos no habían visto nunca a dos lesbianas darse un beso. Mi idea es que cohabiten”, dice. Esta noche el músico Voodoo Jürgens rueda en el reservado el teaser de su próximo álbum: “Conozco el Schmauswaberl desde que tenía 15 años. Cambió de dueño, sí, pero sigue siendo un clásico”.\nEl Schmauswaberl se encuentra junto al Naschmarkt, el rastro de Viena, el popular mercado callejero en el centro. Es uno de los 70 bares de viejo que documentó el fotógrafo Klaus Pichler —uno de los referentes de Martin Parr en Austria— con el periodista Clemens Marschall en su libro Golden Days Before They End (Edition Patrick Frey). La obra va ya por su cuarta edición en alemán y segunda en inglés, crece al mismo ritmo que los bares se extinguen. Pichler calcula que han cerrado el 40% desde que la publicaron en 2016. “Sabíamos que era la última oportunidad de inmortalizarlos antes de que desaparezcan. Los dueños se retiran, los regulares se mueren por la mala vida. La mayoría son jubilados con problemas de alcoholismo, sobre todo hombres, que encuentran aquí el único sitio donde hablar con alguien. Son bares que pertenecían a la clase obrera en los años sesenta y setenta, cuando había permisividad con el alcohol en el trabajo, y florecían en cada esquina. Los compartían con criminales de navaja fácil y algún que otro mafioso de los juegos ilegales de cartas”, cuenta Pichler.\nEstos bares de barrio se conocen como Tschocherln. El Schmaus­waberl es de los pocos que resisten. Y también es de los pocos en los que sus clientes fijos se negaron a posar ante la cámara de ­Pichler, solo accedieron a charlar con Marschall —“son un poco paranoicos”, resume Peter Balon—. Aunque no abre hasta las seis de la tarde, tiene cafetera y un revistero bien surtido de prensa, porque esto sigue siendo Viena. El Pabellón de la Secesión aparece al final de la calle. ¿Llegan turistas al bar? “Sí, algún que otro despistado”, dice Balon. “Pero no nos importa”. ", "date": "09/01/2019, 19:01:45", "tags": ["Viena", "Austria", "Bares", "Europa occidental", "Hostelería", "Europa", "Turismo"], "newspaper": "elpais"}