{"id": "e3db5e66-7bad-4291-7b1b-a2f67470c743", "content": "¿Bolsonaro está espiando al Papa?\n\nLa próxima pelea de Jair Bolsonaro puede ser con el Papa. Acorralado por la reacción del mundo ante las imágenes de la selva en llamas, el presidente y sus generales intentan convencer a la población de que Europa quiere quitarle la Amazonia a Brasil. Recurren al enmohecido truco de la “soberanía nacional” para encubrir que las alertas de deforestación aumentaron un 278% en julio y los focos de incendio se triplicaron en agosto, comparado con los mismos períodos de 2018. El problema es que, aunque las llamas se apaguen, las cámaras seguirán enfocando la selva. En octubre, el Sínodo de la Amazonia pondrá el tema en el centro de las atenciones globales. El viernes, en una carta, los obispos de la región expresaron la tensión: “Lamentamos inmensamente que hoy se criminalice a nuestros líderes como enemigos de la patria”. El sábado Bolsonaro confirmó que la Agencia Brasileña de Inteligencia está monitoreando el Sínodo.\n \nLa Iglesia Católica tiene una fuerte presencia en la Amazonia. Curas y monjas entendieron que vivir según el evangelio significa respetar la cultura de los pueblos de la selva y no convertirlos en otros, como hicieron en el pasado. La mayoría de los líderes de los movimientos sociales se formaron en las acciones pastorales. La misionera Dorothy Stang fue asesinada en 2005, por orden de hacendados, por defender el uso sostenible de la tierra por parte de pequeños agricultores. En 2018, su sucesor, el padre Amaro Lopes, fue detenido. Son ejemplos de cómo la Iglesia católica enfrenta los intereses de los que quieren convertir la selva en bueyes, soja y minería.\nSin embargo, en los últimos años los católicos han perdido espacio. El número de evangélicos neopentecostales ha crecido de forma acelerada en las ciudades amazónicas y en las comunidades indígenas, ribereñas y quilombolas. Pero aunque la mayoría de los evangélicos votaran a Bolsonaro, no significa que apoyen incondicionalmente su política colonialista. Algunos de los líderes más combativos que han surgido en los últimos años en la defensa de la selva son evangélicos, lo que impide una lectura fácil de un fenómeno complejo.\nLa política de destrucción de Bolsonaro ha conseguido la hazaña de, a la vez, apartar a los líderes evangélicos emergentes y devolver el protagonismo a los líderes católicos que empezaban a jubilarse, garantizando su renovación. Este año, la participación de los jóvenes en la romería de la selva ha sido impresionante. En este contexto se celebrará el Sínodo de la Amazonia. Si el colapso climático garantizaba la atención mundial en el Vaticano, la selva en llamas ha multiplicado la potencia.\nEn febrero, el Gobierno ya trataba el Sínodo como una amenaza a la “seguridad nacional”. Hoy, la paranoia está instaurada.\nTraducción de Meritxell Almarza.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/03/2019, 19:01:45", "tags": ["Opinión", "Papa Francisco", "Amazonas", "Jair Bolsonaro", "Reservas naturales", "Papa", "Incendios forestales", "Clero", "Incendios", "Espacios naturales", "Iglesia católica", "Accidentes", "Sudamérica", "Cristianismo", "América", "Religión", "Sucesos", "Medio ambiente"], "newspaper": "elpais"}