{"id": "e3f00c45-ba7d-4184-771c-d76556a94343", "content": "La semana por delante: cuentos radiofónicos y festivales circulares\n\nPlanes de ocio en Madrid - del 7 al 13 de octubre- para la semana que tenemos por delante.\nEXPOSICIÓN. Brueghel. Maravillas del arte flamenco\nLa temporada expositiva en el Palacio de Gaviria comienza con esta muestra dedicada a la saga de los Brueghel, una de las familias más prolíficas de la pintura flamenca. Aquí podremos ver reunidas un centenar de obras de Pieter Brueghel el Viejo –el gran pintor holandés del siglo XVI–, Pieter Brueghel el Joven, Jan Brueghel el Viejo –maestro de las naturalezas muertas, especialmente de las pinturas de flores y paisajes–, Jan Brueghel el Joven, Jan Peter Brueghel, Abraham Brueghel y Ambrosius Brueghel –quizá el más desconocido de la saga–, acompañadas de las piezas de otros artistas de la época, como Rubens o El Bosco.\nCuándo: Del 7 de octubre al 12 de abril Dónde: Palacio de Gaviria (c/ Arenal, 9) Precio: 14 euros\nMÚSICA. Lorena Álvarez\nLa asturiana Lorena Álvarez publicó hace apenas unos meses su Colección de Canciones Sencillas, un disco cuyo título es honesto con lo de la sencillez, aunque no advierte al oyente de la deslumbrante belleza que se oculta tras ella. Este álbum, que viene dentro de una carpeta de cole, es una joya que brilla al sol entre los pastos del panorama musical nacional y llega cargado de pequeñas historias fascinantes, como la de esa abuela que envía mensajes al futuro en forma de dibujos que te atraviesan el corazón, la de ese olmo parlante que avisa a los caminantes de que “no le pidan peras” o la de esa nana que te lleva de viaje por el mundo. Este martes, lo presenta en el Teatro Lara y el concierto promete magia de la buena.\nCuándo: 8 de octubre a las 22.00 Dónde: Teatro Lara (c/ Corredera Baja de San Pablo, 15) Precio: 15 euros anticipada, 20 euros en taquilla\nFESTIVAL. Circular\nDurante el mes de octubre, las calles de San Cristóbal se llenarán de intervenciones artísticas realizadas con materiales encontrados y reutilizados. Esta es la nueva propuesta de Madrid Street Art Project, que han bautizado con el nombre de Circular, un festival que, por un lado, quiere volver a acercar el arte urbano a la escala humana –huyendo del muralismo de grandes dimensiones– y, por otro, favorecer una reflexión colectiva sobre la segunda vida que pueden tener los objetos en el contexto de crisis climática en el que nos encontramos. Durante la segunda semana del festival, podremos ver cómo los artistas realizan sus intervenciones en distintos puntos del barrio y, en torno a ellas, se desarrollará un programa de actividades.\nCuándo: Del 7 al 20 de octubre Dónde: Barrio de San Cristóbal Precio: Gratuito\nCINE. Cine con bebé: La virgen de agosto\nIr al cine cuando acabas de ser madre o padre, puede convertirse en una tarea titánica, por eso, iniciativas como la de la Sala Berlanga son muy de agradecer. Una vez al mes, programan una sesión de cine en horario matinal a la que está permitido asistir con bebés de hasta dos años. Para estas proyecciones, el espacio se acondiciona, de manera que progenitores y bebés estén lo más cómodos posible: se controlan especialmente el volumen, la temperatura y la iluminación de la sala, hay cambiadores en los aseos y un aparcamiento para sillitas y carros. Este mes de octubre, es el turno de Jonás Trueba y La virgen de agosto, que se estrenó en cines este mismo verano.\nCuándo: 9 de octubre a las 11.30 Dónde: Sala Berlanga (c/ Andrés Mellado, 53) Precio: 3 euros los adultos, gratis para los bebés\nEXPOSICIÓN. Lo esencial y lo invisible\nPor primera vez, podremos ver en Europa las obras del famoso ilustrador taiwanés Jimmy Liao, autor de historias que nos hablan de temas complejos como la nostalgia, la soledad, la muerte o la pérdida de la inocencia. Sus libros ilustrados gustan por igual a pequeños y mayores, porque explican la realidad con sensibilidad, belleza y mucho color. Liao, que tras sufrir una leucemia, dejó la publicidad para dedicarse a lo que realmente le gustaba, ha acabado convirtiéndose en uno de los ilustradores más reconocidos del mundo. En esta exposición, se pueden contemplar 170 originales que nos permitirán conocer más de cerca sus personajes, sus escenarios y sus temáticas favoritas.\nCuándo: Del 9 de octubre al 20 de enero Dónde: Museo ABC (c/ Amaniel, 29-31) Precio: Gratuito (donación sugerida 3 euros) \nEXPOSICIÓN. Diego Rivera, artista universal\nLa Casa de México en España cumple un año en Madrid y qué mejor manera de celebrarlo que con una exposición del gran representante de la pintura mexicana: Diego Rivera. Esta muestra es una buena oportunidad para ver reunidas algunas de sus obras, desde su época estudiantil hasta las piezas de caballete que realizó en 1948, pasando por sus etapas en Francia y España. Para poner en contexto la obra de Rivera, un pintor cuyo arte es indesligable de su compromiso político, en la muestra también se podrán ver varias fotografías y una instalación didáctica, basada en su célebre mural Sueño de una tarde dominical en la Alameda Central.\nCuándo: Del 3 de octubre al 16 de febrero Dónde: Casa de México (c/ Alberto Aguilera, 20) Precio: Gratuito\nCIRCO. YOLO\nEn inglés, el acrónimo Y.O.L.O. hace referencia a You Only Live Once, o lo que es lo mismo: sólo se vive una vez. Bajo este título, que es toda una declaración de intenciones, se presenta el premiado espectáculo circense de la compañía Lucas Escobedo que, inspirándose en el imaginario del pintor valenciano Joaquín Sorolla, nos anima a dejar atrás el miedo y atrevernos a hacer lo que de verdad queremos hacer. Una producción para todos los públicos, llena de malabares, acrobacias, equilibrismo, percusión, vitalidad y mucho sentido del humor.\nCuándo: 11 y 12 de octubre Dónde: Teatro Circo Price (Ronda de Atocha, 35) Precio: De 12 a 15 euros\nRADIOFICCIÓN. Alicia en el país de las maravillas\nEl Conejo Blanco, el Sombrerero Loco, el Gato de Cheshire, la Reina de Corazones y la propia Alicia cobrarán vida este domingo en nuestra imaginación gracias a las voces de los actores de Ficción sonora de RNE. La joven actriz Lucía Caraballo será la encargada de ponerle voz a la protagonista, esa niña que cae por un agujero y se ve inmersa en un universo de fantasía donde nada tiene demasiado sentido, y estará acompañada por otros 13 actores, que darán vida a un total de 26 personajes. Un clásico de la literatura universal en forma de radio en directo, donde los pequeños –a partir de 6 años– son más que bienvenidos.\nCuándo: 13 de octubre a las 18.00 Dónde: La Casa Encendida (Ronda de Valencia, 2) Precio: Gratuito (con invitación)\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Madrid", "Comunidad de Madrid", "Ocio", "España", "Estilo vida", "Cultura"], "newspaper": "elpais"}