{"id": "e3f80c35-bd11-4571-6bd4-d158fda8bac3", "content": "El catastrofismo es catastrófico\n\nEl catastrofismo es catastrófico. Más exacto: provoca efectos catastróficos. Si la complacencia desarma al personal ante los reveses pues le coge de improviso, la exageración precipita el estancamiento al retraer sus decisiones.\nExagerar el peligro de recesión llama a la recesión, recuerdan en EE UU —cuyo PIB crece al 2%, más o menos como el nuestro, tras el 3,1% del primer trimestre—, porque empeora las expectativas.\nYa Keynes advirtió que, dado el juego de los espíritus animales, espontáneos más que calculadores, son decisivos. En vulgata privada de Fabián Estapé, “un factor clave para tomar la decisión de efectuar una inversión es una buena digestión”.\nLos datos españoles sobre crecimiento y empleo empeoran, su ritmo se desacelera, y los márgenes para mayor gasto social e inversión productiva se estrechan. Casi todo se desmejora a velocidad de vértigo. Pero no estamos ante una recesión. Mirados con la lupa diaria de las noticias, iríamos al desastre. Con el catalejo de su comparación y ponderación, no es así.\nLa previsión de crecimiento del PIB español al cierre de 2019 oscilaba entre el 2,2% (OCDE), el 2,3% (FMI y Comisión) y el 2,2% del Gobierno. El primero en reaccionar ante la flojera de la coyuntura ha sido el Banco de España, al rebajar su pronóstico del 2,4% a un pelado 2%. Y aún gracias.\nY quizás si los vientos de cola exteriores se consolidan como vientos contra la cara que dañan a nuestro sector exterior, y a la entera economía (alza del petróleo por Irán, agudización de las guerras comerciales, un Brexit duro), la cosa se afee más.\nPero de momento los peores augurios se focalizan en un crecimiento del PIB en el entorno del 2%, quizá alguna décima por debajo. Y eso no da para catastrofismos. No solo porque supone un ritmo superior al doble de la media de la eurozona. Sino porque desborda el 1,5% anual en que se estima el crecimiento medio occidental en los dos últimos siglos, de acuerdo con los cálculos de Thomas Piketty.\nY, sobre todo, porque en ese marco se está creando empleo neto. Insuficiente y precario. Pero empleo. Crece el número de cotizantes (incluso de menor cuantía) en casi medio millón en los últimos 12 meses y el número de contratos (incluso con falsos temporales) en casi 17 millones.\nY sin embargo, el desempleo empeora algunos meses, como el pasado. Entonces es que aumenta por motivos nada terribles. Porque crece a más velocidad la población activa: a inmigración estancada, más confianza de los parados desanimados en apuntarse a la lista del paro. La previsión más cruel, la del Banco de España, estima que el desempleo seguirá bajando, del 14% actual al 13% en 2021.\nTras las grandes cifras, nos conviene centrar la discusión en las políticas expansivas de crecimiento (y las inéditas políticas activas de empleo) y en cómo combinarlas con el saneamiento de las finanzas públicas drogadas y con el indispensable cierre de la brecha social. Llevamos retraso, también respecto a Portugal. Pero nunca es tarde si la dicha es buena, dicen.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/03/2019, 19:01:45", "tags": ["Paro registrado", "Tasa paro", "PIB", "Desempleo", "Indicadores económicos", "Empleo", "Trabajo", "Economía"], "newspaper": "elpais"}