{"id": "e4081e32-1a13-49d5-4c34-3992165bc58f", "content": "La Mercè arranca celebrando las dioptrías de Pau Riba\n\nQue Barcelona no es un pueblo es una obviedad, pero en días como ayer la idea se hace evidente. Era la primera noche de fiestas, y en la calle apenas había diferencias con otro viernes normal. Unas tímidas luces en plaza Catalunya recordaban una verbena, pero ninguna otra luz indicaba que se estaba en fiestas. Los peatones trajinaban sus cuitas andando con velocidad urbana, pero las fiestas de la capital arrancaban como un motor diesel. El primer atisbo de fiesta se encerraba en la Casa de la Caritat, donde una exposición de gigantes y cabezudos despertaba la imaginación de unos niños que correteaban por el patio, en cuyas galerías, inmóviles, los gigantes miraban impávidos a los visitantes. Barcelona estaba ya en fiestas.\nEl primer grupo en celebrarlas vino de Lisboa, ciudad a la que el BAM, el festival alternativo, rinde homenaje este año. Y el BAM es tan agradecido que hasta un grupo tan desconocido como Reis Da Republica, tenía bastantes asistentes frente a su escenario, frente al cual se inició el trajín de la venta ambulante de cerveza y comida. El sexteto lisboeta ofreció una muestra de su rock de perfiles progresivos, desarrollos instrumentales y eventual voz femenina al frente de su propuesta. Estaban encantados y se les notaba.\nMás tarde la actividad se trasladaba al Moll de la Fusta. En las Ramblas, una manifestación feminista nos recordaba los tiempos que vivimos, cuyo paso celebraba el primer artista del escenario junto al mar. Cincuenta años son casi una eternidad y el mundo ha cambiado mucho en este lapso de tiempo. Sin ir más lejos, hace 50 años los quioscos de las Ramblas vendían prensa y no las baratijas que en sus expositores han arrinconado al papel. Pero hay algo en común entre el mundo de entonces y el de ahora, y es que en ambos permanece Pau Riba.\nY él celebraba precisamente que hace 50 años el mundo vio su “Dioptría”, un álbum seminal reconocido como uno de los más importantes del rock no sólo en Catalunya, sino también en España. Quiso la casualidad que entonces, cuando salió al escenario, la fiesta estallase con un castillo de fuegos artificiales que inopinadamente se unieron a la celebración. Pau, con su aspecto de celebrante hippie, camisa de flores, melena cayéndole por los laterales del rostro, volvió a sentir que aquello que hizo hace tiempo aún mantiene sentido, y acompañado por Los Mortimer recordó al Taxista, rememoró que Ja s'ha mort la besàvia o que las chicas pueden ser de porcelana. Y encima se sumó a la fiesta otro histórico, Kiko Veneno para cantar L'home estàtic. Sí, el mundo ha cambiado y Barcelona es menos pueblo, pero Pau Riba sigue aquí para recordarnos que se puede vivir de otras maneras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Pau Riba", "La Mercè", "Fiestas locales", "Barcelona", "Cataluña", "Fiestas", "España"], "newspaper": "elpais"}