{"id": "e40b1e81-c7c1-4e3d-78ea-f83540b3e0d9", "content": "David Bustamante suspende un concierto minutos antes de actuar sin explicar los motivos\n\nDavid Bustamante está en el punto de mira de todos y sigue sin dar explicaciones. El cantante, de 37 años, ha suspendido un concierto en la localidad madrileña de Fuenlabrada que tenía programado para el pasado domingo porque presuntamente se encontraba indispuesto, según alegó su representante minutos antes de la actuación. El artista, que se encuentra en plena gira con su último álbum Héroes en tiempos de guerra y el pasado viernes actuó en Sevilla, se mantiene al margen y por ahora no ha realizado ninguna publicación en sus redes sociales al respecto.\nEl Ayuntamiento de la localidad madrileña estudia posibles acciones legales debido a que el anuncio se realizó de manera verbal, sin presentar ningún parte médico y sin tiempo suficiente para poder anunciar la suspensión del concierto y evitar que el público se viese perjudicado. “Mostramos nuestra indignación por la actitud de David Bustamante y lamentamos el perjuicio causado a su público, que fue el principal perjudicado por la no comparecencia del cantante”, lamentan en un comunicado, donde se asegura que el consistorio “no pagará por una actuación que no se produjo”. Se trataba de un concierto gratuito para el que no había que pagar entrada, por lo que el Ayuntamiento ha corrido con todos los gastos del mismo, del que prefiere no dar cifras.\nSegún el programa de Fiestas de Fuenlabrada, Bustamante tendría que haber actuado después del concierto del también extriunfito Alfred García. Minutos antes de que este finalizara su actuación el agente de Bustamante llamó por teléfono para anunciar la ausencia del cántabro, por lo que todo el público que había acudido al espectáculo se encontraba ya en el recinto. EL PAÍS se ha puesto en contacto con los representantes del cántabro, que no han dado explicaciones al respecto.\nNo es la primera vez que Bustamante alega problemas de salud para la suspensión de un evento. Justo hace dos años, en septiembre de 2017, fue la polémica cancelación de su concierto en Laguna de Duero, Valladolid, por una afonía. Una situación muy criticada —incluso la Consejería de Sanidad de Castilla y León inició una investigación— debido a que no constaba que el cántabro hubiera acudido al centro de salud local.\nLa segunda anulación se produjo en el programa especial de Navidad de Operación Triunfo, donde el extriunfito iba a participar junto a otros de sus compañeros de la primera edición del programa actuando con los concursantes de OT 2017. “Bustamante está indispuesto, son cosas que pasan”, anunciaba a los chicos la directora de la academia Noemí Galera cuatro días antes de la gala. En febrero del año pasado, el cantante cántabro también canceló otra actuación privada organizada en la capital madrileña para una veintena de seguidores que lo esperaban a las puertas del hotel de Las Letras de Gran Vía con gran ilusión. “Está indispuesto, vomitando, con dolores de espalda y sin poder caminar, así que no vendrá”, dijo la empresa organizadora a última hora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["David Bustamante", "Cantantes", "Gente", "Conciertos", "Eventos musicales", "Agenda cultural", "Agenda", "Música", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}