{"id": "e40e3ff9-886f-4de3-746f-af5ec707513a", "content": "Las voces melosas\n\nLo que ha sucedido desde que se conocieron los resultados de las últimas elecciones generales ha resultado para muchos desconcertante. A la vista de un Parlamento fragmentado y ante la previsible dificultad de formar Gobierno, los viejos usos hubieran recomendado a los partidos que se reunieran de inmediato, buscaran acercar posturas, establecieran un marco general desde el que negociar posibles salidas al atolladero, y se pusieran a trabajar. Algo de eso hubo (poco), reuniones entre los socialistas y Podemos, pero enseguida lo que trascendió es que discutían de sillones en el Consejo de Ministros. Daba la impresión de que habían empezado por el final. Nada se sabía del proyecto político que habían acordado, si es llegaron a entrar en esta materia en algún momento, y ya estaban en plena gresca por el reparto de poder. Otro detalle, y muy revelador: el bochinche entre unos y otros, por sus lógicas diferencias de criterio, no tenía lugar en los despachos donde negociaban (si es que negociaban) sino en los platós de televisión, en las emisoras de radio, en los periódicos, en las redes sociales. Esta es la forma de hacer política que lleva imponiéndose desde hace tiempo: manda el encargado de poner en escena los mensajes y de medir los tiempos. Da igual el plan que se tenga para gobernar el país, lo que importa es generar expectativas y responder con gestos efectistas y mucha fanfarria. Si algo se puede comprender del momento político actual es que no hay manera de entender absolutamente nada. ¿Quieren de verdad, como dicen todos, evitar unas nuevas elecciones? Quién sabe.\nSe conocen de sobra los pasos que ha ido dando Pedro Sánchez hasta llegar a la apoteósica presentación de su plan de 370 medidas (la cifra resulta un poco obscena). Son muchos los puntos de este particular programa que, si se tomaran mínimamente en serio, exigirían mucho tiempo de los equipos que vayan a negociar un acuerdo para perfilar su viabilidad, la manera final de concretarlos y, claro, su financiación, la dichosa memoria económica. Y la dichosa memoria económica de una propuesta concreta igual obliga a ajustar las ambiciones de otra medida. Y así sucesivamente. Un curro. Un inmenso curro.\nSalvo que existan los milagros, ya no queda tiempo para tejer un proyecto compartido que tenga consistencia (si es que se quiso alguna vez construir un acuerdo programático que aguantara con firmeza las embestidas de los rivales políticos a lo largo de una legislatura). Pablo Iglesias, en un comentario en las redes sociales, comparó  lo que le está sucediendo con Sánchez con el combate que libraron Muhammad Ali —Cassius Clay— y George Foreman por conquistar la corona de los pesos pesados en 1974. No debería llevarse a engaño: lo que ocurre en la política española no tiene ni la más mínima estatura épica. Si pudiera buscarse algo parecido a este lamentable espectáculo que se ha padecido en las últimas semanas lo más adecuado sería fijarse en el más mediocre de los culebrones televisivos. Sánchez e Iglesias tienen algo de esos galanes de voz melosa y ademanes seductores que reclaman el foco para vaciar ante las audiencias sus peripecias sentimentales, y hacerse querer por los suyos. Pero lo realmente necesario es que cuenten cómo van a conseguir que las grandes tecnológicas paguen impuestos, que se haga una reforma efectiva del sistema de pensiones o que los jóvenes encuentren trabajos decentes (por ejemplo). Salvo vagas promesas que dan por hechas solo por haberlas escrito en sus respectivos repertorios de medidas, no han avanzado en este sentido ni una sola micra. Y en ésas andamos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/06/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Pedro Sánchez", "Unidas Podemos", "Pactos políticos", "Presidencia Gobierno", "Pablo Iglesias", "Gobierno de España", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}