{"id": "e4107817-1d0e-405b-66f5-02ac1256b323", "content": "Quién es esa mujer a la que acaban de detectar zika\n\nExiste un trastorno mental en China llamado koro por el que las personas, especialmente hombres, piensan que su cuerpo va a absorber su pene o su vulva y va a desaparecer. Koro es la palabra malaya para la cabeza de la tortuga, cuyo movimiento al meterse dentro del cuello asemeja bastante gráficamente esta alucinación. Diversos estudios han relacionado este trastorno con la ansiedad y la esquizofrenia. Es un ejemplo específico de lo que se encuentran muchos psiquiatras en sus consultas cuando reciben a un inmigrante: enfermedades mentales que no se pueden separar del entorno cultural.\n\"Todos tenemos estereotipos, lo importante es entender cuándo estos empiezan a afectar a tu trabajo. Entender la salud mental sin el contexto social es un error\", asegura Francisco Collazos, psiquiatra del Hospital Vall d’Hebron de Barcelona que a finales de octubre ofreció una charla en el congreso de la Sociedad Española de Medicina Tropical y Salud Internacional. \"Un inuit o un bosquimano tienen las mismas emociones que alguien de Barcelona, pero no las expresan de la misma forma\", añade. El médico relató cómo, en un viaje a Mozambique, sus compañeros y él visitaron a varios vecinos de un barrio para preguntarles sobre depresión. \"Les preguntábamos por la depresao, fue un fracaso total\", relata. Cuando finalmente pudieron hablar con varios de ellos en grupos reducidos, entendieron que cuando querían hablar de esta condición, usaban la expresión \"pensar mucho\".\n\"En el mundo occidental, desde que somos pequeños se nos prepara para mirar hacia el futuro. En otras culturas las preguntas tipo '¿Qué quieres ser de mayor?' no tienen lugar. Por eso, cuando alguien comienza a pensar mucho es lo que para nosotros sería la depresión. Hasta que no entendamos todas estas variables, los pacientes no van a dejar de abandonar tratamientos o consultas\", completa Collazos. \"Pero ojo, tampoco empecemos a atribuir todo a la cultura\", advierte el experto.\nNumerosas investigaciones señalan que los inmigrantes son más propensos a sufrir enfermedades como depresión o ansiedad precisamente por la soledad y desconcierto al que se enfrentan en su nuevo entorno. Si, además, han pasado por traumas como un conflicto, se añaden desórdenes como el shock postraumático o la psicosis. \"Durante nuestra carrera aprendemos mucho de la psicopatología de los pacientes, pero no nos fijamos en que está pensando esa mujer colombiana a la que le dicen durante el embarazo que puede tener zika\", apunta el doctor Collazos. Como el psiquiatra, son muchos los profesionales del sector de la salud que opinan que su trabajo va más allá de emitir recetas.\nEl centro de investigación ISGlobal comenzó en 2016 un seguimiento con madres que habían recibido posibles diagnósticos de zika en su embarazo en el Clinic de Barcelona. Todas ellas provenían de zonas de riesgo y habían emigrado a España. Realizaron entrevistas en profundidad con 12 mujeres y llevaron a cabo el mismo proceso con madres afectadas por el mismo problema en Colombia. \"Hablamos mucho de miedos, de emociones como la tristeza y la ansiedad. En general, del sentimiento horrible de no saber cómo va a nacer tu hijo\", apunta Elena Marbán, que forma parte de este proyecto llamado Zika Preg.\nUn inuit o un bosquimano tienen las mismas emociones que alguien de Barcelona, pero no las expresan de la misma forma\nLos resultados sirvieron para entender cómo romper esa barrera que muchas veces se crea en la consulta. \"Las pacientes mostraron una gran confianza en los profesionales en España, se sintieron muy acompañadas con tantos controles y, de hecho, lo comparaban con la atención que habrían tenido en su país de origen. Sin embargo, había algunos problemas a la hora de hablar de temas que pueden ser más delicados, como la interrupción del embarazo, con los que aquí somos más abiertos y tal vez no sabemos cómo transmitirlos\", añade. Los medios de comunicación fueron por un lado un elemento positivo, ya que ayudaron a las mujeres a entender qué les podía pasar, pero en muchas ocasiones no ayudaron del todo ya que consultaron informaciones poco fiables.\nComo demuestran varios estudios, las directrices que se dieron desde las altas instancias durante la epidemia del zika en 2016 para prevenir más contagios estaban muy alejadas de la realidad de las afectadas. Muchas de ellas no podían permitirse comprar redes e insecticidas, y mucho menos tenían acceso a métodos anticonceptivos. De interrumpir el embarazo, ni hablamos. La falta de acceso a un aborto seguro y el estigma social lo impiden en muchos países endémicos. \"La manera de abordarlo fue advertir a las mujeres: no os quedéis embarazadas. Pero, ¿qué herramientas se les dio para impedirlo? Muchas de ellas vivían en países con alta violencia sexual en las que ellas no deciden sobre su salud sexual, sino que lo hacen las leyes, las familias, las parejas...\", indica Marbán. Durante la investigación, las expertas conocieron mujeres que fueron abandonadas por sus parejas y tuvieron que afrontar solas el proceso.\nLa manera de abordar la epidemia de zika fue decirle a muchas mujeres: no os quedéis embarazadas. Pero, ¿qué herramientas se les dio para impedirlo?\nEs cierto que se han realizado algunas aproximaciones al modo de afrontar la atención a población extranjera desde algunos Gobiernos pero, por ejemplo, no se ha solucionado la exigencia de muchos facultativos de incorporar de forma regular a mediadores culturales e intérpretes en los servicios sanitarios.\nEn 2018, un grupo de investigadores puso en marcha el proyecto My Health, destinado a aproximarse a los inmigrantes recién llegados y entender qué problemas de salud tienen. Lo dirigió Nuria Serré, del Hospital Vall d’Hebron, y se desarrolló en Barcelona, Brno, Berlín y Atenas. Para conocer opiniones se realizaron encuestas por internet y entrevistas en profundidad con los propios migrantes y también con trabajadores sanitarios. \"Concluímos que el tipo de vida inestable que llevan cuando llegan a un nuevo país tiene un impacto negativo en su estado  y tampoco entienden la vida cultural o cómo funciona el sistema de salud aquí\", detalla Serré. \"Por eso, lo primero que pedían era que les explicáramos cómo acceder a él\", añade.\nEl doctor Collazos finaliza con una reflexión: \"¿Qué es el acceso universal sanitario? ¿Que te den una tarjeta y puedas ir al médico? Muy bien, ve, no vas a entender nada. La atención sanitaria es algo más\".\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Virus Zika", "Salud mental", "Mosquito tigre", "Microcefalia", "Virología", "Enfermedades tropicales", "Malformaciones congénitas", "Mosquitos", "Enfermedades genéticas", "Embarazo", "Microbiología", "Enfermedades neurológicas", "Reproducción", "Epidemia", "Medicina preventiva", "Enfermedades", "Medicina", "Fauna", "Genética", "Especies", "Salud", "Medio ambiente", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}