{"id": "e41a32d0-17f7-4a20-4c50-178c52aa1aae", "content": "El estigma de la pobreza\n\nPese a su muy emocionante final, a The Lunchbox, celebrado debut del indio Ritesh Batra en 2013, le sobraba deleite en su propia sistemática, reiteración de texto y edulcorante visual. Pero la película triunfó en medio mundo, tanto en festivales como en salas de versión original, entre ese amplio arco de público que busca exotismo, ternura y buen rollo en historias que, demasiadas veces, prefieren no complicarse la vida para no enmarañar las férreas convicciones de su espectador natural.\nTU FOTOGRAFÍA\nDirección: Ritesh Batra.\nIntérpretes: Nawazuddin Siddiqui, Sanya Malhotra, Brinda Trivedi, Sachin Khedekar.\nGénero: drama. India, 2019.\nDuración: 110 minutos.\nSin embargo, alguien en Reino Unido supo ver que con un consistente material de partida, en este caso la magnífica novela de Julian Barnes El sentido de un final, en su estilo podía habitar el perfecto ejecutor de una historia de aspecto sosegado pero de peligroso fuego interior, alrededor de la memoria y la pesadumbre, del remordimiento (o la falta de él) y la pérdida. Un trabajo de encargo, con menos recorrido popular que The Lunchbox, quizá porque era un relato más áspero, que amplió el marco de acción de un cineasta nacido y criado en Bombay, pero forjado cinematográficamente en Nueva York, conocedor por tanto de la cúspide y de la charca social.\nY a esa dualidad de registros y de desarrollo, el de la clase acomodada de India y el de la clase baja, el del hogar con criada y el de la casucha y el ir tirando, ha dedicado Batra su tercer proyecto, este más personal: la muy bonita Tu fotografía, en apariencia en la línea de The lunchbox, pero bastante más compleja y menos meliflua. Como su debut, asentado en una relación a distancia de mensajes a través de la tartera del título, Tu fotografía, otra historia de amor (im)posible, tiene uno de sus ejes en el valor y el sentido de los objetos más allá de lo físico, conformando con ellos (con la foto, con la bebida de Cola) un bellísimo sentido metafórico, ampliado además por el buen trabajo de Batra, también guionista, con las elipsis (nunca hay explicaciones dobles), con el retrato de los personajes secundarios en apenas unos esbozos (la abuela, los amigos de él), y con los silencios y miradas.\nBatra es valiente para incorporar con espontaneidad una secuencia onírica sin (aparente) lirismo, y sabe lidiar con lo que podría ser un problema: la extremada timidez de los dos enamorados, algo que puede llevar a cierta impaciencia en la platea. E incluso deja lo mejor para el final, guardándose un momento elidido hacia la mitad del relato para recuperarlo en el fabuloso desenlace. El único posible en una película que habla de los conflictos de clase en India como algo más que irresoluble, trascendiendo hasta la consideración de puro estigma. Un lugar donde la pobreza, como el helado de la calle que sienta fatal solo a los no acostumbrados a comerlos, parece formar parte integrante del cuerpo humano.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["Bombay", "Estrenos cine", "India", "Películas", "Asia meridional", "Cine", "Asia", "Cultura"], "newspaper": "elpais"}