{"id": "e4340b7e-9356-4b70-419c-8b980c8685f6", "content": "Sergio Serrano, un valiente sin espada\n\nEn el toreo no todo es dar pases y ponerse bonito. Más bien, al contrario. La emoción, el riesgo, es -o debería serlo- la base sobre la que se asienta la fiesta de los toros. Y así quedó demostrado en el segundo y último desafío ganadero celebrado este domingo en la plaza de Las Ventas.\nComo sucedía antaño, la épica triunfó sobre la estética. El valor y la entrega de un hombre frente a la violencia imprevisible de una fiera. De un lado, Sergio Serrano, un joven torero albaceteño; del otro, Palmito, un aterrador astado con el hierro de Saltillo.\nTres toros de Saltillo (1º, 3º y 5º), bien presentados, mansos y de juego desigual en la muleta: 1º noble y con calidad, aunque justo de fuerza y fondo; 3º muy complicado y peligroso; 5º deslucido; y tres de Araúz de Robles (2º, 4º y 6º), bien presentados e interesantes: 2º bueno, aunque a menos; 4º encastado; 6º manso, listo y reservón. 2º y 4º se emplearon en el caballo.\nSánchez Vara: pinchazo y estocada algo tendida, desprendida y atravesada _aviso_ (saludos); estocada trasera y baja _aviso_ y dos descabellos (saludos).\nJavier Castaño: pinchazo y estocada ligeramente trasera y desprendida (silencio); tres pinchazos, pinchazo hondo y un descabello (silencio).\nSergio Serrano: pinchazo y estocada delantera y caída (vuelta al ruedo); pinchazo, media estocada en los blandos y otro pinchazo (saludos).\nParte médico: El banderillero Caco Ramos, de la cuadrilla de Serrano, sufrió una herida por asta de toro en la cara interna del muslo izquierdo, con una trayectoria hacia fuera y atrás de 20 centímetros que rodea la cara posterior del fémur, contusionando la arteria poplitea y el nervio ciático. Pronóstico grave.\nPlaza de toros de Las Ventas. Domingo, 22 de septiembre. Desafío ganadero. Algo más de un cuarto de entrada (7.957 espectadores, según la empresa).\nPese a que era su segundo paseíllo esta temporada, Serrano se descubrió como un torero seguro y valiente. Al contrario que muchos, no vino a Madrid a pasar la tarde, sino a jugársela. Ya dejó claras sus intenciones al plantarse de rodillas frente a la puerta de chiqueros para recibir a su serio y astifino oponente, un animal de viva y penetrante mirada.\nTras mansear descaradamente en el caballo y esperar y medir en el tercio de banderillas, Palmito hizo presa de su lidiador, el subalterno Caco Ramos. Pareció quedar todo en un susto, en la tremenda voltereta, pero más tarde se confirmó que el subalterno había sufrido una grave cornada en el muslo izquierdo.\nNo se arrugó Serrano, que se marchó al centro del ruedo a plantar batalla a su oponente. Y allí, encajado, sin apenas probaturas, le robó un puñado de muletazos con la mano diestra de mérito colosal. Ni la cortísima embestida, ni la cara arriba, ni las miradas acechantes. Nada intimidó al manchego.\nIncluso osó en echarse la muleta a la mano izquierda para probar a la alimaña por ese pitón. Fue imposible. Pese a su brevedad, la faena se vivió con una intensidad inusitada en los tendidos. En el ruedo no había belleza ni relajo, no, pero sí verdad. Mucha verdad. Habría cortado una oreja de peso, pero pinchó. La espada, otra vez la espada.\nOtra prenda fue su segundo, de Araúz de Robles, un manso malintencionado y reservón que nunca se empleó y al que solo pudo enseñar y machetear por bajo.\nAlgo más de suerte tuvieron en el sorteo Sánchez Vara y Javier Castaño, dos veteranos curtidos en la guerra. Templado por momentos, aunque casi siempre muy despegado y vulgar, al primero le correspondió uno de los ejemplares más interesantes del festejo, el cuarto. Un toro hondo y largo de Araúz de Robles que peleó con poder y emoción en el caballo -a punto estuvo de derribar-, aunque acabó cantando la gallina.\nAunque fue a menos, el segundo, también perteneciente a la ganadería jienense, empujó con los riñones en varas y sacó buen fondo en el último tercio. Castaño, que tampoco se entendió nunca con el deslucido quinto, lo muleteó a media altura y apenas dijo nada. El que sí brilló fue su banderillero Joao Ferreira asomándose al balcón en un par antológico.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Las Ventas", "Domingo López Chaves", "Javier Castaño", "Plazas toros", "Toros", "Espectáculos"], "newspaper": "elpais"}