{"id": "e438c78a-392c-4296-7bb8-753617ecf3d4", "content": "Barcelona arde mal, viaje al fin de la noche\n\nLas llamas en el cruce de Carrer de Mallorca con Pau Claris son tan altas que se ven desde Jacint Verdaguer, a 700 metros de distancia. Son unas llamaradas impresionantes que producen no curiosidad ni histeria, solo silencio. Un silencio cuya onda expansiva llega hasta la plaza de Jacint Verdaguer, donde hay gente —todavía queda gente así en Barcelona— que no se cree lo que está pasando. “¿Pero es un coche?”, pregunta un hombre sin dejar de grabar.\nEn el fuego hay varios bomberos que mueven motocicletas aparcadas cerca. “Plástico”, dice uno señalando las llamas. Hay más fuegos; de hecho en Mallorca con Pau Claris están en los cuatro lados, formando una especie de cruz. Unos pocos se quedan dentro de ese espacio, entre ellos un par de periodistas (“Es lo más fuerte que he visto aquí”, anuncia uno de ellos; “tú no has visto a los punkis hace 30 años”, responde un hombre con una cerveza en la mano y pinta de baqueteado por la vida). En ese mismo espacio rodeado de fuegos, donde no hay mossos, algunos radicales merodean encapuchados y gritando “¡Visca Catalunya lliure!”. Cuando lo hacen, un coro de decenas de personas le responde atronando: “¡Visca Catalunya Lliure!”.\n¿De dónde vienen las voces? Detrás del fuego y el humo, si uno se acerca, vislumbra dos muchedumbres: una en Pau Claris y otra en Mallorca. Y sombras recortadas por el fuego alimentando la hoguera con cartones y bolsas de basura. En el restaurante de esa esquina en la que arden cuatro focos, la gente cena con normalidad; tanta que ni miran a través de los ventanales. Todas las naciones, antes de serlo, tienen que ser películas, y Barcelona esta noche es, más que una película, un documental. Son las 21.30.\nEn Mallorca, pasadas las siete de la tarde y frente a la Delegación de Gobierno, hubo una concentración pacífica en la que una gran muchedumbre se dispuso sentada y con velas encendidas alrededor de un escenario. Sobre él se cantó y se recordó a los presos, cerca de él gente de mediana edad rompió a llorar escuchando los discursos, lejos de él los más jóvenes cerraron el centro y le plantaron fuego. Los libros arden mal, escribió Manuel Rivas; las ciudades también, pero arden igual.\n“¡Fuera las fuerzas de ocupación!”, se gritaba en el cruce de Mallorca y Pau Claris antes de que empezasen los fuegos. Allí se reproducía una escena habitual. Un grupo de manifestantes, liderado por chavales embozados y con la cabeza cubierta por capuchas de sudadera oscura y, a 50 metros, una hilera de mossos d’Esquadra quietos, parapetados en escudos. De pronto, tras un cántico y viniéndose arriba, uno de los chavales da dos pasos adelante y agita los brazos al cielo; otro más, este a rostro descubierto, también levanta los brazos dirigiéndose hacia los mossos y girándose hacia los suyos, animándolos a avanzar con él (“eeeeeeh, eeeeeeeeh”, grita). Cuando avanzan lo suficiente, o lo que los mossos entienden suficiente, los agentes salen en estampida hacia ellos y la cabecera de la multitud se disuelve con todos saliendo disparados a todas partes.\nCuando el fuego está en decenas de calles, la situación es diferente; en el Paseo de Gracia las llamas se reproducen cada 30 o 40 metros. El descontrol es absoluto y el desbordamiento es general. En los ventanales de Paseo de Gracia, de Consell de Cent, de las calles de Aragón, Mallorca o Diputación, muchísima gente está en los balcones o los ventanales, la mayoría grabando con los móviles. Los manifestantes más radicales son a estas horas, entre las 22.00 y la 1.00, los jefes provisionales del centro de Barcelona. Anónimos y encapuchados, colgados de los teléfonos, subiendo stories a Instagram a toda mecha, distribuyendo vídeos por sus redes personales, llamando a que nadie se quede en casa y camuflados entre centenares de personas, solo emergen en este movimiento caótico cuando hay que montar una hoguera gorda con varios contenedores (cuántos y dónde), dónde ir a buscar a los mossos para que estos reaccionen (persiguen sus furgonetas, se tiran a ellas para golpearlas) y poner paz cuando hay peleas en la calle.\nEso es lo que ocurre en la esquina de Paseo de Gracia junto a una tienda Cartier y una oficina de banca privada del Santander; un hombre de mediana edad, fuerte y de pelo rubio, se ha enzarzado con un crío enjuto y muy pequeño, bajito y delgado, con una máscara con la bandera catalana. El escarceo es rápidamente visto por varios manifestantes, que van corriendo hacia ellos entre gritos. Engullen al hombre contra la pared, mientras varios de ellos piden tranquilidad y uno llega a ponerse a modo de escudo humano delante del hombre agarrándole por la cintura. “Fuera, fuera, fuera, ya está”. La masa se mueve espontáneamente al ritmo de la fuerza del hombre, de un lado a otro, mientras le piden, le suplican, que se vaya y deje de “provocar”. Uno de los cabecillas grita: “Hi ha premsa, hi ha premsa” ( Hay prensa, hay prensa), que significa que varias cámaras ya están grabando. Otro, este mayor, unos 30 años, consigue hacerse oír unos segundos; pocos, pero solo se le oye a él: “¿Qué hacéis? ¡Qué hacéis! ¡Cabeza, cabeza!”, llevándose el dedo anular a la sien.\nCuando hay empujones y parece que están a punto de derribar al hombre por pura inercia —son unos 40 contra uno— unos pocos cogen metros de distancia y le gritan a la cara, levantando las manos: “Somos gente de paz, somos gente de paz”. Al grito se suma más gente. Pero el hombre —turista para unos, borracho para otros, pronto fascista para todos— no ceja en su empeño: no quiere irse, quiere seguir dando su explicación de lo que está ocurriendo y cómo lo ve él, tal y como si estuviese en Espejo Público. Hay decenas de radicales alrededor, en esas calles, y cientos de simpatizantes con ellos; hay fuego en todas partes, no hay rastro de ninguna policía más que del helicóptero que estará dando cuenta del tumulto, pero el hombre, sin ningún distintivo ni bandera, quiere hablar. Le empujan para que se vaya, le separan con fuerza de una amenaza latente, la que siempre anida en una muchedumbre enfurecida y, finalmente, lo embocan Gracia abajo como si lo estuviesen sacando de un piso: llegan a hacerle un pasillo y todo mientras le cantan “fuera fascistas de nuestras calles”. A la hora en que la alcaldesa Ada Colau aún está en la gala de los Premios Planeta, oropeles y cubiertos caros, y el presidente del Gobierno lanzando comunicados (uno y su matización) a medianoche, varias de las calles más importantes de Barcelona las están gobernando unos chicos de entre 20 y 30 años que se han hecho tan fuertes que ponen paz en Gracia, su calle, a falta de empezar a poner multas.\n-¡Joan!\n-¡Tío!\nDos chavales embozados se encuentran en la esquina de Gracia con Aragón. Se abrazan y se presentan a sus respectivos grupos. No deben de pasar de los 20 años. Se sientan en la acera un momento, exhaustos, y se ponen al día de lo que han estado haciendo. El tal Joan ha animado un fuego que se apagaba en una de las calles laterales ya dejadas por todo el mundo; arrastraron para ello un contenedor. “La que estamos liando”, “hoy se está liando”, “no hay vuelta atrás” son varias de las frases que se dirigen. Junto a ellos, varias hogueras y decenas de personas alrededor, casi ninguna con el rostro descubierto. Entonces aparecen por Aragón, a gran velocidad, varias furgonetas de los Mossos. La mayoría corre junto a ellas tirándoles piedras, vallas, basura, lo que se encuentre (un chaval tira un zapato); las puertas del vehículo se abren y los mossos salen con las porras en alto. La gran mayoría, menos unos pocos radicales que se quedan junto a ellos aguantando las embestidas, corre Paseo de Gracia abajo. Se busca refugio en los portales y en los negocios (algunos hoteles y locales de tapas meten a la gente dentro, mayormente gente que pasaba por allí pero también manifestantes, para protegerlos de los porrazos); varios portales, de hecho, permanecen semiabiertos por algunos vecinos para que hagan las veces de burladero cuando arremeten los agentes. Que esta noche, completamente sobrepasados, arremeten poco; han puesto furgonetas en varios puntos estratégicos, las sacan a pasear a toda velocidad por el centro de vez en cuando para, sin salir de ellas, limpiar de gente algunos cruces. Y permanecen a la espera.\nEn Consell de Cent con Paseo de Gracia hay un incendio en la carretera que se suma a los dos o tres más que hay en el paseo si se gira hacia abajo. Pues bien, de un lateral de ese fuego, con la esquina en silencio y llena de un humo apocalíptico, un chaval saca una valla que estaba allí derritiéndose (aplausos de los demás) y por el hueco aparece, lentamente, un Seat León conducido por un tipo jovencísimo, catalán, con pinta de surfero. La escena ahora sí es dantesca. Tras varias horas uno se había acostumbrado a las carreras, los golpes, las calles llenas de piedras y objetos, hasta los incendios; de repente ver un coche, un Seat León granate, conducido por un tipo que bien podría ser Michael J. Fox, produce un impacto tremendo. Parece que viene de 2005. El chico no sabe a dónde llevar el coche para salir de semejante carajera. A 400 metros, los mossos no dan crédito. Finalmente, se pierde por una calle lateral despacito, con las ruedas machacando vidrio, hasta que el humo de las hogueras no deja más rastro de él, evaporándose como llegó: como un sueño.\nEn la recepción del Majestic, el hotel con más solera de Barcelona, permanece inmutable el portero trajeado y con chistera gris. Va a ser la una de la mañana y con él está más gente. En los hoteles, el Renaissance en Pau Claris por ejemplo, las ventanas están encendidas y los clientes ven y graban el espectáculo. Algunos de ellos bajan a hacerse selfis frente al fuego. Una mujer que aparece de la nada pregunta por cómo llegar a casa; un chaval, sentado en la esquina del Consell de Cent, ofrece un porro. \"Es para dormirse, que ya hay que irse a la cama\", dice. Pero muchos tienen todavía energía: habrá un par de incendios más, uno de ellos peligroso porque el fuego prenderá en el cableado de un edificio: los bomberos lo sofocarán en apenas unos minutos. Una familia de inmigrantes, una pareja con un bebé en el carro, se para a descansar en el cruce con Valencia y aprovecha para grabarse. A medida que uno se aleja de Paseo de Gracia huele con más claridad la mezcla de plástico y basura con que se hicieron los barricadas; hay montañas de ceniza y rescoldos de fuego en varias calles pequeñas de los alrededores. Así abandonadas, sin manifestantes ni policía, solo con gente en retirada o turistas que por fin pueden llegar a su hotel, esas calles oscuras dan mejor la medida de unas horas sin control. Son las dos de la mañana, se escuchan sirenas y el sonido, arriba, del helicóptero. Es tarde ya en Barcelona, aunque nunca se sabe para qué.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}