{"id": "e439d524-cadf-43d0-5f7e-f6ea7048d611", "content": "Valencia bloquea 150.000 euros de los cuatro millones estafados a la EMT\n\nEl Ayuntamiento de Valencia ha conseguido bloquear 150.000 euros en un banco de Hong Kong de los cuatro millones de euros estafados en septiembre a la Empresa Municipal de Transporte (EMT) de la capital valenciana tras la actuación de la Interpol y de un equipo de abogados contratados en la región asiática, ha anunciado este jueves el alcalde de la capital Joan Ribó en un pleno en el que la oposición ha pedido la dimisión o el cese del concejal responsable de la compañía pública, Giuseppe Grezzi.\nEl primer edil ha explicado que el Consistorio ha conseguido \"congelar la cuenta corriente\", que ha considerado \"un paso adelante\" en la estrategia del equipo de gobierno local de recuperar el dinero estafado. También ha anunciado una auditoria externa de la EMT para analizar su sistema de pagos y que se personará o estudia hacerlo en las demandas judiciales contra personas y entidades que, a su juicio, no actuaron diligentemente o incumplieron los protocolos mientras se perpetraba la estafa. \nLa jefa de Administración de la compañía municipal -ahora despedida- transfirió entre el 3 el 20 de septiembre cuatro millones de euros a una cuenta bancaria en Hong Kong creyendo que participaba en una operación confidencial de la compañía pública, cuando en realidad era víctima de la conocida como estafa del CEO. En un espacio de 20 días ordenó ocho transferencias desde la cuenta que la EMT tiene en Caixabank a otra del Bank of China, en Hong Kong.\nRibó ha recalcado que la prioridad del Ayuntamiento, además de recuperar el dinero, es aumentar la seguridad en la empresa de transporte público y otros organismos autónomos, y ha subrayado el papel \"clave\" que desempeña la EMT en la ciudad.\nSobre el objetivo de aumentar la seguridad, ha indicado que empezó ya en el pleno extraordinario celebrado días atrás sobre este tema \"en un momento en que los intentos de estafa aparecen en empresas privadas y públicas\", si bien los primeros no se conocen públicamente por los efectos que pueden provocar en la bolsa de valores, por ejemplo.\nEl regidor ha puesto en valor que entre 2011 y 2015 se compraron dos autobuses mientras que el actual gobierno lleva adquiridos más de 180 y ha aumentado la plantilla con más conductores. Además, la EMT fue declarada premio a la mejor empresa en 2017/2018 \"y la Forbes la considera una de las mejores empresas\", que ha obtenido una valoración de 7,66 de los usuarios.\nSobre el resto del dinero y cuánto se podría conseguir de vuelta, Ribó ha apuntado que no lo pueden prever porque \"intervendrán muchos factores\". No obstante, va a explicar los mecanismos que utilizarán para hacerlo efectivo y ha apuntado que existen experiencias de otras grandes ciudades españolas con problemas de fraude en las que ha costado tiempo pero se ha devuelto el dinero.\nEn relación con el informe interno de Caixabank, -que apunta a que la que la directiva de la EMT de baja fue informada por correo de dos transferencias-, ha admitido que es \"realista\" y sabe que \"cualquier entidad si le pides que devuelva cuatro millones, no lo va a hacer\".\n\"Tenemos que trabajar con realismo; un requerimiento es el paso del comienzo y para hacer otras cosas pero no es el paso final y entiendo perfectamente que se defienda\", ha dicho.\nLos grupos de la oposición -PP, Ciudadanos y Vox- han insistido de nuevo en que Grezzi dimita o cese en su cargo de concejal por los cuatro millones de euros defraudados y lamentan que no saltara ninguna alerta de la estafa cuando se giraron hasta ocho transferencias.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["EMT", "Ayuntamiento Valencia", "Hong Kong", "Valencia", "Estafas", "Fraudes", "Comunidad Valenciana", "Transporte urbano", "Transporte público", "Delitos económicos", "China", "Asia oriental", "Empresas transporte", "Ayuntamientos", "Asia", "Empresas", "Gobierno municipal", "Delitos", "España", "Economía", "Transporte", "Administración local", "Política municipal", "Administración pública", "Justicia"], "newspaper": "elpais"}