{"id": "e4398078-22ad-40db-7d89-2f0e17aa8ce5", "content": "El PP usa la absolución en el 'caso de los ordenadores' para defender a Esperanza Aguirre\n\nEl juez exculpa al partido de destruir los discos duros de Luis Bárcenas por falta de pruebas\nEl PP respira aliviado tras la sentencia absolutoria sobre la destrucción de los discos duros que usaba el ex tesorero Luis Bárcenas en la sede del partido hasta enero de 2013. Primero, porque su nombre queda limpio -el juez Eduardo Núñez de Baena exculpó al partido de un delito de daños informáticos, por falta de pruebas-, pero, sobre todo, por el potente argumento que le confiere para defender la presunción de inocencia de Esperanza Aguirre. \nEl mensaje de Génova a los suyos es un claro llamamiento al cierre de filas: «Queda claro que hay que respetar escrupulosamente la presunción de inocencia. Por eso sólo vamos a opinar hasta que haya sentencia», apuntan fuentes de la dirección nacional a EL MUNDO. \nEl equipo de Pablo Casado no quiere que nadie se salga del guión de la presunción de inocencia ante las acusaciones contra la ex presidenta de la Comunidad de Madrid, a la que el juez de la Audiencia NacionalManuel García Castellónimputó siete presuntos delitos de corrupción en el marco del caso Púnica. «La sentencia de los discos duros nos sirve de percha para dar esa batalla» y, de paso, convencer a los que quieren marcar más distancias con la ex presidenta madrileña, agregan desde la sede nacional del partido.\nEl magistrado del Juzgado de lo Penal número 31 de Madrid se amparó en la llamada doctrina Botín para reconocer en su sentencia, dictada ayer, que el PP no debió sentarse en el banquillo al no estar acusado por el perjudicado de la destrucción de los discos duros -Luis Bárcenas retiró su acusación-, ni por la Fiscalía. En este sentido, absolvió al partido y a los otros tres acusados -la gerente (Carmen Navarro), el asesor jurídico (Alberto Durán) y el jefe informático (José Manuel Moreno)- de un delito de daños informáticos, así como de otro de encubrimiento atribuido a estos trabajadores.\nPara el magistrado, no quedó acreditado durante la vista oral celebrada el pasado mes de junio que, en el momento del borrado y destrucción de los discos, los acusados tuvieran la intención de eliminarlos para dificultar la investigación que se estaba llevando a cabo en la Audiencia Nacional sobre la financiación irregular del PP en el marco del caso Gürtel. \n«Si la intención [del PP] hubiera sido la eliminación de pruebas», en referencia a la presunta caja B del partido, «lo más acorde con ella habría sido proceder al inmediato borrado seguro de los discos duros en febrero de 2013, tan pronto como se tuvieron a disposición los ordenadores», señala el magistrado, que advierte de que «el borrado no se planteó y ejecutó» hasta meses después, tras el archivo de la investigación abierta sobre la denuncia de apropiación indebida que interpuso Bárcenas contra el PP.\nA esto añade el magistrado que «si la intención hubiera sido la destrucción de rastros o vestigios del supuesto delito, lo más eficaz habría sido vaciar, en todo o en parte, el buzón de correo de la cuenta corporativa utilizada por Luis Bárcenas» y que permanecía en los servidores del Partido Popular.\nDicho esto, el juez advierte de que no hay constancia de que en los discos duros destruidos hubiera datos con valor económico significativo cuando se procedió al borrado por parte del PP. Es más, avala este procedimiento y considera que «es palmario que si no hubo una verdadera destrucción, borrado o eliminación de datos, porque los soportes estaban vacíos, no puede haberse cometido ninguno de los dos delitos por los que se acusa».\nNo se pudo probar que la gerente hubiera intervenido de manera «activa» en la decisión de aplicar el procedimiento de borrado seguro y tampoco que la intención de Durán y Moreno fuera causar un menoscabo económico a Bárcenas, cuyo testimonio fue «clave para el enjuiciamiento de la conducta» del PP, según el juez, que dejó claro «la desconfianza» que le generó su declaración. \nTras estos argumentos, el secretario general del PP, Teodoro García Egea, hace hincapié en que la inocencia del partido quedó contrastada: «La Justicia ha hablado y ha dicho que el PP es honrado y sus trabajadores, honestos». «Todos aquellos que acusaron falsamente al PP mentían y calumniaban», asegura en referencia a «PSOE, Podemos y toda la izquierda». «Si tienen vergüenza, que pidan perdón», añade.\nEn el PP temen que el calendario de comparecencias del caso Púnica -hay 43 personas investigadas que desfilarán por la Audiencia en septiembre y octubre- se convierta en un «calvario» o una «maldición» demasiado llamativa como para no calar en el imaginario del electorado de centroderecha. Por eso, ante la expectativa de que se celebren elecciones, Génova ha planeado diferenciar al PP anterior con el de Casado, que está libre de casos de corrupción. \nEn ese sentido, la portavoz popular en el Congreso, Cayetana Álvarez de Toledo, aseguró ayer que la sentencia sobre los ordenadores del ex tesorero prueba que «el principio de presunción de inocencia no es negociable en un Estado democrático y de derecho». Se trata de un mensaje paralelo al que ya hizo anteayer en defensa de Aguirre, de la que dijo que «hoy es inocente».\n «No es factible conceder al testimonio de Luis Bárcenas la fiabilidad suficiente para tener por acreditado, sin lugar para la duda, que había información digital almacenada en los discos duros de los dos ordenadores cuando el señor Moreno llevó a cabo el borrado seguro». Así se refiere el juez que absolvió al PP de destruir los discos duros de su ex tesorero en relación al testimonio que prestó el pasado 20 de junio en el juicio celebrada por la destrucción de los citados soportes. «No es coherente que Bárcenas dijera el 15 de julio de 2013 que el 'pendrive' contenía la totalidad de lo almacenado en el Toshiba y que, sin embargo, en las intervenciones en esta causa haya afirmado que quedaron datos en el ordenador», dice el magistrado, que critica en su sentencia la «imprecisión» de «la respuesta del testigo».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nImpunidad, es un escandalo judicial más.", "date": "09/09/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}