{"id": "e454e4cc-7a89-45dd-606c-782d343b7320", "content": "Muere a los 91 años el magnate del petróleo y empresario más odiado de EE UU\n\nT. Boone Pickens, una leyenda en la producción de petróleo y gas, murió este miércoles en su casa de Dallas (Texas, EE UU)  a los 91 años. La muerte del empresario ocurrió \"el 11 de septiembre de 2019 por causas naturales, rodeado de sus amigos y su familia\", dijo Jay Rosser, su portavoz personal. \"Pickens fue pionero en la industria del petróleo y el gas, uno de los primeros defensores de los derechos de los accionistas, un pionero y un generoso filántropo que ha donado más de mil millones de dólares\", añadió Rosser. Pickens nació en Holdenville (Oklahoma, EE UU) en 1928 de un padre que trabajaba en el negocio petrolífero y una madre que fue responsable del racionamiento en varios condados estadounidenses durante la Segunda Guerra Mundial,\nSegún The New York Times, sus múltiples incursiones hostiles en rivales mucho más grandes, bastante exitosas y lucrativas, le valieron el título de empresario más odiado en Estados Unidos. En la década de los ochenta, Pickens, que también fue \"un ecologista improbable, un polemista sin límites para el conservadurismo político y un filántropo controvertido\", utilizó su empresa, Mesa Petroleum Company, para lanzar ofertas de compra de acciones a precios elevados de compañías petrolíferas mayores como Gulf Oil, Phillips Petroleum o Unocal. Pickens logró cientos de millones de dólares en ganancias haciendo que estas compañías recompraran sus acciones a cambio de la promesa de que nunca volvería a inmiscuirse en ellas, según explica el diario neoyorquino.\nPero Pickens, que para los medios era uno de sus personajes favoritos por su aspecto deportivamente delgado y juvenil, se presentaba como un defensor de los pequeños accionistas, la \"minoría descuidada\". En una autobiografía titulada Boone, el empresario cargó contra las corporaciones: \"Si usted es un accionista, lo más probable es que de una forma u otra, la mayoría de las compañías estén malversando su dinero\". El proceder de Pickens transformó la manera de operar de las corporaciones estadounidenses. Por un lado, estas tuvieron que reconocer a los accionistas, pero también hicieron que los altos ejecutivos obtuvieran beneficios en función del rendimiento de las acciones y se enriquecieron con opciones sobre acciones, explica The New York Times.\nEn los ochenta, Pickens era odiado, famoso y rico, aparecía en portadas de revistas nacionales, se paseaba por sus gigantescos ranchos y recorría EE UU en aviones privados. Pero en la siguiente década, la de los noventa, su imperio se vino abajo después de que tratara de aumentar la producción de gas natural de su empresa y pidiera una enorme cantidad de dinero prestado. En los siguientes años, el precio del gas no subió lo suficiente, la deuda le ahogó y acabó fuera de su empresa. Sin embargo, en 2002 Pickens se levantó, y gracias a un fondo de materias primas logró enormes beneficios.\nEn ese momento, señala The New York Times, ya alejado de una antigua imagen populista, se acercó al Partido Republicano. Pickens ayudó entonces a financiar los ataques contra el candidato demócrata en las elecciones presidenciales de 2004, John Kerry, para favorecer a su oponente republicano, George W. Bush. En 2010, Pickens era ya multimillonario gracias a otro fondo, este de gas natural, llamado BP Capital y cerrado en enero del año pasado debido a los problemas de salud del que un día fuera el empresario más odiado de Estados Unidos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["OPA hostil", "Gente", "Oklahoma", "Acciones", "OPA", "Texas", "Títulos valores", "Operaciones bursátiles", "Petróleo", "Estados Unidos", "Bolsa", "Combustibles fósiles", "Norteamérica", "Combustibles", "Mercados financieros", "Energía no renovable", "América", "Servicios bancarios", "Fuentes energía", "Banca", "Energía", "Finanzas"], "newspaper": "elpais"}