{"id": "e456150e-e621-4662-4c8d-62935d2f33cb", "content": "El Gobierno, sobre el Valle de los Caídos: “Vamos a procurar que sea un espacio que no ofenda a nadie”\n\nEl Gobierno ha asegurado este viernes que, tras la exhumación de Franco, \"queda mucho por hacer\" y que el \"objetivo en el Valle y en las cunetas es la reparación y la justicia\", pero ha reivindicado la operación del jueves como \"una gran victoria de la democracia\". El presidente en funciones, Pedro Sánchez, ha encabezado este viernes el primer Consejo de Ministros tras la exhumación e reinhumación de los restos del dictador. \"Ahora toca pensar en lo siguiente, pensar en que vamos a procurar que el Valle de los Caídos sea un espacio que ayude a la memoria de las víctimas y que no ofenda a nadie\", ha señalado la ministra portavoz, Isabel Celaá, durante la conferencia de prensa.\nEn una entrevista en La Sexta, Sánchez ha también ha reivindicado la exhumación de los restos del dictador y ha rechazado las críticas de que se convirtió en una exaltación franquista. “Ayer se vio a una familia recoger los restos de su abuelo en medio del silencio. Se hizo con respeto, pero el respeto no es homenajear. Es la prueba del algodón de la superioridad moral de la democracia”, ha insistido el presidente, que ha recordado que el dictador fue enterrado en 1975 con honores de Estado y miles de personas en el Valle de los Caídos y fue exhumado con la presencia de 22 familiares y tres representantes del Gobierno que se mantuvieron en un segundo plano solo para dar fe y controlar el operativo, algo que demuestran las comparaciones de fotos entre el aspecto del Valle en 1975 y en 2019.\nEl Gobierno ha terminado esta semana con la tensión y las batallas judiciales que ha tenido con la familia del dictador durante más de un año y que se mantuvieron el jueves, durante el traslado de los restos de Franco hasta el cementerio de Mingorrubio. Celaá ha asegurado que en la reunión de este viernes no se han tratado el \"viva Franco\" que la familia dedicó al dictador cuando salían del Valle de los Caídos, por lo que no ha precisado si se plantean abrir un expediente a los familiares por no sujetarse a las instrucciones que pactaron con el Ejecutivo, aunque de sus palabras se deduce que no está encima de la mesa. El Gobierno está muy satisfecho con como salieron las cosas y cree que no lleva a ningún lado incidir en los aspavientos de la familia Franco.\nTampoco está previsto abrirles un expediente por haber grabado con móviles la misa previa a la inhumación de los restos del dictador, algo que estaba expresamente prohibido y que generó incluso un forcejeo con la policía cuando quiso requisar algunos aparatos. Las imágenes que se han visto de ese forcejeo no inquietan al Gobierno. Al contrario, que se escuche a la familia Franco gritando \"esto es un dictadura\" suena tan sarcástico que el Ejecutivo no parece nada preocupado por la filtración.\nEn el Valle de los Caídos, el operativo estuvo totalmente controlado por el Gobierno, mientras que el entierro en El Pardo tuvo un carácter más privado. \"Las vivas de alguna gente están ahí y no vamos a entrar en ellas\", ha señalado Celaá, que ha incidido en el hecho de que todo se hizo con \"respeto a la privacidad de la familia y a los ciudadanos del país\", que pudieron ser testigos de la salida de Franco del Valle a través de la retransmisión de televisión. \"Lo esencial\", ha añadido, es que los actos de exhumación e inhumación se efectuaron \"en tiempo, forma y con toda la dignidad democrática propia\" de un país como España y \"con respeto a la dignidad de la familia\".\nCeláa, preocupada por las sucesivas llamadas de atención de la Junta Electoral Central, no quiso responder desde esa rueda de prensa a las críticas de varios partidos, incluido el PNV, porque consideran que el acto se convirtió en una exaltación del franquismo. Pero sin entrar al choque directo sí expresó la posición del Ejecutivo, que está convencido de se hizo todo de la mejor manera posible. \"Ha sido una gran victoria para la democracia. Desde hoy el Valle de los Caídos, que volverá a abrir la próxima semana, significa otra cosa. Y será un lugar para honrar a las víctimas\".\nLa penúltima polémica entre la familia Franco y el Gobierno se produjo por la voluntad de los nietos de dictador de que el ataúd pudiera tener encima una bandera de España, algo que finalmente no ocurrió, a pesar de que Francis Franco, el mayor de los nietos, se resistió a renunciar a la bandera preconstitucional con la que pretendía cubrir el féretro, aunque las autoridades terminaron quitándosela. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["Consejo de Ministros", "Isabel Celaá", "Declaraciones políticas", "Exhumación Franco", "Valle de los Caídos", "Gobierno de España", "Franquismo", "Fascismo", "Dictadura", "Ultraderecha", "Gobierno", "Historia contemporánea", "Ideologías", "Administración Estado", "Historia", "España", "Política", "Administración pública"], "newspaper": "elpais"}