{"id": "e45616d1-335a-411a-65b2-c5438fc1c046", "content": "Caravanas, un año del fenómeno que cambió el rostro de la emigración en Centroamérica\n\nHace un año, el viernes 12 de octubre de 2018, unas 200 personas comenzaron a juntarse en la estación de autobuses de San Pedro Sula, la segunda ciudad más importante de Honduras, con un único objetivo: largarse del país. Y lo hicieron. Y atravesaron tres países. Y a esa caravana le siguió otra, y otra más. Y los 200 se convirtieron pronto en miles.\nDe esa primera caravana se dijo que estaba financiada por Venezuela, George Soros o un lobby anti-Trump. El origen, sin embargo, estaba en el hartazgo y un sencillo post publicado en Facebook días antes: “La gente se sigue yendo de Honduras por la grave situación económica o por la violencia. Se expone a riesgos de todo tipo: accidentes, asaltos, estafas, extorsiones, secuestro y hasta asesinato (…) si tiene planes de irse, no vaya solo o sola. No sienta vergüenza que MIGRAR NO ES DELITO”, concluía.\nAquel texto fue el fósforo que puso fuego a un derrame de gasolina llamado Honduras, donde las altas tasas de violencia y pobreza se dan la mano.\nEse viernes los migrantes comenzaron a caminar juntos y ya no pararon hasta Tijuana, a casi 5.000 kilómetros de la estación de bus hondureña. Para recorrer esa distancia se necesitan 43 días caminando durante 24 horas seguidas. Ellos volvieron loco a Googlemaps y, parando a dormir, tardaron la mitad.\nLa aparición de la primera caravana fue un grito social y político que cambió el rostro de la migración que conocíamos. Los que salían del país lo hacían gritando que no se van, sino que huyen, y que no lo hacían solos, con la cabeza baja, por la noche o a lomos de un tren. Sino orgullosos, a plena luz del día y, sin pretenderlo, con un poderoso mensaje de protesta en la boca. Se hizo necesario interpretar el momento.\nLa celeridad de las crónicas periodísticas sobre el terreno ha dado paso, meses después, a dos libros de reciente aparición y de obligada lectura para entender la forma que ha tomado la migración actual y la descomposición que se vive en Centroamérica. El primer libro, publicado en junio, Caravana, o cómo el éxodo centroamericano salió de la clandestinidad, del periodista español Alberto Pradilla, recopila en la editorial Debate sus crónicas publicadas en el periódico digital Plaza Pública de Guatemala. El segundo, aparecido este mes, es Juntos, todos Juntos, una crónica del primer intento colectivo de saltar la frontera estadounidense (Editorial Pepitas de calabaza) está escrito por el periodista salvadoreño Carlos Martínez, redactor de El Faro.net, el diario de referencia en la región, y quien también acompañó la caravana durante tres semanas.\nAmbos libros son una vibrante colección de textos llenos de color y contexto que destilan en cada página el sudor y el barro del buen periodismo. Un diario de carretera con testimonios recogidos codo a codo de los hondureños, salvadoreños y guatemaltecos que conformaron lo que Martínez llama “la revolución de los que caminan” y Pradilla la “Normandía tercermundista”.\nEl libro de Pradilla, prologado por Diego Fonseca, comienza por el final; con la repatriación a San Pedro Sula del cuerpo de José Alexander Ruiz, uno de los migrantes que formó parte de la caravana y que fue asesinado por delincuentes en Tijuana. A partir de ahí le sigue el post de Facebook escrito por el diputado hondureño Bartolo Fuentes, que terminó exiliado en El Salvador, y concluye con el endurecimiento de la política migratoria de los presidentes Trump y López Obrador anunciada en mayo. El relleno de todo ello es una completa descripción del día a día desde las entrañas de la caravana: la solidaridad de la gente que aparece en el camino, los enfermos, los tuits de Trump, la entrada del grupo en Ciudad de México o la historia de Neptalí, un albañil de Tegucigalpa que hizo el camino con muletas.\nCarlos Martínez divide la ruta entre Guatemala y México hasta su llegada a Tijuana. En cada crónica, organizadas como un diario detalla, con gran calidad narrativa, tanta energía humana. “Resulta asombroso ver tanta fuerza junta atravesando ríos, garitas migratorias, caminos candentes y cercos policiales. Pero no es lo único sorprendente: esta caravana está conformada por miles de hombres de algunos de los lugares más violentos del mundo; por miles de mujeres que también vienen de ahí, que duermen a merced de los elementos, junto a centenares de pequeños niños, niñas, de adolescentes haciéndose adultos en el camino”, escribe.\nAmbas publicaciones son casi libros de aventuras, tan realistas como duros, alimentados de cientos de conversaciones sostenidas durante muchas horas caminando en Oaxaca, sentados en Puebla durante un descanso con una tortilla en la mano, al llegar la noche sobre la colchoneta de un albergue de Jalisco o bajo un plástico mientras cae la lluvia en el Istmo de Tehuantepec. Historias de vida de quien se marchó con lo puesto y habla con los pies con llagas “como cubos de hielo”.\nEn sus páginas se recoge el desafío regional y lo que Carlos Martínez llama un \"espejo de presidentes\". Desde el ignorado exhorto de Enrique Peña Nieto al advertir que nadie entraría de forma irregular a México, hasta el silencio de sus colegas centroamericanos ante un éxodo masivo del que se benefician: aleja los problemas y la presión social y deja cada año más dinero. En Guatemala, las remesas que envían los migrantes alcanzan cifras récord y son la principal fuente de ingresos del país. “Las caravanas son un dibujo vergonzante de los previos y actuales gobiernos centroamericanos, cuyos líderes se apresuraron a actuar en consecuencia y coherencia con su gestión, es decir, vilipendiando a quienes se largan o simplemente ignoran su existencia”, señala el periodista salvadoreño.\nTanto Caravana como Juntos, todos juntos rehúye del 'buenismo' habitual e incluye las contradicciones, la traición o las miserias al interior de un grupo humano caótico y valiente que puso patas arriba a los gobiernos de cinco países. Un contingente unido exclusivamente por el pegamento de la desesperación que, antes de aparecer en la prensa de todo el mundo, jamás se habían visto.\nHasta su disolución en Tijuana tres semanas después, la caravana de hace un año dio paso a imágenes surrealistas en un México en transición, donde los agentes del Instituto Nacional de Migración (INM) pasaron de intentar detenerlos a facilitarles el transporte. Carlos Martínez recoge en su libro la anécdota de un migrante hondureño en Pijijiapan, en Chiapas, uno de los puntos donde suelen ser detenidos gran parte de los indocumentados. “El joven hondureño le pido a un periodista que le sacara una foto junto a uno de los agentes de migración. Es que ese gordo me agarró el año pasado”, explicó señalando al agente.\nAmbos libros tienen la relevancia de ser testigos desde el principio de un momento clave en la relación de los países del Triángulo Norte centroamericano con México y Estados Unidos. A Trump, la caravana- esta y las sucesivas- le proporcionaron las imágenes que necesitaba para insistir en la construcción de un muro y endurecer la frontera. Paralelamente incorporó el chantaje arancelario como método de presión para frenar la llegada de migrantes a sus fronteras. También a López Obrador la caravana lo retrató frente al vecino del Norte.\n“La paradoja más brutal es que Trump y López Obrador representan tendencias políticas antagónicas, pero han expresado públicamente que comparten un objetivo: poner fin a la migración irregular hacia Estados Unidos”, señala Pradilla en sus páginas.\nPero mientras ambos gobiernos perfeccionan el tapón, la tina sigue perdiendo agua, recuerda Carlos Martínez. “Centroamérica sigue hundiéndose bajo el peso de décadas —siglos— de arrastrar sus herencias más oscuras. Por ello, el viaje que se narra en estas páginas es solo el primero de muchos que están por venir”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Caravana migrantes centroamericanos", "Inmigrantes latinoamericanos", "Emigrantes", "Crisis migratoria", "Guatemala", "Honduras", "El Salvador", "Emigración", "Crisis humanitaria", "Problemas demográficos", "Centroamérica", "Catástrofes", "Inmigrantes", "México", "Inmigración", "Migrantes", "Norteamérica", "Migración", "Desastres", "Latinoamérica", "Sucesos", "Demografía", "América", "Sociedad"], "newspaper": "elpais"}