{"id": "e45c971e-daa1-4df1-4813-617947acb5e3", "content": "La Fiscalía pide ocho años de cárcel para Carlos, ‘El Yoyas’, por violencia machista\n\nLa Fiscalía ha solicitado ocho años de cárcel y la pérdida de la patria potestad sobre sus hijos durante 10 para el exconcursante de Gran Hermano Carlos Navarro, El Yoyas, a quien acusa de cinco delitos de malos tratos, uno de amenazas y uno de vejaciones, en este caso leve. Navarro está formalmente procesado desde principios de año por un juzgado de Telde (Gran Canaria), que acaba de terminar la instrucción de los hechos que denunció en 2018 la expareja del acusado y también concursante televisiva, Fayna Bethencourt, con la que tiene dos hijos.\nEn una calificación jurídica que adelanta este viernes Canarias 7, el ministerio fiscal relata las diversas palizas, insultos y humillaciones que Bethencourt vivió a lo largo de su relación con Navarro, a quien conoció en el concurso de Telecinco en 2001, donde iniciaron su relación. De hecho, fue expulsado del programa por agredir físicamente a Bethencourt.\nLa fiscal del caso sostiene que, desde el inicio de la convivencia, Navarro se apoyó en la \"dependencia emocional de Fayna, que reforzaba tratando de convencerla de que sus padres no la querían\", e instauró una relación en la que \"tenía un control absoluto de la economía doméstica así como limitaba la autonomía\" de su mujer, vigilando sus \"comunicaciones y movimientos\".\nTambién indica que el exconcursante trataba de forma \"degradante\" a su pareja, a la que \"retorcía la mano o le daba un pisotón cuando quería que se callara\". Su comportamiento, continúa el ministerio público, se fue haciendo cada vez más \"violento, hostil y humillante\" hacia Bethencourt, lo que se agravó con el nacimiento de sus hijos.\nEl fiscal sostiene que, en presencia de los niños de ambos, Navarro agredió a su mujer \"en múltiples ocasiones, cogiéndola del cuello hasta elevarla del suelo, dándole patadas, puñetazos, amenazándola e insultándola con frecuencia\", con frases como \"eres una hija de puta\", \"una subnormal\" o \"una golfa\". Siempre según la acusación, de ese modo el Yoyas generó en el domicilio un \"clima de terror\" que afectó a los menores.\nLos varios episodios de malos tratos que la Fiscalía atribuye a Navarro comienzan en 2013, cuando supuestamente le dio una paliza delante de su hijo, que entonces tenía tres años, y la arrastró al dormitorio mientras le decía: \"¿Qué quieres que te rompa, el brazo o una costilla?\".\nEn 2017, la pareja se mudó a Gran Canaria, porque Bethencourt tenía esperanzas de que Navarro cambiara de conducta, pero él, \"lejos de modificar su comportamiento, continuó insultando a su esposa, tanto directamente como a través de sus hijos, diciéndoles mediante constantes llamadas de teléfono expresiones como 'la puta de tu madre' o 'qué asco de mujer\", apunta la fiscal.\nBethencourt lo denunció por primera vez el 5 de septiembre de 2017, pero luego acudió al juzgado a pedir el archivo de las diligencias por, aseguraba, haberle perdonado. Sin embargo, el 11 de enero de 2018, volvió a denunciarlo. Tras ser detenido, el juzgado de violencia sobre la mujer de Telde decretó libertad provisional y le impuso, como medidas cautelares, una orden de alejamiento de Bethencourt y sus dos hijos y la prohibición de vivir en Gran Canaria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Gran Hermano", "Reality show", "Violencia machista", "Programas concursos", "Violencia género", "Machismo", "Sexismo", "Derechos mujer", "Violencia", "Relaciones género", "Mujeres", "Programa televisión", "Prejuicios", "Sucesos", "Programación", "Televisión", "Problemas sociales", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}