{"id": "e4697abe-0cac-4c6e-4b8d-1f3745529705", "content": "Cuba Gooding Jr., acusado de comportamiento sexual inapropiado por una segunda mujer\n\nEl actor Cuba Gooding Jr. (Jerry Maguire, The People v. O.J. Simpson: American Crime Story) ha sido acusado este martes de comportamiento sexual inapropiado por una segunda mujer. El ganador del Oscar se declaró inocente de los cuatro cargos que se le acusan en un tribunal de Manhattan (Nueva York). Además de las dos presuntas víctimas, una docena de mujeres sostienen que Gooding Jr., de 51 años, las tocó ó besó sin que ellas lo consintieran entre 2001 y 2018, según documentos judiciales. Una asistente del fiscal de distrito, Jenna Long, afirmó que el grupo de mujeres desea testificar en el juicio contra la estrella de Hollywood, quien fue puesto en libertad sin fianza.\nA mediados de año una mujer acusó a Gooding Jr. de haberle dicho un \"comentario sexualmente sugerente\" luego haberle pellizcado el trasero sin su consentimiento en el club nocturno neoyorquino TAO, en octubre de 2018, según documentos judiciales. El actor se entregó a la Policía de Nueva York en junio y se declaró no culpable. El juicio estaba previsto para comienzos de septiembre, pero entonces una segunda mujer presentó una denuncia en contra del actor y se pospuso la fecha. La nueva presunta víctima, de 30 años, dijo que Gooding Jr. le agarró un pecho en una fiesta, después de que esta le entregara un vaso de agua para ayudar a rebajar su grado de ebriedad. La defensa ha dicho que hay dos testigos que dicen que eso nunca sucedió y que existe un vídeo del club nocturno que respalda esa afirmación.\nEl abogado del acusado, Mark J. Heller, calificó este martes los casos como \"una reacción exagerada y distorsionada al actual clima hipersensible, donde los gestos inocentes y comunes ahora son mal percibidos y caracterizados erróneamente como ofensivos\". La acusación describe que el \"comportamiento pasado del señor Gooding muestra que él se acerca rutinariamente a las mujeres mientras está en bares o clubes nocturnos con las que tiene una interacción previa limitada o nula, y las toca de manera inapropiada\". Heller está \"seguro\" de que su cliente no será condenado penalmente.\nEn los documentos judiciales del caso se recogen testimonios de una docena de mujeres que entre 2001 y 2018 dicen haber sufrido acoso por parte del actor. Los supuestos abusos ocurrieron en Los Ángeles, Nueva York, Las Vegas, Dallas y Albuquerque, Nuevo México. En un incidente en 2001, Gooding Jr. supuestamente \"frotó la ingle y la pelvis\" contra la parte trasera de una mujer mientras le agarraba simultáneamente las nalgas y los senos, indica el documento. En otro episodio, en 2007, el actor supuestamente besó a una mujer sin su consentimiento. Gooding no ha sido acusado este martes de ninguno de esos 12 incidentes, pero es probable que las mujeres testifiquen contra él durante el juicio. El intérprete debe regresar al tribunal de Manhattan el 13 de diciembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["movimiento #MeToo", "Acoso sexual", "Estados Unidos", "Feminismo", "Norteamérica", "Delitos sexuales", "Movimientos sociales", "Cine", "Mujeres", "Delitos", "América", "Sociedad", "Justicia"], "newspaper": "elpais"}