{"id": "e47b8e07-684c-4cee-7a6f-957b8b210f53", "content": "Dos Américas chocan en la última batalla por los derechos LGTB en el Supremo\n\nEl choque entre lo que prácticamente parecen dos naciones se hizo palpable este martes en una audiencia del Tribunal Supremo de Estados Unidos que pasará para la historia al abordar algo crucial, si la Ley de Derechos Civiles de 1964 protege también a gais y transgénero de la discriminación laboral. El cuerpo de jueces, que ha experimentado un giro conservador en los dos últimos años, con los nombramientos de la Administración de Donald Trump, mostró su división de opiniones durante la argumentación oral. El debate giró en torno al significado de la palabra \"sexo\" en la norma. Mientras, en la calle, los manifestantes por la libertad sexual chocaban con grupos ultrarreligiosos. Sobre la mesa se juegan tres casos particulares de despidos convertidos en parteaguas para el colectivo LGBT.\n“¡Este es el aspecto de la democracia!”, “Igualdad”, “Los derechos de los gais son derechos humanos”. Los manifestantes coreaban cánticos ante las icónicas escalinatas del Supremo, las mismas ante las que se han celebrado o maldecido otras sentencias históricas, como la que legalizó el aborto en todo el país, la que acabó con la segregación racial en los espacios privados o la que validó el derecho a quemar la bandera de Estados Unidos. Todas estas decisiones que han transformado la sociedad estadounidense partieron de casos particulares. Este martes, allí dentro, frente a cinco jueces de perfil conservador y cuatro progresistas, se discutían los de tres personas particulares también llamadas a cambiar el futuro de la comunidad LGBT.\nAimee Stephens, una mujer transgénero de Michigan, fue despedida en 2013 en una funeraria cuando le dijo a su jefe la transición en la que se hallaba y pretendía hacer pública en el trabajo, donde hasta entonces había sido contratada siete años atrás como un hombre llamado Anthony. Gerald Bostock perdió su empleo como trabajador social en Georgia el mismo año tras apuntarse a una liga de fútbol LGBT. Y el monitor de paracaidismo Daniel Zarda corrió la misma suerte en 2010, cuando, para tranquilizar a una clienta que recelaba de pegarse a él durante un salto, le reveló que era “100% gay”.\nEn los tres casos, tanto la defensa de los trabajadores como la de los empresarios gira en torno a la misma idea: el título VII de la Ley de Derecho Civiles de 1964 prohíbe la discriminación con motivo de raza la religión y el sexo, pero ¿cómo interpretar esto último? ¿”Sexo” cubre también la identidad de género y la orientación sexual? En la mayor parte de Estados Unidos, vetar a trabajadores por su orientación sexual o por su identidad de género es legal, de modo que lo que decidan los jueces puede significa prohibir la discriminación laboral a la comunidad LGBT por primera vez en todo el país.\nPamela Karlan, la abogada en representación de los empleados gais, alegó que toda discriminación con motivo de orientación sexual conlleva, per se, un acto de discriminación con motivo de sexo también. “Despide a un hombre por salir con un hombre, cuando no despediría a una mujer por salir con un hombre”, señaló ante los jueces. “Nadie dice que sexo y orientación sexual sean lo mismo, pero cuando hay discriminación por orientación sexual también hay una parte de discriminación por sexo”. Además, arguyó, también supone discriminación en función de los estereotipos del empleador, sobre cómo cree que debe ser el comportamiento de hombres y mujeres.\n“Lo que usted quiere es cambiar el significado de la palabra sexo”, recriminó el juez Samuel Alito, uno de los conservadores. “Ampliar el significado de esa palabra sería actuar como legisladores”, protestó. El Supremo no puede alterar el sentido de las leyes, por injustas que les puedan parecer a los jueces, solo interpretarlas, de modo que, si la palabra sexo no cubre orientación sexual, los magistrados no pueden modificarlo. Solo el Congreso tiene esa potestad. Ese es el principal argumento en contra de la demanda de los trabajadores. Lo manifestó el también conservador Neil Gorsuch. Aunque reconoció fuertes argumentos para apoyar a los despedidos, dijo, el asunto correspondía a los legisladores: “Es una cuestión de modestia judicial”.\nSin embargo, el significado de la palabra sexo en el Titulo VII sí ha ido reinterpretándose a lo largo de los años, como recordó la jueza progresista Ruth Bader Ginsburg. El concepto de acoso sexual, que no era conocido en 1964 y difícilmente estaba contemplado por los legisladores de la época, sí fue reconocido como un motivo de discriminación por cuestión de sexo desde 1998. Y en otro fallo, de 1989, también se aplicó el concepto de discriminación sexual a los estereotipos.La progresista Sonia Sotomayor clamó que, sencillamente, “se despide a los trabajadores simplemente por ser gais, no se puede negar”. “En algún momento tendremos que meternos”, recalcó.\nEn el caso de Stephens, los abogados argumentan además que si la mujer de Michigan hubiese nacido con el sexo de mujer, su jefe no la hubiese despedido “por vivir abiertamente como una mujer”, así que hay discriminación con motivo de sexo. Además, su despido también incluye algo sí reconocido en el pasado como tal, y es el hecho de que ella no cumplía la idea que tiene el dueño de la funeraria “de cómo hombres y mujeres deberían identificarse, mirar y actuar”. El abogado de la funeraria, John Bursh, alegó que \"tratar a hombres y mujeres por igual no significa tratar a los hombres como si fueran mujeres\", recalcando que no considera a Stephens una mujer. El dueño de la empresa, Thomas Rost, justificó el despido defendiendo, entre otros motivos, que comportarse como una mujer suponía \"contravenir los mandamientos de Dios\".\nEl asunto irrumpe en un Supremo que acaba de experimentar un importante giro conservador impulsado por la Administración de Donald Trump a través de los dos últimos nombramientos (Neil Gorsuch en 2017 y Brett Kavanaugh en 2018). Se trata, además, del primer caso sobre derechos LGBT tras la jubilación del juez Anthony Kennedy, un conservador centrista cuyo voto de desempate fue clave en las últimas conquistas de los gais, como el matrimonio igualitario. Su sustituto es Kavanaugh, un conservador vieja escuela que llegó al cargo marcado por las acusaciones de abuso sexual y este martes apenas tomó la palabra.\nLa decisión del tribunal llegará en verano de 2020, en plena campaña electoral de las presidenciales de noviembre, donde el Supremo suele desempeñar un papel relevante en la decisión de voto. El nombramiento de los jueces, puestos de carácter vitalicio, es potestad del presidente, y Trump ya ha conseguido nombrar a dos. Por eso, la edad y salud quebradiza de Ginsburg, de 86 años, preocupa tanto a esa mitad del país que se manifestaba este martes ante las escalinatas.\nLa actriz transgénero Laverne Cox, conocida por la serie Orange is the New Black, y Sara Ramírez, abiertamente bisexual, de Anatomía de Grey, acudieron a arropar el caso de Aimee Stephens y los otros dos despedidos. A Daniel Zarda, fallecido en 2014 en un accidente de paracaidismo, los representaba su hermana. Aimee, en silla de ruedas, con sesiones de diálisis semanales a la espalda, se veía abrumada entre tanta gente y cámaras de televisión.\nBrittney Benpelt, una joven afroamericana de 22 años pancarta en mano, no daba crédito a que “aún haya gente que pueda perder su trabajo por ser gay”. Benpelt, perteneciente a una generación que creía enterrado el armario, protestaba por “tener que venir a defender en los tribunales lo que debería ser un derecho automático para todo el mundo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Tribunal Supremo EEUU", "Discriminación laboral", "Gays", "Comunidad Lgtbiq", "Tribunales", "Homosexualidad", "Estados Unidos", "Poder judicial", "Orientación sexual", "Norteamérica", "Grupos sociales", "Sexualidad", "Discriminación", "Prejuicios", "América", "Problemas sociales", "Trabajo", "Sociedad", "Justicia"], "newspaper": "elpais"}