{"id": "e47e2639-8774-4cb8-4720-63fa3ee9f134", "content": "Orantes: “Borg lo cambió todo, fue el primer moderno”\n\nManuel Orantes (Barcelona, 70 años) es, junto a su tocayo Santana y Sergio Casal el tenista español que más años (14) ha disputado la Copa Davis. Jugó un total de 38 eliminatorias, con un balance definitivo de 60 victorias en 87 partidos. Dice que descubrió el tenis por casualidad, cuando su familia se trasladó de Granada al barrio del Carmel y él tenía dos años, y unos amigos le invitaron al Tenis la Salud para recoger las pelotas de los socios. Luego hizo historia y recolectó 33 títulos. Ganó el US Open (1975), fue finalista del Roland Garros (1974) y se convirtió en el primer español que conquistó el Masters (1975). También forma parte del Salón de la Fama de su deporte y fue subcampeón de la Davis, que ahora ensaya un cambio histórico que él bendice.\nPregunta. Usted, como muchos otros, era partidario de un cambio. ¿Satisfecho?\nRespuesta. Sí, era necesario, porque era una pena. La Copa Davis es una competición histórica y no ya solo a nivel de tenis, sino de todo el deporte. Es una de las más antiguas y desde hace tiempo los jugadores no sienten el apego que existía antes, están menos involucrados. No se sentían identificados y estaba perdiendo prestigio. No la sentían como algo suyo y la percibían como un estorbo en su calendario.\nP. ¿Qué fallaba exactamente?\nR. Con el formato anterior se hacía muy larga, había muchas eliminatorias y a veces se solapaban con torneos importantes, de modo que había muchos tenistas que no estaban en condiciones de jugarla. Todo el mundo está deseando jugar un Grand Slam, y con la Davis no ocurría lo mismo. Yo creo que merecen la misma consideración, así que hacía falta un giro de tuerca. Ahora bien, hay que tener cuidado, porque están naciendo otros proyectos paralelos y eso puede ser peligroso.\nEl deporte es de los deportistas, y Piqué  respeta esa idea\nP. ¿Se refiere a la Copa ATP y la Laver Cup?\nR. Eso es, y al final pueden llegar a competir y obstaculizarse. Cuantos más torneos hay, más problemas tienen los jugadores para estar en disposición de jugar, porque van muy quemados. Deberían unificarlos todos y hacer una Copa Davis digna, comparada a la del Mundial de fútbol; que se juegue en una semana, en una misma sede y a partidos más cortos. De esa forma respetaríamos al tenis, al tenista y tendría el máximo interés para todo el mundo.\nP. Su idea, entonces, encaja con la de Piqué.\nR. Sí, porque todo eso va a ayudar. Todos vemos que en los Grand Slams, en los que un día juegas un partido a cinco horas y al día siguiente te toca otro, acabas roto. Hoy día el tenis está muy igualado y hay mucho nivel. Imagínese que Nadal hubiese tenido que jugar otro partido el día después de ganar a Medvedev en la final de Nueva York… ¡No podía ni ponerse los pantalones porque estaba ko! Esto, para el espectáculo, hubiera sido fatal.\nP. Piqué también incide en adaptar el juego a las nuevas generaciones. ¿Qué opina?\nR. Estoy completamente de acuerdo. Aunque estés viendo el mejor espectáculo del mundo, si vas al cine y la película te dura tres horas… Pues acabas cansado. No es fácil estar cuatro o cinco horas sentado delante de la televisión viendo un partido, y en el caso de la Davis, suponía estar casi todo el día delante de la televisión y terminaba haciéndose duro. Se trata, al fin y al cabo, de que los jugadores no se quemen y que el aficionado disfrute.\nP. ¿Qué le parece que haya sido un futbolista el que haya revolucionado esto?\nR. Yo siempre digo que el deporte es de los deportistas, porque tienen la mentalidad de protegerlo y están más ligados, y tienen la experiencia porque lo han vivido directamente. Piqué respeta eso. Ellos entienden mejor que nadie qué es lo mejor para el deportista, el físico y el espectáculo, así que hay que hablar con ellos, y eso se está perdiendo. Hay que llegar a un acuerdo para que todo no vaya solo hacia un lado, porque ahora ves que el dinero manda demasiado y la televisión es prioritaria. Pero el deporte debe seguir siendo eso, deporte. Ahí está el ejemplo del fútbol, donde los que mandan te ponen un partido un lunes o un viernes, cuando la gente está saliendo del trabajo y llega como puede al estadio; también te ponen otro a la una, porque dicen que es bueno porque se ve en China...\nP. Hay seguidores del Barça que entienden que a Piqué esto le despista demasiado. ¿Qué le parece?\nR. Cuando estás en la cresta de la ola, debes estar al cien por cien concentrado, y si estás a varias historias es difícil que lo estés. Yo creo que Gerard está muy preparado, pero he leído que últimamente solo duerme tres o cuatro horas porque tiene la cabeza llena y cada dos por tres tiene que viajar de un lado a otro por el tenis. Si estás compitiendo en el mejor equipo del mundo, tanto física como mentalmente tu nivel te afecta y tu nivel va bajando. Si esto lo hace un tenista, al ser un deporte individual, al final el perjudicado es él, pero si se trata de un deporte colectivo como el fútbol hay más gente perjudicada.\nP. Usted ganó muchos títulos, pero no la Davis. ¿Le quedó la espinita?\nR. A los 18 años [en 1967] tuve la oportunidad de jugar la final en Australia, pero entonces estaba todo muy desequilibrado. El campeón del año anterior solo tenía que jugar al año siguiente un partido y en su pista, así que tenía todo a su favor. En el 72 también tuvimos una gran oportunidad para ganarla, pero en las semifinales, contra Estados Unidos en Barcelona, me lesioné y no pude jugar. Perdimos por 3-2 y creo que si no me hubiera pasado eso hubiésemos llegado a la final y la hubiéramos ganado. En aquella época tuve bastantes lesiones y me operaron varias veces, pero tuve que jugar muchas veces sin estar al cien por cien porque me decían: ‘Manolo, o juegas tú o aquí no hay ninguna posibilidad de jugar’. En la Davis sufrí mucho.\nP. Por lo menos le queda, entre otras cosas, el consuelo de haber derrotado a Björn Borg. Al sueco no le gustaba nada jugar contra usted.\nR. Para mí él fue el tenista que cambió el tenis. Empezó a jugar de una manera distinta, más moderna: era muy técnico y tenía clase, y física y mentalmente era muy fuerte. Lo tenía todo. Fue el primero que lo reunió todo. Era duro, aguantaba como nadie la presión que existe en el deporte individual. Cuando jugaba a cinco sets contra él, al tercero ya llevabámos tres horas en la pista y tú ya empezabas a sentirte muy cansado, pero le mirabas a él y respiraba con toda tranquilidad y prácticamente no había sudado. Te decías: ¡jolín! Se te iba la moral para abajo… Él fue el que comenzó a jugar de la forma que se hace ahora. Nunca pensabas que un jugador podía ganar jugando todo el rato desde el fondo de la pista, sin ir constantemente a la red.\nRafa, Roger, Nole... Lo de los últimos 15 años es algo fuera de lo normal\nP. ¿Qué opciones le da a España en esta edición?\nR. Tenemos a Nadal, que para mí es mejor jugador de toda la época, y luego tenemos cuatro o cinco muy buenos. Bautista está entre los diez primeros y Carreño también lo estuvo, y Feliciano es un gran doblista. Está Nadal, pero los demás también pueden aportar puntos.\nP. ¿Qué opina del trabajo que está haciendo la Federación?\nR. Están tratando de que cuando Nadal se vaya no haya un gran bajón, de que el tenis no baje. La gente está acostumbrada a los éxitos y habrá que hacer una tradición adecuada. Están creando una estructura nueva, financiando muchos torneos para que puedan jugarse en España, y así los jóvenes tienen más oportunidades de formarse, competir e ir promocionándose. Es la mejor manera de progresar. Tenemos que darles a los jóvenes la oportunidad de crecer y profesionalizarse, porque es la única manera de que esto siga funcionando bien.\nP. ¿Y qué adivina tras la era post-Nadal?\nR. Creo que hay que cambiar la mentalidad de la afición. No podemos esperar que después de Nadal haya otro, porque eso es imposible. ¿Cuántos Federer ha tenido en Suiza o cuántos Borg han salido en Suecia? Estos países siempre tuvieron buenos jugadores, pero es imposible que salgan a corto o medio plazo otros de su categoría. Quizá en 25 0 30 años haya otro Nadal, pero quizá nunca más tengamos a otro como él. El tenis no se va a acabar cuando él se vaya, porque el deporte no se acaba nunca, pero es muy difícil que vivamos otra época como esta última. Han coincidido Rafa, Roger y Djokovic, y eso es prácticamente imposible; están saliendo buenos jugadores, pero lo de los últimos 15 años es algo fuera de lo normal.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Copa Davis", "Manuel Orantes", "Gerard Piqué", "Rafa Nadal", "ITF", "Tenis", "Federaciones deportivas", "Competiciones", "Madrid", "Organizaciones deportivas", "Deportes", "Comunidad de Madrid", "España"], "newspaper": "elpais"}