{"id": "e497d891-555c-4dd9-5d29-4c1c592ab79e", "content": "Rodrigo Lanza evita la condena por asesinato pese a que agredió por odio\n\nDictamina que es culpable de homicidio imprudente, no de asesinato, y que actuó por odio ideológico. El fiscal le reclama 12 años de cárcel\nTras escuchar el veredicto del jurado, emitido este viernes, la Fiscalía y las acusaciones particulares tuvieron que rebajar de 25 a 12 años la petición de condena que habían solicitado para Rodrigo Lanza por la muerte de Víctor Laínez, en un caso que se ha conocido como el «crimen de los tirantes». Los nueve miembros del jurado -cinco mujeres y cuatro hombres- consideraron a Lanza culpable de un homicidio imprudente por motivos ideológicos, pero descartaron que cometiera un asesinato. \nAsí, en el objeto de veredicto -en el que se pronunciaron sobre 42 cuestiones previamente formuladas por el magistrado conforme a las propuestas de las partes- concluyen que no ha quedado probado que Lanza golpeara a Laínez «guiado con el ánimo de causar la muerte» y tampoco que fuera consciente de que la agresión pudiera tener este resultado fatal. Según el jurado, la intención de Lanza «sólo era lesionar» a Víctor Laínez, al que causó la muerte por una imprudencia grave. \nEl veredicto estima además que «la causa más probable» de la lesión craneal que provocó el fallecimiento de Laínez fue «caer a plomo al suelo e impactar la región lateral derecha de su cráneo contra el suelo», negando así la tesis de las acusaciones que sostenían no sólo que la muerte fue consecuencia directa del golpe que Rodrigo Lanza le propinó por la espalda sino que además lo hizo usando un mosquetón o puño americano, hecho que habría potenciado la gravedad de las lesiones. La utilización de alguno de estos objetos tampoco ha quedado demostrada, a juicio del jurado. Sí respaldó el jurado a las acusaciones en considerar acreditado que Lanza se «abalanzó por la espalda» a Laínez y que éste no tuvo por tanto «posibilidad alguna de defensa». \nEntre las cuestiones fundamentales que debían decidir estaba si Víctor Laínez amenazó a Lanza con un cuchillo o navaja y si el acusado se encontraba en estado de pánico al temer por su vida, circunstancias ambas que Lanza esgrimía para pedir la absolución alegando que actuó en legítima defensa y empujado además por un miedo insuperable. \nRespecto al cuchillo, el jurado concluyó que no había quedado probada su existencia, desestimando así el testimonio de un amigo que acompañaba a Lanza aquella noche y que declaró en el juicio haber visto un cuchillo en la mano de Laínez. Sí dio crédito, sin embargo, a que Lanza estaba convencido de que la víctima portaba un arma blanca al considerar demostrado este enunciado: «Que Rodrigo Lanza al llegar a la primera puerta interior escuchó que Pablo M. G. [su acompañante] gritó, al menos en dos ocasiones: 'cuidado Rodrigo; detrás de ti, que lleva una navaja'». El veredicto no contempla que Lanza sufriera un estado de pánico. \nSegún los miembros del jurado, Lanza actuó contra Laínez «por motivos ideológicos o políticos y discriminación por supuesta ideología». En este sentido, consideran que, en la primera conversación que ambos mantuvieron, Rodrigo llamó facha y fascista a Laínez y le dijo que estaba en un barrio antifascista y que no querían nazis en él. Sobre los tirantes con la bandera de España que marcaron el bautismo del caso y de los que tanto se ha hablado durante el juicio, el veredicto no estima acreditado que Lanza supiera que Laínez los llevaba puestos aquella noche. La prenda fue cortada por los servicios de emergencias que lo asistieron y tirada después a la basura.\nLo sucedido la madrugada del 8 de diciembre de 2017 en el bar Tocadiscos de Zaragoza, según el jurado, es que cuando Lanza y sus amigos se dirigían a la salida para marcharse, Laínez los siguió. No consideran probado que mantuvieran en la puerta del bar un enfrentamiento verbal pero sí que la víctima regresó de nuevo al local, que Rodrigo entró tras él y que le asestó un golpe seco por detrás en la cabeza que lo hizo caer. Una vez en el suelo, Lanza le propinó «innecesariamente más golpes que aumentaron, deliberada e inhumanamente, su dolor», es decir, que se ensañó. No han considerado probado, sin embargo, que estos golpes contribuyesen a su muerte, que se produjo cuatro días después en el Hospital Clínico de Zaragoza.\nTras escuchar el veredicto, la Fiscalía modificó su petición de pena. El homicidio por imprudencia grave tiene una pena máxima de cuatro años, pero el fiscal pidió 12. Lo hizo aduciendo estaba en concurso con un delito de lesiones graves con deformidad, las que supuestamente le habrían quedado caso de haber sobrevivido. Añadió como agravantes la alevosía, el ensañamiento, los motivos ideológicos y la reincidencia por sus antecedentes al dejar tetrapléjico a un guardia urbano de Barcelona en 2006. \nEl fiscal mantiene la tesis del asesinato de cara al recurso cuando el juez dicte la sentencia la próxima semana. En cuanto a la indemnización, reclama 150.000 euros. La acusación particular se adhirió a las tesis de la Fiscalía, elevando la indemnización a 750.000 euros. La acusación popular, ejercida por Vox, también pide ahora 12 años. \nLa defensa considera que los hechos son un delito de lesiones -no con deformidad, porque no se trató esa opción en el juicio- en concurso con el homicidio imprudente. Pidió que se aplique el atenuante de arrebato, que reconoció el jurado, y solicitó un año de prisión y la inmediata puesta en libertad.\nJavier Laínez, hermano de la víctima, visiblemente contrariado, calificó el veredicto de «vergüenza».\n Durante la constitución del jurado del caso del «crimen de los tirantes», la misma mañana que comenzó el juicio oral, Endika Zulueta, el abogado de Rodrigo Lanza, preguntó a los candidatos si les gustaban la películas policiacas y si habían visto Doce hombres sin piedad. Descartó a cuatro. La trama de este filme gira en torno a un tribunal del jurado que entra en la sala de deliberaciones convencido de la culpabilidad de un acusado de asesinato, pero sale con un veredicto absolutorio después de que uno de ellos siembre dudas en el resto y logre que cambien su decisión. Probablemente, Zulueta buscaba mentes abiertas a teorías alternativas al «análisis simple» que las acusaciones hacían de los hechos, según dijo en su intervención inicial al jurado ante el que se ha sentado Lanza. \nSea por su selección del jurado o por su habilidad en el juicio oral, lo cierto es que ha logrado que la Fiscalía tenga que rebajar su petición inicial de 25 años de cárcel por asesinato por motivos ideológicos a 12 años después de que el jurado se decantara por el homicidio imprudente. \nEn el currículo de Zulueta figuran éxitos más sonados, como lograr la absolución de Rabei Osman, conocido como Mohamed El Egipcio, quien se sentó en el banquillo del juicio del 11-M acusado de ser el cerebro de los atentados. \nNacido en San Sebastián en 1964, miembro de la Asociación Libre de Abogados y uno de los puntales de la Comisión Legal del 15-M en Madrid, en su cartera de clientes hay numerosos nombres vinculados a movimientos alternativos y antisistemas. Entre otras activistas de Femen, defendió a las dos mujeres que se encadenaron con el torso desnudo en la catedral de la Almudena de Madrid en junio de 2014. Logró la absolución en primera instancia, pero la Audiencia Provincial revocó el fallo en marzo pasado, condenándolas a una multa de 2.160 euros. \nSe ha encargado también de la defensa de Willy Toledo tras la denuncia de Abogados Cristianos por insultar a Dios y a la Virgen María en sus redes sociales. Otro de sus casos mediáticos es el de Javier Krahe, absuelto de un delito contra los sentimientos religiosos por el corto Cómo cocinar a un Cristo para dos personas, donde representó a la productora del programa Lo + Plus. \nA él recurrió también el ex político Jorge Verstrynge cuando fue acusado de la agresión a un policía nacional en una concentración a favor de la República en 2014 en Madrid. Vestrynge resultó absuelto. | A. M. O.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstá claro ser de izquierdas e ir borracho es eximente, y si eres de extrema izquierda o anarquista más eximente todavía. Lo tenía todo a su favor para que el crimen le saliera gratis.", "date": "11/18/2019, 20:01:45", "tags": ["juicio del 11-M"], "newspaper": "elmundo"}