{"id": "e49d0caa-94cd-4539-5a9f-f75641ee0b68", "content": "Columpios clausurados por estar sobre suelo enfermo\n\n“El Ayuntamiento de Barcelona ha cerrado hoy de manera preventiva los juegos infantiles de Ca l’Arnó, situados en el parque de Sant Martí, así como los huertos urbanos de la masía de Can Cadena, espacios que también se integran dentro del parque... Estas intervenciones forman parte de una actuación preventiva que se está llevando a cabo en el Parque de Sant Martí, de acuerdo con la Agencia Catalana de Residuos, porque se ha detectado la presencia de elementos contaminantes en el suelo de estas zonas del parque, en unos niveles que recomiendan hacer un análisis en profundidad para determinar las actuaciones de saneamiento necesarias”. De esta manera, el Consistorio anunciaba el 8 de junio de 2018 que el suelo donde se asientan estas infraestructuras estaba enfermo, contaminado con restos de plomo y otros metales.\nSe prohibió que los niños jugaran en los toboganes y columpios —aunque no se clausuró la ludoteca del interior del parque— y se impidió cualquier tipo de plantación en los huertos. Ha pasado más de un año y la situación es exactamente la misma. El parque infantil sigue cerrado y en los huertos no se planta nada. La tierra enferma sigue en el mismo sitio que en junio de 2018 y la mayoría de vecinos todavía no entiende la clausura de estos espacios.\nEn abril de 2018 el Consistorio planificó la construcción de un área de ocio para perros dentro del parque. Los operarios municipales hicieron analíticas a 13 puntos de la zona donde se iba a construir la infraestructura. Precisamente en este parque antes había una industria de tintes y colorantes para ropa. La tierra seguía sufriendo su pasado industrial y tenía altos niveles de plomo y zinc. El Consistorio no dudó y clausuró las instalaciones. “Toda la vida hemos jugado aquí y hemos comido hortalizas que los jubilados plantaban allí y nunca ha pasado nada. Ahora lleva esto un año abandonado”, denunciaba ayer la dependienta de la Floristería Kris, justo al lado del parque.\n\nLa zona donde se localizó la contaminación —la que se preparaba para convertirse en un lugar de ocio para mascotas— es la única donde se han retirado dos metros de profundidad de tierra y según el Consistorio se reabrirá las próximas semanas. Para lo que todavía no hay fecha de descontaminación es, precisamente, ni para el parque infantil ni para los huertos. Antoni Santos, presidente de la Asociación de Vecinos de Sant Martí de Provençals, considera que el único culpable del retraso es la Generalitat: “Están exprimiendo todos los tiempos para analizar la tierra y los únicos perjudicados somos los vecinos”, lamenta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Ada Colau", "Contaminación industrial", "Cataluña", "Contaminación", "Problemas ambientales", "España", "Medio ambiente"], "newspaper": "elpais"}