{"id": "e4a80773-10bc-4ffb-56ab-c290c8f2c6b3", "content": "¡Fuera las máscaras de la indiferencia!\n\nLas grandes celebraciones suelen venir acompañadas de festines gastronómicos. Una exaltación de la comida que contrasta con la necesidad de acabar con el despilfarro de alimentos en los países desarrollados.\nLas máscaras esconden, anonimizan y empoderan. Protegen revistiendo de incógnito al enmascarado, que siente que se libera e incluso se transforma. En ocasiones activan en quien las luce un estado de trance infundido por el carácter del personaje que representa su careta. En ese punto, en el de la suspensión colectiva de la razón, se activa en quien observa a los disfrazados un estado de alerta, de incómoda curiosidad cuando se completa la escena con el clamor de la multitud alborozada. Es lo que suscitan en mí las máscaras de los parachicos, esos personajes de las celebraciones patronales del mes de enero en Chiapa de Corzo, México. Bailan al son del tambor, la flauta y los chinchines, o de sonajeros de hojalata, que sacuden durante horas y días sin parar, mientras lanzan gritos y profieren loas a sus santos y vírgenes.\nEsos días, esta localidad chiapaneca festeja la Comida Grande, una exaltación del exceso, el despilfarro y la reciprocidad con las deidades y con quienes las veneran. Entre ofrendas, cantos y bailes se exorcizan hambres remotas y se festeja la vida comiendo, bebiendo y regalando alimentos a vecinos, familiares y amigos. Un ejemplo de cómo la comida es un medio universal de expresión de cortesía y acogida, de extensión de las relaciones sociales, de reafirmación de pertenencia, de muestra de devoción y exteriorización de experiencias emocionales.\nSucede en Chiapas y en gran parte del mundo. También en nuestro entorno, tal y como lo exponen esos fósiles de experiencia popular que son los refranes: “De la panza sale la danza”; “tripa vacía, corazón sin alegría”; “barriga colmada, a Dios alaba”; “fiesta sin comida no es fiesta cumplida” o “en la mesa que no sobró, hambre quedó” son una muestra del homenaje popular al buen yantar. Pueblos de todo el mundo entienden el exceso como una norma de cortesía, como un signo de esplendor, quizá por contraposición a escaseces pasadas, o simplemente de progreso, riqueza y estatus.\nA esta demasía se le ha sumado el modo de vida contemporáneo, donde el tiempo escasea o cotiza más que la comida. Hoy el desaprovechamiento de alimentos en el ámbito familiar de los países en vías de desarrollo es mínimo, al contrario que en los países industrializados, donde la ciudadanía tiene interiorizado que desechar alimentos es más barato que utilizarlos o reutilizarlos. Los datos de la FAO indican que un tercio de todos los alimentos producidos en el mundo se desperdician. Una considerable cantidad de comida se arroja al contenedor desde el comercio y los hogares, el 40% de todo lo malogrado. Las familias desestiman productos de forma desmesurada tanto desde el refrigerador como desde el plato: en España 1.339 millones de kilos/litros anuales acaban en la basura, según los últimos datos del Ministerio de Agricultura, Pesca, Alimentación y Medio Ambiente.\nNo hay como quitarse la máscara para revelar el verdadero rostro de la realidad: la gente descarta alimentos adecuados para el consumo sencillamente porque se lo puede permitir. ¿Saben que en muchas legislaciones penales resulta un agravante cubrirse la cara mientras se comete un crimen? Bien, pues si pensamos que portar la careta de la indiferencia con mueca de resignación no acarrea sanción alguna, vayamos pensando que los recursos que hacen falta para producir todos esos excedentes que se desperdician tienen un considerable efecto en el cambio climático y, por tanto, en el mundo que vamos a dejar a las siguientes generaciones. \nINGREDIENTES (para cuatro personas)\nPara la masa: 300 gramos de harina de trigo, 70 mililitros de agua templada, 2 huevos, sal y un poco de harina de maíz precocida. Para el relleno de mejillones: 250 gramos de cebolla, 200 gramos de pimiento verde, 400 gramos de mejillones, 40 mililitros de aceite de oliva, 40 mililitros de vino blanco y sal.\nElaboración\n1. La masa:– Batir los huevos junto a la sal, añadir el agua y la harina y amasar durante 10 minutos. Dejar reposar durante 30 minutos tapada con papel transparente. – Estirar con ayuda de la harina de maíz y hacer círculos de unos 14 centímetros de diámetro y 0,2 centímetros de grosor.2. El relleno de mejillones:– Cortar en juliana las verduras y poner a sofreír con el aceite.– Cuando estén doradas, añadir vino y dejar desglasar. Poner los mejillones y dejar que abran en el sofrito. – Retirar del fuego y separar los mejillones de las conchas y quitar las barbas. Reservar.\nAcabado y presentación\n– Freír los círculos de masa en aceite de girasol a 180 grados hasta que estén dorados. – Entre cada dos círculos, poner una cucharada de sofrito y unos pocos mejillones.", "date": "11/10/2019, 20:01:45", "tags": ["Desperdicio alimentario", "Andoni Luis Aduriz", "Hambre", "Gastronomía", "Alimentos", "Alimentación", "Cultura", "Problemas sociales", "Industria", "Sociedad"], "newspaper": "elpais"}