{"id": "e4af9be2-722f-4fd8-77b5-ab895cdbc9eb", "content": "Azaña, el liberal que pensó en el Estado y no en la nación\n\nManuel Azaña fue el primero que elevó el liberalismo español a la altura del europeo al pensar el Estado y no la nación, principios que ya estaban en Erasmo y que, antes que el presidente del primer Gobierno de la República de España lo llevara a la acción, ya había preconizado José María Blanco White. Es la idea que defendió este martes José María Ridao, de amplia trayectoria como escritor y diplomático, en su conferencia inaugural en las jornadas que el Foro de Henares y la Universidad de Alcalá dedican al político alcalaíno y su relación con la religión y la Iglesia. Ridao, ante un paraninfo a rebosar, ha rendido tributo al fallecido Santos Juliá, quien “ha puesto a disposición de los españoles a la figura de Azaña en su verdadera dimensión” y de quien se ha reconocido deudor.\nEl advenimiento de la República a España en 1931 abrió la puerta a impulsar reformas profundas para romper el aislamiento que sufría el país en el contexto europeo. Azaña fue uno de los principales protagonistas de esas transformaciones en diversos ámbitos, como el social y autonómico, sobre la piedra angular de desincrustar la religión de la estructura del Estado.\nRidao, también adjunto a la dirección de EL PAÍS, ha partido de la ambigüedad del discurso que Azaña hizo en el Congreso el 13 de octubre de 1931 (en el que afirmó: “España ha dejado de ser católica”) para desarrollar su argumento. “Hay una ambigüedad fundamental que él resuelve en su discurso, pero que, por diversas razones, se ha ido manteniendo”, ha señalado en una conversación previa al acto. La frase, ha incidido, puede significar que los españoles han dejado de ser católicos o que el Estado ha dejado de ser católico, que “es a lo que se refería Azaña”. Esa ambigüedad, ha sostenido, se ha mantenido durante tanto tiempo que “ha hecho pensar que el problema religioso en España surge con los Reyes Católicos, pero no es así: surge en el siglo XIX, concretamente con la invasión napoleónica y las Cortes de Cádiz”.\nEn 1812 las Cortes de Cádiz tenían que decidir dónde se encontraba la legitimidad política, que para unos residía en el rey José Bonaparte y para otros en el Borbón Fernando VII, que estaba exiliado. “Los liberales tienen que rellenar un vacío de poder que va más allá del vacío del poder y que es una discusión de la línea de legitimidad política”. Para ello, ha subrayado, recurrieron a una historia que ha estado impregnada de catolicismo y que considera el catolicismo permanentemente como la fuente de legitimidad. Esas dos posiciones encallaron en el artículo 12, que tras las enmiendas resolvía que el Estado protegería la religión católica “con leyes sabias y justas”. La ambigüedad estaba servida: los ultramontanos entendieron que el Estado y la religión volvían a estar unidos y los progresistas, que se podía proteger a la religión incluso contra la propia jerarquía eclesiástica, como se apoyaron en 1813 para abolir la Inquisición\nPara Ridao, que ha ido sacando ambigüedades del interior de cada ambigüedad como de una matrioska rusa infinita, el problema de esta imprecisión lleva a que el liberalismo español no se desprenda del integrismo. “A tal punto”, ha remarcado, “que Modesto Lafuente, un autor liberal que escribe la primera Historia de España, piensa que España es un país que realiza el plan de Dios”. Como consecuencia, ha indicado, “en España se ha desdibujado una línea de liberalismo que es la que acaba recuperando Azaña, y en la que el Estado es independiente de una religión”.\nEl orador ha puesto énfasis en que la tradición liberal está mal identificada en España y que ello está en la raíz de los problemas relacionados con la Iglesia y también con Cataluña. “El liberalismo europeo piensa el Estado, no piensa la nación. Y en España, lo que nos ha ocurrido es que por este equívoco se piensa en la nación y no en el Estado”. Ridao ha ponderado a Azaña como un representante del liberalismo español que piensa el Estado y que recupera la línea del liberalismo que existía con Blanco White, quien abogaba por la separación de la religión y el Estado y que tuvo que salir de España.\nTambién se ha referido a los orígenes de la asociación entre el poder político y la religión en el tiempo de los Reyes Católicos, que tenía tras de sí un plan de propaganda: \"Hablar de reconquista”. Fue, de algún modo, la madre de todas las ambigüedades. “Hablar de reconquista es un error porque supone que hubo una conquista previa y plantea en términos de invasión lo que es un problema de la libertad de conciencia. No es lo mismo árabe que musulmán. Es como si dentro de mil años confundiéramos la expansión del comunismo con la expansión de Rusia”, ha comparado. Sobre ese patrón imaginario, de que se trataba de una guerra de respuesta en el que un credo religioso había sido reemplazado por otro, los Reyes Católicos vinculan el territorio a la religión y toda disidencia religiosa se convierte en disidencia política.\nLas X Jornadas Azaña, que promueve el Foro Henares con la colaboración del Ayuntamiento de Alcalá, la Universidad, el Instituto Cervantes y la Fundación Largo Caballero, continúan hasta este domingo con varios actos. El filósofo Reyes Mate y el periodista y escritor José Andrés Rojo mantienen un coloquio este miércoles bajo el epígrafe de El heterodoxo Manuel Azaña en la sede del Instituto Cervantes. El jueves, en la misma institución, se proyecta la película ¡Arriba Hazaña! (1978), dirigida por José María Gutiérrez Santos y basada en la novela El infierno y la brisa, de José María Vaz de Soto. Tras la proyección, tendrá lugar un coloquio sobre el filme con Antonio Gómez Movellán, presidente de Europa Laica. Finalmente, el domingo se realizará una ruta por el Alcalá de Manuel Azaña.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Manuel Azaña", "Liberalismo político", "Constitución 1812", "Segunda República Española", "República", "Iglesia católica", "Cristianismo", "Ideologías", "Historia contemporánea", "Religión", "Historia", "España", "Política"], "newspaper": "elpais"}