{"id": "e4c74ebb-0386-425c-797f-461e78ad82e9", "content": "El Tribunal Superior de Baleares lleva a juicio al magistrado que requisó teléfonos móviles a periodistas\n\nEl Tribunal Superior de Justicia de Baleares sentará en el banquillo al juez que incautó los teléfonos móviles y ordenadores a dos periodistas que informaban sobre las relaciones de presunta connivencia entre la policía de Palma y el mayor empresario del ocio nocturno de las islas, Bartolomé Cursach. La sala Civil y Penal del Tribunal Superior ha dictado este viernes un auto en el que ordena la apertura de juicio oral contra el magistrado Miquel Florit y contra el Estado como responsable civil subsidiario. Para asegurar que haga frente a las posibles multas e indemnizaciones, la magistrada le ha impuesto una fianza de responsabilidad civil de 60.166 euros.\nLa sala ha remitido al juez una copia del escrito de acusación y de las actuaciones para que presente su defensa y ha emplazado a la Abogacía del Estado para que se persone en el procedimiento. En el auto, la juez instructora apunta a la existencia de indicios de criminalidad contra el acusado por varios presuntos delitos cometidos al ordenar, el pasado 12 de diciembre, la incautación de los teléfonos móviles, ordenadores portátiles y lápices de memoria de los periodistas de Europa Press y Diario de Mallorca Blanca Pou y Kiko Mestre. En un auto anterior, la magistrada señalaba la presunta comisión de delitos de prevaricación judicial, contra la inviolabilidad del domicilio, contra el ejercicio del derecho al secreto profesional de los periodistas y de interceptación ilegal de las comunicaciones.\nEl objetivo del juez, entonces instructor del caso Cursach, era averiguar el origen de una filtración en el marco de este sumario, que investiga los lazos entre la Policía Local de Palma y el empresario. El juez Florit también ordenó el registro de las sedes de estos dos medios de comunicación y emitió varios autos para ordenar la intervención de los datos de tráfico de varios terminales de teléfonos, la geolocalización de los informadores y los listados de llamadas emitidas y recibidas, entre los que figuraba también el teléfono de la agencia EFE.\nLa acusación particular, que representa a los tres medios de comunicación y a los dos periodistas, reclama 42 años de inhabilitación para el juez Florit por delitos de prevaricación, vulneración del secreto profesional, delito contra la inviolabilidad del domicilio e interceptación ilegal de comunicaciones. También reclama multas de más de 50.000 euros, así como una indemnización para el periodista del Diario de Mallorca al considerar que los autos dictados por el juez eran “manifiestamente injustos y vulneraban el derecho al secreto profesional periodístico y la intimidad de las fuentes”.\nEl caso Cursach investiga desde hace más de seis años los negocios del empresario Cursach y las relaciones de connivencia que tanto él como sus empleados supuestamente mantenían con policías, funcionarios y políticos de Palma. Una cuestión que ha pasado por varias manos. La primera juez instructora, que denunció amenazas, cambió de destino. El segundo juez al cargo, Manuel Penalva, fue apartado del asunto tras prosperar un incidente de recusación porque una de las partes aportó unas conversaciones con una testigo protegida en la que insultaba a varios acusados. El tercer instructor, Miquel Florit, está de baja después de la querella presentada por la incautación de los móviles.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Palma", "Justicia universal", "Periodistas", "Mallorca", "Ordenamiento jurídico", "Baleares", "Periodismo", "Relaciones internacionales", "Corrupción", "Delitos", "España", "Relaciones exteriores", "Medios comunicación", "Comunicación", "Justicia"], "newspaper": "elpais"}