{"id": "e4cf4c05-2d7f-45d4-4aba-846a0580bb53", "content": "Dos funcionarios madrileños son los dueños de Apolonia, la casa del futuro\n\nMyriam Díaz y Antonio Traverso se ven a sí mismos como “dos funcionarios humildes”, los dueños más improbables de una casa pionera, Apolonia. Este verano su nueva vivienda se convirtió en la primera de la Península en conseguir la calificación de eficiencia energética considerada la más exigente del mundo. Apolonia, situada en una calle tranquila de Soto del Real, 40 kilómetros al norte de la capital, es una casa Passivhaus Premium, una etiqueta concedida solamente a viviendas de consumo ultra-bajo y capaces de autoabastecerse.\nEsta pareja de madrileños con tres pequeños tenía el sueño de escapar del ruido y la contaminación de la ciudad. Querían construir su propia casa en la sierra pero no tenían ni idea de los estándares Passivhaus, casa pasiva en alemán. Fue tras consultar con más de una decena de arquitectos cuando conocieron sobre este tipo de construcción con unos estándares de eficiencia energética aún más exigentes que los pedidos por ley y que muchos creen serán el estándar del futuro. Son unos certificados que siguen los criterios del centro privado alemán Passivhaus Institut, ideados en 1988 para reducir la necesidad de energía de un edificio, y de este modo también hacerlos menos contaminantes. La meta es crear una casa hermética, sin pérdidas o entradas de calor o frío.\nDíaz y Traverso pagarán 330.000 euros por este chalecito de 136 metros cuadrados, un precio muy razonable considerando lo que ahorrarán en factura eléctrica. “De golpe hemos pagado toda la calefacción que vamos a consumir”, dice Díaz, una profesora de secundaria de 44 años. En Madrid destinaban unos 200 euros al mes en un piso con una caldera central para todos los vecinos.\nSu nueva casa consume menos de la mitad en calefacción y refrigeración que una con etiqueta A, la más alta de la escala legal de siete letras. Una calificación A, menos exigente que la Passivhaus, es aún una rareza. En la región de Madrid solo había 1.701 viviendas con esa etiqueta a finales de 2018, según datos de la Comunidad. Los expertos en técnicas Passivhaus aseguran que una casa con esta certificación puede ahorrar un 90% en climatización con respecto a una vivienda media en España.\nLos dueños aún no conocen con certeza a cuánto ascenderá su factura eléctrica. Se mudaron al final de julio y los paneles solares llevan funcionando solo una semana. Pero estiman que van a pagar 10,86 euros cada dos meses, sin incluir otros costes menores en concepto de impuestos, alquiler del equipo y el fijo de potencia contratada. Lo calculan con base en su consumo (9,7 kWh a la semana, seis veces más bajo que en su viejo piso de Madrid).\nAunque en la sierra de Madrid el calor o el frío pueden ser a veces extremos, dentro de la casa la temperatura se mantiene todo el año constante entre 20 y 25 grados. Esto es posible por la técnica y materiales usados en la construcción. Apolonia es hermética, con muros de 41 centímetros de grosor y ventanas de triple acristalamiento. Tiene una máquina que regenera el aire y permite que la temperatura interior se mantenga estable. Su techo está cubierto por 29 placas fotovoltaicas y está orientada al sur, hacia el sol, para nutrirse de sus rayos, de ahí el nombre con el que la bautizaron los dueños, una referencia al dios griego del Sol, Apolo. La casa genera cuatro veces más energía de la que consume. \nLo que ha sorprendido a los dueños es que tener una casa tan especial estuviera a su alcance, dice Traverso, un funcionario del Catastro de 46 años. Se pregunta cómo es posible que ningún millonario hubiera diseñado una casa así antes. En Internet, Apolonia aparece en un mapa del mundo en la web del Passiv Haus Institute alemán, que lleva un registro de todas las que han obtenido la acreditación. En España solo hay dos más con el certificado Passivhaus Premium, en las islas de Mallorca e Ibiza. Es la etiqueta más exigente de las tres creadas por el Passivhaus Institute. El edificio Passivhaus más alto del mundo fue certificado el año pasado en Bilbao, con 28 plantas.\nEl arquitecto y constructor, José Francisco Sánchez Fuentes, explica que en España casi nadie se ha interesado por las técnicas Passivhaus hasta hace poco a pesar de que no suponen un coste especialmente alto y se han conocido desde hace décadas. “No tiene sentido que en el siglo XXI se sigan haciendo las cosas como en los 50”, dice el arquitecto.\nLa idea de reducir el consumo de los edificios data de los 70, cuando en EEUU surgió preocupación por el embargo de petróleo de la OPEP. Más recientemente se ha tomado conciencia sobre la contaminación que suponen las viviendas. La Directiva 2012/27/UE, relativa a la eficiencia energética, indica que los edificios representan el 40 % del consumo de energía final de la UE.\nLa escala de eficiencia de la A a la G, requerida por la Unión Europea, ha ayudado a que los españoles tomen conciencia sobre el ahorro de energía. Muchos se han familiarizado con estas letras al buscar vivienda en las plataformas de Internet de compraventa o alquiler. Los propietarios están obligados por ley a mostrar esa calificación, dentro de las características del inmueble.\nLa Plataforma de Edificación Passivhaus (PEP), una asociación española, cree que estos estándares alemanes acabarán imponiéndose. Hay países que ya los exigen para algunos edificios. En Austria es obligatorio para sus edificios públicos en la mayor parte de municipios; en Alemania diferentes ciudades y Estados financian y promocionan el estándar y en San Francisco, EEUU, los proyectos de construcción de este tipo reciben aprobación por la vía rápida.  “Está cambiando la cultura. El consumidor ya está pidiendo viviendas que ahorren energía y no contaminen”, dice Arturo Andrés Jiménez, portavoz de la PEP.\nEn España hemos pasado de solo dos edificios Passivhaus en 2009 a 106 este año, según PEP. Son construcciones tan extraordinarias que arquitectos de otros países hacen tours para conocer más sobre estos edificios. Funcionarios del Ayuntamiento de Aarhus, en Dinamarca, visitaron la semana pasada un edificio de alquiler social que construye el Ayuntamiento, Carabanchel 34.\nEl ahorro de energía parece una idea adictiva. Desde que viven en Apolonia, los dueños están poniendo un mayor empeño en ello. Díaz cambió su Land Rover diésel por un coche eléctrico y ahora investiga en Internet en su tiempo libre sobre formas de consumir menos agua. “Tenemos recursos limitados, y desaprovechamos y contaminamos en exceso, cuando hay alternativas limpias y de consumo mínimo y moderado”, dice Díaz.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Casas", "Soto del Real", "Eficiencia energética", "Provincia Madrid", "Consumo energía", "Mercado energético", "Vivienda", "Cambio climático", "Contaminación", "Comunidad de Madrid", "Problemas ambientales", "España", "Urbanismo", "Energía", "Medio ambiente"], "newspaper": "elpais"}