{"id": "e4e27225-6611-4cdb-4f0d-38d2baf7730c", "content": "Dos partidos de sanción a Dembélé, que se pierde el clásico ante el Madrid\n\nOusmane Dembélé ha sido sancionado con dos partidos por el Comité de Competición de la Federación Española después de su expulsión contra el Sevilla, por lo que no podrá jugar el clásico contra el Madrid el 26 de octubre en el Camp Nou. El delantero francés también se perderá la visita al Eibar el sábado 19 de octubre.\nDembélé vio la tarjeta roja directa tras protestar al árbitro Mateu Lahoz la expulsión de su compañero Araujo. Según reflejó el colegiado en el acta del partido, el barcelonista le dijo: “Muy malo, eres muy malo”.\nCompetición considera esas palabras un menosprecio hacia la labor del colegiado, por lo que le ha impuesto el castigo de dos partidos. El artículo 117 del código disciplinario explica: \"Dirigirse a los árbitros, directivos o autoridades deportivas en términos o con actitudes de menosprecio o de desconsideración siempre que la acción no constituya falta más grave, se sancionará con suspensión de dos a tres partidos o por tiempo de hasta un mes\". El Barcelona puede recurrir la sanción al Comité de Apelación.\nEl castigo supone la última polémica alrededor de un futbolista de 22 años que desde que llegó al Barcelona ha mostrado mucha irregularidad debido a las lesiones y las faltas de disciplina.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Ousmane Dembélé", "Sanciones deportivas", "FC Barcelona", "Justicia deportiva", "Fútbol", "Equipos", "Deportes", "Justicia"], "newspaper": "elpais"}