{"id": "e4ef38d4-a6ca-42d1-43d5-2417e0455178", "content": "LSD, marihuana y desnudos bordados: uno de trajes más polémicos del rock cumple 50 años\n\nEn 1969, The Flying Burrito Brothers publicaron The gilded palace of sin. En la portada, el grupo lucía trajes estilo rhinestone de Nudie Cohn, sastre de Hank Williams o Elvis, para el que confeccionó el esmoquin de lamé dorado de 50,000,000 Elvis fans can’t be wrong. Cohn había nacido en Ucrania en 1902. Con nueve años emigró a EE. UU. huyendo de los pogromos. Allí desempeñó empleos diversos hasta que, en los cuarenta, abrió una sastrería en Hollywood donde comenzó a vender esas creaciones que cautivaron a las estrellas del country.\nMientras los jóvenes de la época vestían jeans, botas polvorientas y camisas raídas para parecerse a los míticos hombres del Oeste, los verdaderos cowboys preferían lucir en el escenario ese vestuario de fantasía lleno de bordados y pedrería porque, para ellos, los jeans eran un uniforme de trabajo. Que en plena era jipi The Flying Burrito Brothers posaran con la ropa de Cohn era toda una provocación por su vínculo con lo más reaccionario y paleto del país.\nLa idea había sido de Gram Parsons, que animó a sus compañeros a que reprodujeran sus gustos en los trajes. Criss Hillman eligió pavos reales y un sol; Peter Kleinow pidió un pterodáctilo y un T-Rex y Chris Ethridge se conformó con rosas. De todos, el más sorprendente fue el de Parsons: hojas de marihuana, adormideras, azucarillos para empapar LSD, píldoras y un par de chicas desnudas. La idea era tan escandalosa que una bordadora se negó a coser la pieza. Hoy, medio siglo después, el traje se expone en el Country Music Hall of Fame de Nashville.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/23/2019, 19:01:45", "tags": ["Moda hombre", "Hombres", "Moda", "Confección", "Sociedad", "Industria"], "newspaper": "elpais"}