{"id": "e4f6a27c-0fb3-4d80-6555-5e6e60d595f9", "content": "Vacaciones en el Berlín más negro\n\nLas lecturas de verano siempre son un asunto complicado, que se vuelve paradigmático cuando viajas a una isla, desierta o no. Elegir conlleva el riesgo de equivocarte, y más en una tesitura como las vacaciones, rodeadas de tantas y tan altas expectativas (siempre pensamos, no sé por qué, que vamos a volver mejores de lo que nos fuimos). En este aspecto de los libros, Robinson Crusoe lo tuvo fácil porque no disponía más que de la Biblia y así no tuvo que pensar que debía aprovechar, ya que tenía tanto tiempo por delante, para leer, por ejemplo, a Proust. Es difícil decir qué hubiera preferido leer Viernes, pero seguro que no libros de cocina.\nMi cuñado Javier ha escogido irse a Menorca con el Ulises y no sé si su aventura a lo Charlton Heston en The Wreck of the Mary Deare de abordar un maltrecho velero en altamar en medio de una tormenta y conducirlo hasta puerto habrá tenido que ver con el libro de Joyce (probablemente estaba huyendo de la lectura), o al menos con el título. Mi amigo E. Puig nos sorprendió también a todos un verano recalando en Formentera con Guerra y paz y era curioso ver a alguien leyendo a Tolstoi con una gorra por toda vestimenta.\nYo hace tiempo que renuncié a cumplir con los clásicos en mi isla de vacaciones, excepto el ritual de releer Lord Jim junto a los botes salvavidas en la larga travesía marítima, y este año Robinson Crusoe, por exigencias del guion. En Formentera recuerdo haberlo pasado estupendamente con Alto riesgo, de Ken Follet, y Latitudes piratas, de Michael Crichton. Pero si con algo asocio especialmente la lectura de verano en la isla es con dos muy queridos autores que, por desgracia, hemos perdido.\nPatrick O’Brian (1914-2000) y Philip Kerr (1956-2018) nos han brindado grandes momentos de absoluta felicidad lectora, un placer que puedes dilatar como ninguno, a no ser que practiques bien el sexo tántrico. A los dos los conocí bien, en la medida en que alguien pudo conocer bien a O’Brian, que falseó su biografía con la pericia con que el capitán francés del corsario Acheron, de 44 cañones, se hace pasar por doctor para evitar la captura al final de Master and Commander: Al otro lado del mundo, adaptación de Peter Weir de sus novelas. Y he leído en Formentera a lo largo de los años, reservándomela para las vacaciones de verano, la parte más sustancial de la obra de los dos: la serie de 20 novelas (más una inacabada, solo tres capítulos) de O’Brian sobre la Armada inglesa protagonizadas por el capitán Jack Aubrey y el médico, naturalista y espía Stephen Maturin (Edhasa), y la de 14 thrillers de Kerr del detective Bernie Gunther que trabaja bajo la terrible sombra de los nazis y sus crímenes (RBA).\nRecuerdo cómo pasé, sentado ante el mar, la última página de la vigésima novela O’Brian, Azul en la mesana (2004), al borde de las lágrimas, convenientemente saladas, tras leer el final: “Señor Hanson. Ponga rumbo a Cabo Pilar y al estrecho de Magallanes, si es tan amable”. Vale, no sonará muy emotivo, pero es el adiós a Aubrey y Maturin (y a los mastelerillos y los chafaldetes de las gavias) después de alrededor de la friolera de diez mil páginas y 25 años de relaciones (la serie se empezó a publicar en castellano en 1994).\nCon Kerr y Gunther ha sido aún más duro porque el escritor escocés era más joven, más cercano (aunque con los dos, con O’Brian y con él, compartí mesa, mantel y bebidas espiritosas en abundancia —sobre todo ellos—) y porque me he tenido que despedir dos veces.\nLa primera cuando, al poco de fallecer Kerr, apareció la que parecía ser su última novela de Gunther, Laberinto griego (2018). Aunque luego ha resultado que dejó otra póstuma, Metrópolis (2019), que se publicará en castellano el 5 de septiembre. La he leído en inglés y he de decir que me parece la mejor de toda la serie. Sí, ya sé que lo he dicho de cada una que se ha ido publicando, pero como esta es la última... Transcurre íntegramente, sin saltos temporales, en los años de la República de Weimar, en Berlín, en los sórdidos bajos fondos de la ciudad, llenos de vicio y gánsteres, y con los nazis en ascenso. Puro ambiente Cabaret. Es imposible no leerla, incluso bajo el sol en Formentera, en clave negra, doblemente negra, pensando en que Philip Kerr la escribió durante el tratamiento de su enfermedad, un cáncer.\nSu viuda, Jane, en una insólita y emotiva carta con motivo de la publicación de la novela, destacaba el esfuerzo que le supuso a su marido, que escribía incluso en las sesiones de quimioterapia. Recuerda que Kerr era un optimista nato. Cuando la médica que le trataba le dijo en 2017 que le quedaban uno o dos años de vida aunque, para animarlo, añadió que conocía el caso de un paciente que había sobrevivido cinco, él se lo tomó por el lado mejor: “Así que tengo cinco años”. Le quedaban solo ocho meses.\nEn la novela, insisto, buenísima, en un Berlín diez años después del fin de la I Guerra Mundial que parece una Babilonia musicada por Kurt Weill y dibujada por Frank Miller, Bernie Gunther, a la sazón prometedor joven detective recién incorporado a la brigada de homicidios y en el camino de aprender el oficio, se enfrenta a dos asesinos en serie. Uno mata prostitutas arrancándoles además el cuero cabelludo —lo que lleva a los siempre ingeniosos berlineses a bautizarlo como Winnetou, por el guerrero apache de Karl May— y el otro, denominado Doctor Gnadenschuss, Tiro de Gracia, asesina a veteranos de guerra mutilados, la terrible cosecha de las trincheras, de los que abundan mendigando en las calles. La novela, con cameos de gente tan notable como los pintores expresionistas George Grosz y Otto Dix, el cineasta Fritz Lang (claro) y su mujer, la guionista Thea von Harbou, tiene pasajes sensacionales, como el digno de Goya y Pieter Brueghel de Bernie caracterizado de menesteroso excombatiente que ha perdido toda la parte inferior del cuerpo y recorriendo las calles de Berlín en un carrito de madera como cebo.\nMetropolis posee el aliciente complementario de una introducción de Ian Rankin, amigo de Kerr, al que el autor le hace un homenaje en forma de un personaje (Robert Rankin, un inglés traumatizado por sus vivencias en la I Guerra Mundial) de la novela. Esta puede verse como el origen de toda la serie, un flashback que nos ofrece claves del personaje y una despedida por todo lo alto de una de las grandes sagas policíacas e históricas de nuestro tiempo.\nLa viuda de Kerr, que considera que quizá sus momentos más felices juntos fueron los de los viajes de documentación para las novelas, al Berghof de Hitler, a la casa de Heydrich en Praga o a Potsdam –la familia en pleno se alojó en las habitaciones del Hotel Lutetia de París que habían sido el cuartel general del Abwehr, el servicio de inteligencia militar alemán- sugiere que pronto podríamos tener a Bernie en las pantallas, en una serie televisiva de Tom Hanks. Ojalá. De momento, envidio a los que tienen aún por leer Metrópolis, y sé que aunque nuestro detective regrese de la mano de ese mago del cine, nadie nos devolverá jamás a Philip Kerr, como nadie puede hacer volver ya este verano.", "date": "08/28/2019, 19:01:45", "tags": ["Verano", "Philip Kerr", "Patrick O’Brian", "Vacaciones", "Lectura", "Personajes ficción", "Hábitos culturales", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}