{"id": "e4f8ee40-83b3-4fde-4509-423b5f1d384e", "content": "El duque de Alba reivindica su trabajo tras los ataques de su hermano Cayetano\n\nCarlos Fitz-James Suart, actual duque de Alba, está en vísperas de ver cumplido su proyecto de abrir el palacio de Liria al público el próximo 19 de septiembre. Es una manera de poder financiar tan costosa residencia y a la vez mostrar parte del ingente patrimonio familiar. La residencia estará abierta todos los días salvo unas fechas en Navidad. En grupos de 20 personas se podrán recorrer sus instalaciones de cuyas paredes cuelgan importantes cuadros- goyas, velázquez, rubens o tizianos incluidos- y visitar la biblioteca que posee importante documentos históricos. Todo ello llega días después de que Cayetano Martínez de Irujo, el hermano menor de los Alba, haya arremetido duramente contra el duque y dos de sus hermanos -Alfonso y Jacobo- en el libro que ha escrito titulado De Cayetana a Cayetano.\nEn una entrevista con la revista ¡Hola! con motivo del 75º aniversario de la publicación, el aristócrata responde sin nombrarle a su hermano y a algunas de las críticas que ha recibido de él por su gestión al frente de la Casa de Alba. \"Creo que en cuatro años y medio he hecho muchísimas cosas aunque no me corresponde a mi decirlas. He mejorado notablemente la situación económica de la Casa. He ordenado el patrimonio artístico y he abierto mis tres casas: primero Dueñas, luego Monterrey y ahora Liria; y llevo restaurados más de 50 cuadros\".\nCayetano Martínez de Irujo no piensa así. En su libro asegura: \"La transición de la Casa de Alba al siglo XXI la he hecho yo por encargo de mi madre y me ha molestado que me hayan apartado y no me lo hayan agradecido. A día de hoy mis tres hermanos mayores no me quieren”. Y añade: “El 1 de enero de 2015, un mes después de morir mi madre, mi hermano Carlos me quitó de todo: todas las atribuciones que tenía dentro del palacio y dentro de la estructura, me dejó sin sueldo, me dejó en la calle. No tenía ningún ingreso”. El asegura que solo ha hecho frente a la historia de su vida y que no tiene nada en contra de ninguno de sus hermanos, aunque está más próximo a Fernando y a Eugenia. También afirma que se decidió a escribir el libro cuando tenía todo digerido, sin resquemores, pero que ha querido hacerlo con total sinceridad. Y que solo busca dejar constancia de lo que ha hecho por la Casa para evitar que le borren del mapa.\nEl cisma familiar quedó en evidencia el pasado fin de semana cuando ninguno de los cinco hermanos de Cayetano acudió a la fiesta que organizó en San Sebastián por la mayoría de edad de sus hijos Amina y Luis. \"No vendrá ninguno. Aquí están solo los que me quieren\", dijo el menor de los Alba.\nCarlos Fitz-James Suart habla en la entrevista que de \"cercanía, sinceridad y dignidad\", son las normas por las que rige su trabajo y reivindica el papel de sus hijos: Fernando y Carlos. Ellos junto a él forman ahora el núcleo duro de la Casa de Alba por lo que el resto de los hijos de la duquesa han quedado apartados de su anterior papel, algo a lo que Cayetano no se resigna. \"Ellos todavía son jóvenes y se dedican a sus trabajos. Nos obstante están muy bien informados sobre el desenvolvimiento de la Casa. Fernando terminó su carerra de Administración y Dirección de Empresas y estudió en EE UU y Londres trabajando luego en un banco y ahora va a hacer un máster. Carlos estudió Físicas y actualmente se dedica al mundo de los negocios\".\nEl duque sin embargo no responde a su hermano en cuestiones más personales como estas afirmaciones: “Mi madre hizo muchas cosas bien, pero ser madre… Cuando murió mi padre, Fernando y yo nos quedamos en medio de ninguna parte”. “No nos dejaron despedirnos de mi padre. Fernando y yo rezamos durante días en la capilla de casa por su salud y él ya había muerto”. “Durante dos años estuve en la Cienciología. Fue difícil salir. Aquello me costó dos millones de pesetas. Yo probaba todo lo que podía ayudar”. “No puedo valorar a las mujeres por el miedo a lo que me pasó con las nannies. Me pegaban palizas con una vara de bambú”. “La cocaína me perturbó por completo y solo quería seducir a mujeres”. “La modelo\", [como Cayetano se refiere a Mar Flores, con quien tuvo una relación], “fue la horma de mi zapato en el peor de los sentidos. Yo, que pensaba que todas las mujeres estaban a mi disposición, saboreé mi propia medicina: era una mujer maquiavélica y fría, de doble personalidad”. O: \"A mi madre le teníamos miedo. Yo me sentía como Oliver Twist dentro de palacio. Iba a pedir comida o una explicación y lo único que recibía eran golpes. A Fernando no le pegaban, sólo a mí, porque él no se rebelaba…\"\n \n \n \nEn 1976 Cayetana creó la fundación para mantener íntegro (e inviolable) el legado histórico de la familia, formado principalmente por la colección que montó Carlos Miguel Fitz James (1794-1835), decimocuarto duque de Alba. A él le deben la compra de las pinturas de las escuelas italiana, flamenca y española. Entre las joyas —señaladas como cardinales en el Museo del Prado— destacan ejemplos de Bellini, Palma el Viejo, Perugino, Tiziano, Luca Giordano, Andrea del Sarto, Guido Reni, Rembrandt, Rubens, Antonio Moro, Teniers, Ingres, Murillo, Ribera, Velázquez, Goya, Mengs o Raimundo de Madrazo.\nLa fundación se compone desde su creación por 219 óleos, 54 dibujos, 177 acuarelas, 137 miniaturas, 52 tapices, el archivo y la biblioteca (de más de 30.000 volúmenes, con los Diarios de a bordo de Colón, una Biblia miniada del siglo XV o el testamento autógrafo de Felipe II), además de los muebles y los objetos que se podrán ver en el recorrido. Y, por supuesto, el mayor jardín histórico privado que se conserva en el centro urbano madrileño. El palacio neoclásico levantado por Ventura Rodríguez, de 1770, fue destruido por los bombardeos franquistas en la Guerra Civil y reconstruido por Edwin Lutyens entre 1939 y 1956.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Carlos Fitz-James Stuart", "Cayetano Martínez de Irujo", "Cayetana de Alba", "Gente", "Casa de Alba", "Títulos nobiliarios", "Familia", "Sociedad"], "newspaper": "elpais"}