{"id": "e4fd919f-faef-4626-72b1-05af54e55559", "content": "La visita de Trump a Dayton y El Paso ahonda la división en Estados Unidos\n\nEn un país conmocionado por dos matanzas con armas de fuego, que causaron 31 muertos en menos de 14 horas el pasado fin de semana, el presidente de Estados Unidos, Donald Trump, ha visitado este miércoles las ciudades de Dayton (Ohio) y El Paso (Texas), escenarios de los ataques, donde fue recibido con protestas. Poco duró la llamada a la concordia y la unidad de su mensaje televisado a la nación el martes: ya antes de partir, el republicano arremetió en Twitter contra los “demócratas de la izquierda radical” y la prensa progresista, en la misma retórica agresiva que muchos consideran responsable del odio y la división que lastra al país norteamericano\nEl presidente ha evitado cualquier contacto con el público en ambas ciudades. La Casa Blanca no había detallado la agenda de las visitas y ni siquiera los periodistas acreditados han podido acompañarlo al interior de los hospitales.\nEn El Paso, un sol de justicia y casi 40 grados de calor seco han recibido al Air Force One, cuando ha tomado tierra a las 14.39 (hora local). La comitiva presidencial ha encontrado a su paso una ciudad vacía, acordonada por la policía, mientras centenares de personas se reunían en un parque para protestar. “Estoy preparada para alzarme con vosotros y decir no al odio, no al fanatismo, no al racismo y sí al amor”, decía, desde el escenario, la congresista demócrata Verónica Escobar, que había declinado la invitación de acompañar al presidente. Las pancartas del público recordaban diferentes frases críticas con las minorías y los inmigrantes pronunciadas por Trump en sus dos años y medio en la Casa Blanca. Las únicas declaraciones del presidente han sido rodeado del personal de emergencias a quienes ha agradecido su trabajado. \"Todo el mundo está muy orgulloso de lo que están haciendo\". \"Yo sé que él [el tirador] se comportó como un cobarde [al enfrentarse a las fuerzas de seguridad], directamente se dio por vencido\", ha añadido.\n\"¿Qué queremos? ¡Acción!”, gritaban los manifestantes al llegar el presidente por la mañana a Dayton, donde un varón de 24 años, con un historial de manifestaciones violentas, mató el domingo a nueve personas con un fusil de asalto AR-15. Cuando abandonaba la Casa Blanca para volar a la ciudad, el presidente se mostró abierto a reforzar los controles de antecedentes para la venta de armas, pero consideró que no existe “apetito político” para prohibir los rifles de asalto.\n“Sus comentarios no han sido muy útiles para el debate de las armas, y su retórica ha sido dolorosa para muchos en nuestra comunidad”, dijo el martes la alcaldesa de Dayton, la demócrata Nan Whaley. La alcaldesa, que recibió al presidente en el aeropuerto, había animado a los vecinos de la ciudad, de 140.000 habitantes, a “levantarse y decirle que no están contentos de que venga”.\nTrump ha tenido unas palabras para la alcaldesa, de quien ha dicho que era seguidora de grupos de la izquierda radical. No ha sido Whaley la única destinataria de las críticas. En una serie de tuits, el presidente ha arremetido contra la prensa y ha asegurado que “los demócratas de la izquierda radical” se han vuelto “totalmente locos”. Desde el Air Force One, viajando de una ciudad a otra, Trump ha seguido lanzando ataques por Twitter.\nEn el caso del candidato a las primarias del Partido Demócrata Beto O'Rourke, oriundo de El Paso y catalizador de la furia contra Trump tras el mayor ataque contra la comunidad hispana en la historia reciente de EE UU, que dejó el sábado 22 muertos en la ciudad texana, el presidente se ha mostrado particularmente agresivo. “Beto, nombre falso para indicar origen hispano [sic], O’Rourke, que está avergonzado por mi última visita al gran Estado de Texas, donde le aplasté, y está ahora aún más avergonzado por los sondeos que le dan un 1% del voto en las primarias demócratas, ¡debería respetar a las víctimas y las fuerzas de seguridad y callarse!”, ha tuiteado. “22 personas han muerto en mi ciudad por un acto de terror inspirado por tu racismo. El Paso no se callará y yo tampoco”, le ha respondido O’Rourke.\nEl presidente ha rechazado las críticas a su lenguaje divisivo. “Creo que mi retórica une a la gente”, dijo por la mañana. Pero sus ataques en las horas previas constituyen precisamente el tipo de discurso que llevó a muchos en Dayton y en El Paso a sostener que su visita solo aumentaría las divisiones y poco haría por curar las heridas.\nDespués de que la policía confirmara que el asesino publicó en Internet un panfleto racista en el que aseguraba que el ataque que iba a perpetrar era una respuesta a la “invasión hispana” de Texas, haciéndose eco de una expresión utilizada a menudo por Trump, el presidente condenó, en su mensaje a la nación tras los ataques, el “racismo” y el “supremacismo blanco” y dijo que “el odio no tiene sitio en EE UU”.\nPero el hecho de que no mencionara expresamente a la comunidad hispana, objetivo declarado del ataque en El Paso, enfureció a muchos vecinos de la ciudad fronteriza. Este miércoles por la mañana, antes de su viaje a Dayton y El Paso, el presidente ha descartado corregir la manera en la que acostumbra a hablar de los inmigrantes. “La inmigración ilegal es una cosa terrible para este país”, ha dicho, “tenemos a muchísima gente viniendo, están desparramándose por este país”.\n“Estamos en una batalla por el alma de este país”, ha valorado el exvicepresidente y favorito a convertirse en candidato demócrata en 2020, Joe Biden, que ha pronunciado este miércoles desde Iowa su discurso más duro contra Trump. “El presidente ha avivado las llamas del supremacismo blanco en esta nación”, ha añadido.\nEl mandatario republicano también ha exhibido la misma peligrosa equidistancia de la que ya hizo gala tras las violentas manifestaciones neonazis en Charlottesville (Virginia), hace dos años. “Hay gente buena en los dos bandos”, dijo entonces Trump. “Me preocupa el aumento de todo tipo de odio. No me gusta. Cualquier tipo de supremacismo, de supremacismo blanco o antifascista”, ha dicho este miércoles. También, en Twitter, ha criticado a los medios por no hacer hincapié en el hecho de que, en su actividad en redes sociales, el asesino de Dayton se mostrara seguidor de la candidata demócrata Elizabeth Warren. Los investigadores, sin embargo, no han relacionado la matanza de Dayton con la supuesta ideología izquierdista de su perpetrador, mientras que en el caso de El Paso sí confirman la motivación racista de la masacre, que el propio asesino dejó por escrito.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Armas de fuego", "Donald Trump", "El Paso", "Tiroteos", "Texas", "Incidentes", "Estados Unidos", "Asesinatos múltiples", "Norteamérica", "Armamento", "Racismo", "Asesinatos", "Inmigración", "Defensa", "Delitos odio", "Discriminación", "Migración", "América", "Prejuicios", "Delitos", "Sucesos", "Demografía", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}