{"id": "e5007d18-1dfe-488b-4d96-69fa01fb1bba", "content": "España mantiene su derecho de veto sobre Gibraltar\n\nEl segundo encaje entre Bruselas y Londres para consensuar la salida del Reino Unido blinda la situación que logró España hace casi un año. El arreglo encontrado para Gibraltar, la gran peculiaridad española en este acuerdo de retirada británica, permanece intacto, según explican fuentes gubernamentales y comunitarias. España conserva la capacidad de veto para decidir si Gibraltar se beneficia de los pactos futuros que puedan alcanzar la Unión Europea y el Reino Unido, como quedó plasmado en la declaración política aneja al anterior acuerdo de retirada y se mantendrá en este nuevo texto.\nEl otro elemento de mayor incidencia en las relaciones bilaterales, los derechos de los ciudadanos —los más de 360.000 británicos que viven en España y los más de 180.000 españoles afincados en el Reino Unido— permanecerán como hasta ahora. Si el acuerdo de retirada se ratifica, no hará falta activar las medidas de contingencia que aprobó el Gobierno español el pasado marzo por si el Brexit descarrilaba y había que aplicar planes urgentes para evitar el vacío. Estos son los principales elementos en juego:\nGibraltar. La trampa que encerraba el anterior acuerdo de retirada y que el Gobierno español interpretó como una treta británica para incluir a Gibraltar automáticamente en cualquier pacto europeo se saldó, después de varios días de tensiones, con un acuerdo que aplacó a España, que amenazaba con no suscribir el acuerdo del Brexit si no se atendían sus demandas. Se trata de lo que Pedro Sánchez definió como triple garantía de que los acuerdos solo se extenderían al Peñón si España daba su visto bueno explícito. Para neutralizar los posibles efectos de un artículo incluido al final de la negociación y que abría la puerta a ese automatismo, el paquete de retirada incluyó una declaración de la Comisión Europea y los Veintisiete reforzando la posición española. También una carta de la representación británica asegurando —la misiva, de manera más ambigua— que ese artículo de la discordia nunca sería interpretado para resolver el encaje de Gibraltar en la UE.\nEsas declaraciones de noviembre de 2018 —así como el protocolo relativo al Peñón, ese sí dentro del texto ordinario— se mantienen vigentes en el nuevo acuerdo, según las fuentes consultadas en el Gobierno español, la Comisión Europea y el Consejo. Eso permitirá que el Ejecutivo español siga teniendo la última palabra a la hora de incluir a la colonia en los acuerdos futuros de la UE, lo que otorga a España una posición más ventajosa en las relaciones —nunca fáciles— con el Peñón.\nCon el acuerdo se mantienen también, sin necesidad de más trámites, los cuatro memorandos de entendimiento que el Ejecutivo británico firmó con el español en noviembre de 2018 para poner orden en los cuatro elementos clave de la relación entre España y la colonia británica: los derechos de los trabajadores transfronterizos (más de 9.000 españoles cruzan la verja cada día); el precio del tabaco en Gibraltar, que al ser tan bajo incentiva el contrabando hacia España; las cuestiones medioambientales y la cooperación policial y aduanera.\nQueda pendiente el tratado fiscal para evitar la competencia desleal abusiva desde la colonia, que ofrece condiciones muy ventajosas en materia de impuestos. Tanto el Ejecutivo español como el británico han dado su visto bueno a este texto, pero ahora debe ser aprobado por los dos Parlamentos. La situación de provisionalidad que viven las dos Cámaras ha impedido hasta ahora su ratificación.\nCiudadanos. España alberga la mayor comunidad británica en el exterior y legisló en marzo para ofrecer a esos ciudadanos (casi 370.000) certidumbre respecto a su futuro en caso de Brexit brusco. Con la perspectiva de un acuerdo europeo, no hará falta el marco español de contingencia, que prácticamente congelaba la situación de los británicos residentes en España, y se aplicará el acuerdo europeo, que da garantías recíprocas de que todos los europeos residentes en el Reino Unido mantendrán intactos sus derechos a cambio de que los británicos desplegados por la UE conserven los mismos. La sanidad, la educación y los permisos de trabajo figuran entre esas ventajas, que están blindadas en el acuerdo de retirada.\nIberia. Si finalmente se logra la salida ordenada, la aerolínea española integrada en el grupo británico IAG mantendrá las mismas condiciones que ahora como mínimo durante el periodo de transición, que regirá desde el Brexit hasta la firma de un acuerdo de relación futura entre Bruselas y Londres. A partir de ahí, el grupo deberá demostrar que tiene una mayoría de accionariado comunitario para poder regirse por las normas que regulan la aviación en la UE. La matriz IAG, que incluye a Iberia y a Vueling, siempre ha defendido que es española y, como prueba, argumenta que tiene sede en Madrid y paga sus impuestos en España, pero las normas comunitarias exigen que el capital también sea mayoritariamente de la UE.\nCon la perspectiva de un acuerdo, la aerolínea dispondrá como mínimo de más tiempo para regularizar su situación (o para convencer a las autoridades comunitarias de que ya está regularizada) y podrá mantener todos sus vuelos internos en la UE.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "Gibraltar", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}