{"id": "e50916d6-2ffa-4f8b-4207-ba91c42d075b", "content": "Retiran la sedación al torero Gonzalo Caballero, que continúa en la UCI\n\nEl torero Gonzalo Caballero ha experimentado una ligera mejoría que ha permitido la retirada de la sedación y la ventilación mecánica, según el parte médico emitido este lunes por el hospital San Francisco de Asís de Madrid, donde el joven espada se encuentra ingresado.\nEl madrileño, de 27 años, no ha tenido tampoco fiebre estos dos días de ingreso y la evolución de las lesiones vasculares es \"lentamente favorable\", aunque permanecerá en la Unidad de Cuidados Intensivos del centro médico.\nGonzalo Caballero resultó herido al entrar a matar al segundo toro de la corrida celebrada el pasado sábado en Las Ventas con motivo del Día de la Fiesta Nacional, de la ganadería de Valdefresno.\nEl joven torero, de la localidad madrileña de Torrejón de Ardoz, entró a matar volcándose sobre el morrillo y sin salirse de la suerte, enterrando el acero en lo alto, pero quedó colgado del pitón izquierdo, en los que fueron unos segundos de tremenda angustia, acrecentados cuando, una vez en el suelo, la sangre salía a borbotones por la pierna herida.\nEn la enfermería fue intervenido de una \"cornada en el tercio proximal, cara interna del muslo izquierdo con dos trayectorias: una, de 30 centímetros hacia arriba y hacia fuera que produce destrozos en músculos sartorios y cuádriceps, además de contusionar la pala ilíaca izquierda; y otro trayecto de 25 centímetros hacia atrás, que secciona vena femoral y ramas colaterales, de pronóstico muy grave\".\nA su llegada al hospital tuvo que ser intervenido nuevamente durante tres horas para reparar las lesiones vasculares que produjo la cornada, la más severa, la de la vena femoral, totalmente seccionada y por la que perdió tres litros de sangre. También preocupa el nervio ciático, que ya tenía muy afectado como consecuencia de la cornada que sufrió el pasado 21 de mayo durante la Feria de San Isidro, y la afectación que pueda tener en los riñones, lesiones a las que el último parte médico no hace referencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Gonzalo Caballero", "Las Ventas", "Toreros", "Plazas toros", "Toros", "Madrid", "Comunidad de Madrid", "Espectáculos"], "newspaper": "elpais"}