{"id": "e51a31f5-0ad4-48a7-7b4c-7673a74324cc", "content": "El marcaje de Ramos a sí mismo\n\nConduce Sergio Ramos su coche cuando recibe una llamada de su hermano, René, que le pregunta por un mal partido. Y Ramos responde como si le llamase un periodista del As, incluyendo los famosos infinitivos futboleros, no al punto de “decir también que…” pero sí varios que delatan el quiero y no puedo de un documental de estas características: nadie se comporta de forma natural delante de una cámara, nadie va a conocerte mejor porque te dejes grabar.\nY sin embargo, en la serie documental El corazón de Sergio Ramos (Amazon Prime Video a partir del 13 de septiembre), que roza el celebrities chanante cuando no cae en él de forma irremediablemente cómica (“Me tomaría una cerveza, que me gusta, pero hoy no”, dice la pareja de Ramos, Pilar Rubio, tras una derrota del Madrid), trasluce un buen muchacho, un tipo humilde, un chaval tan sorprendido de lo que le ha pasado en la vida que pareciera necesitar vídeos y homenajes para creérselo. Tampoco iba a salir en su propio documental degollando gatos, pero vamos, es una impresión: Ramos cae bien incluso después de ver esta serie hecha exclusivamente para fans irredentos y para haters incansables.\nHay en él momentos valiosos que, de forma involuntaria, se convierten en lecciones de vida. El hombre que ha ganado cuatro Copas de Europa con el Madrid, un Mundial y dos Eurocopas con la selección -una leyenda del fútbol español- le dice a su hijo que en la vida no todo es ganar: “No se gana siempre, eso de ganar…”. Y resulta que, después de los mejores años de la historia moderna del Madrid, el documental sobre el capitán se rueda en uno de los peores. Esa es la vida, la de Ramos y la de todos: no se puede hacer una escaleta con ella. De tal forma que el resultado es, artísticamente, impecable. Todo lo que es susceptible de ser guionizado, es perfecto: la familia, los amigos, los mensajes en positivo; todo lo que los guionistas no pueden escribir, sale mal: los partidos de fútbol. Y el documental llega a entrometerse en la actualidad deportiva cuando se descubre que está grabando a Ramos en el peor día de la temporada: 1-4 y fuera de Champions contra el Ajax. \"Se dejó de grabar porque era un momento muy malo\", dijo ayer. Hasta un concurso de caballos se pierde, aunque eso se repara: Yucatán Ramos es finalmente coronado como el mejor caballo del mundo.\nDurante los partidos, la familia no da crédito. El Madrid pierde en casa contra el Levante (0-2), España pierde en casa contra Inglaterra (2-3) -Ramos marca el último gol, y hay un hallazgo de su hermano: “alegría agridulce”-, España pierde contra Croacia. Finalmente, el Madrid va a Barcelona y el documental se lo toma en serio: hace una cuenta atrás de varios días en los que Ramos habla y reflexiona sobre las previas (“les hacemos daño con la presión alta y saliendo rápido; si les quitas el control, sufren”) y el partido (Rubio le pregunta por la inmensa expectación: Ramos -que llama a Messi \"el pequeñito\" y \"el chiquitito\"- dice que la audiencia del Clásico solo está por debajo de las finales de Champions).\nEl Madrid pierde 5-1 y Ramos, que durante el documental se queja de la marcha de “Cris”, asociándola a la crisis de juego, dice: “Planteamos el partido de tal manera que les regalamos 45 minutos al Barcelona”. Se lo cuenta a su hermano, figura fundamental de su vida y prácticamente eje narrativo del documental. Los dos preparan en un sofá una entrevista en El Hormiguero de su amigo Pablo Motos. Recuerdan Camas y la infancia, y cómo celebraba Ramos sus goles de delantero: “Como Ronaldo el gordo, sacando los dientes y los brazos estirados” y recuerda las celebraciones -momento vibrante para los clásicos-, a Sebastián Rambert, el avioncito Rambert, que jugó en el Zaragoza.\nEn fin. Las estrellas que quieran abrir su intimidad, y dejar entrar al gran público “hasta la cocina”, como dijo Ramos, deberían leer antes Open, la biografía de André Agassi: nada de conversaciones empaquetadas, encuentros ‘espontáneos’ ni una imagen tan idílica que por momentos resulta hasta impertinente, sobre todo para futboleros. Por resumir un documental así, que no es el primero ni el último teledirigido por una celebridad (el de Cristiano Ronaldo quizá sea el Sgt. Pepper de esta modalidad), es como recibir un gol en contra en el descuento y tú, mirando de reojo la cámara, exclamases: “Oh, vaya, qué infortunio”, en lugar de partir el cristal del palquito de un puñetazo mientras te cagas, delante de tus padres, en todos tus abuelos muertos.\n“No hay que dejar nunca de soñar”, repite Ramos sobre su impresionante carrera. Al principio del documental cuenta cómo conoció a Pilar Rubio: “Soñé con ella tres veces. Se lo dije a mi hermano, a mi madre, a mis amigos… Y me dijeron, pues escríbele”. Si el amor de tu vida aparece cuando te echas a dormir, cómo no vas a correr como un loco a rematar un córner en el descuento de una final de Champions. Era gol sí o sí.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Sergio Ramos", "Amazon Prime Video", "Series documentales", "Real Madrid", "Plataformas digitales", "Géneros series", "Televisión IP", "Series televisión", "Fútbol", "Equipos", "Programa televisión", "Internet", "Televisión", "Programación", "Deportes", "Medios comunicación", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}