{"id": "e528e996-6b75-42e7-652d-37a3cef6a137", "content": "Malasia imputa a 17 directivos de Goldman Sachs por una presunta trama de corrupción\n\nLa Fiscalía de Malasia ha presentado este viernes cargos criminales contra 17 directivos en activo y retirados del fondo de inversión Goldman Sachs en relación con la trama de corrupción del fondo soberano malasio 1Malaysia Development Berhard (1MDB).\nEn un comunicado, la Fiscalía ha indicado que las acusaciones están relacionadas con el papel de Goldman Sachs en la recaudación de 6.500 millones de dólares (unos 5.800 millones de euros) durante 2012 y 2013, a través de ofertas de bonos para 1MDB, el fondo investigado en al menos seis países por corrupción y lavado de dinero.\nEntre los acusados se encuentran Richard John Gnodde, el actual director de Goldman Sachs International y Michael Sherwood, exvicepresidente de Goldman Sachs Group Inc y codirector de Goldman Sachs international. El banco de inversión ha negado sistemáticamente las acusaciones y ha asegurado que ciertos miembros del antiguo gobierno de Malasia y 1MDB mintieron a la entidad sobre el uso de sus ingresos. \"Creemos que los cargos anunciados hoy, junto con aquellos contra tres entidades de Goldman Sachs anunciadas en diciembre del año pasado, están mal dirigidos y serán defendidos enérgicamente\", ha afirmado un portavoz del banco de inversión a la agencia Reuters. \nLa supuesta trama de corrupción de 1MDB salió a la luz en 2015, cuando varios medios denunciaron el desvío de unos 607 millones de euros del fondo a cuentas privadas del entonces primer ministro, Najib Razak. El caso contribuyó a la derrota en las elecciones del año pasado de Najib, que ha sido imputado con 42 cargos, entre ellos lavado de dinero y abuso de poder, desde que perdió el cargo.\nTim Leissner, ex socio de Goldman Sachs en Asia, se declaró culpable en agosto pasado de conspirar para lavar dinero y conspirar para violar la Ley de Prácticas Corruptas en el Extranjero y acordó pagar 39 millones de euros.\nEl Departamento de Justicia de los Estados Unidos también está investigando al banco por su papel como suscriptor y organizador de la oferta de bonos. El organismo calcula que unos 4.500 millones de dólares (3.974 millones de euros) fueron desviados de 1MDB, de los que unos 1.000 millones de dólares (883.000 euros) habrían sido blanqueados en EE UU con la compra de inmuebles, yates, joyas y obras de arte, entre otros bienes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/09/2019, 19:01:45", "tags": ["Goldman Sachs", "Malasia", "Sudeste asiático", "Corrupción", "Fondos inversión", "Asia", "Mercados financieros", "Empresas", "Delitos", "Economía", "Finanzas", "Justicia"], "newspaper": "elpais"}