{"id": "e53d2bfd-c753-478c-7bda-643c6d6a9cd7", "content": "Bogotá elige a su alcaldesa “incorruptible”\n\nClaudia López, la combativa exsenadora del partido progresista Alianza Verde que ha ligado su carrera política a la lucha contra la corrupción, será la primera alcaldesa de Bogotá durante los próximos cuatro años. En contra de la tendencia que reflejaban las más recientes encuestas, esta hija de una maestra de escuela conquistó por un estrecho margen el que es considerado el segundo puesto más importante de Colombia, con más de un millón de votos, el 35,21%, por encima de Carlos Fernando Galán, que se postuló como independiente y se quedó con el 32,48%. Los verdes logran así por primera vez el control de una capital que se ha distinguido por encumbrar Gobiernos ajenos a los grandes partidos tradicionales.\n“Hicimos historia”, subrayó entre gritos de “alcaldesa” de sus seguidores en su discurso de la victoria. De orígenes humildes, mujer y lesbiana, su resonante triunfo tiene una innegable dimensión simbólica en un país de élites políticas donde las mujeres nunca han alcanzado la presidencia y en promedio ocupan apenas el 15% de los cargos de elección popular. “Soy consciente de que recibo el fruto del trabajo y las luchas de muchas generaciones, de muchas mujeres que han defendido no solo a las mujeres, no solo a sus hijos, sino a toda la sociedad”, señaló.\n“Hoy Bogotá eligió por primera vez a la hija de una familia como la suya, de las familias hechas a pulso, que con amor y tenacidad logran superar día a día todas las dificultades. Que salen adelante trabajando duro, siempre tratando de hacer las cosas bien y confiando en que su trabajo, sus ilusiones, sus impuestos, no se pierdan en la corrupción, la violencia y el abuso”, destacó apelando a la fama de valiente e “incorruptible” a la que apostó su campaña. El beso que se dio con su pareja, la senadora Angélica Lozano, quedó como una de las postales de la jornada.\nLa reñida batalla por la capital se decidió entre las dos opciones más alejadas de los extremos del espectro ideológico. Aunque Galán, hijo del asesinado político liberal Luis Carlos Galán, encabezó los últimos sondeos, López logró retomar el impulso perdido en la recta final. El aspirante derrotado, que hizo campaña basándose en la reconciliación y el legado de su padre, la elogió como “una contendiente admirable” que tiene a partir de ahora la responsabilidad de “unir a Bogotá”. López recogió esas palabras. “Vamos a hacer un Gobierno para todos, no solamente para quienes confiaron en nosotros…Bogotá no queda herida, ni dividida, ni polarizada”, enfatizó.\nLa capital ha sido presa en tiempos recientes de la crispada disputa entre los modelos de ciudad de sus dos últimos alcaldes, Gustavo Petro y el saliente Enrique Peñalosa. En tercer lugar se ubicó Holman Morris, aspirante de Colombia Humana, el movimiento del izquierdista Petro, con el 13,99% de los votos. Muy cerca lo siguió Miguel Uribe Turbay, apoyado por el uribismo y Peñalosa, con 13,56%.\nLópez (Bogotá, 1970), excandidata a la vicepresidencia de Sergio Fajardo, es una de las figuras más llamativas de la política colombiana, aunque lleva apenas cinco años midiéndose en las urnas. Comenzó a involucrarse en la vida pública con el movimiento estudiantil de la Séptima Papeleta que promovió la Asamblea Constitucional de 1991. Después de estudiar con un crédito estatal Finanzas, Gobierno y Relaciones Internacionales en la Universidad Externado de Colombia, obtuvo una maestría en Administración Pública en Columbia, en Nueva York, y un doctorado en Ciencia Política en Northwestern, en Chicago. Esos méritos académicos de alguna manera reflejan una línea de continuidad con dos de sus aliados, Antanas Mockus y Fajardo, grandes abanderados de la educación. La alcaldesa electa promete la mayor inversión de la historia en ese sector. Con su triunfo, Fajardo, exalcalde de Medellín, también fortalece sus aspiraciones para repetir candidatura presidencial en 2022.\nLa nueva alcaldesa alcanzó notoriedad en el año 2005, cuando sus investigaciones sobre votaciones atípicas destaparon el escándalo de la “parapolítica”, como se conocieron los vínculos entre clanes políticos y los grupos armados de extrema derecha. En 2014, llegó al Senado y el año pasado fue la fórmula centrista de Fajardo —que acabó en tercer lugar, detrás del presidente Iván Duque y de Petro—. Ese mismo año promovió la consulta anticorrupción que obtuvo más de 11 millones de votos, una cifra superior a la votación de cualquier presidente, pero que no alcanzó el umbral necesario para ser vinculante.\nDurante la campaña, López explotó su reputación de “incorruptible” y se desmarcó del impopular alcalde Peñalosa. Entre sus propuestas urbanas, promete promover los métodos alternativos de movilidad, así como reactivar las vías férreas con el propósito de echar a andar una red para extender la primera línea del metro elevado, adjudicado recientemente. A diferencia de lo prometido por Galán, no planea construir una troncal de Transmilenio —el sistema de autobuses articulados— por la carrera séptima, una de las avenidas más importantes y tradicionales de Bogotá.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Alcaldía Mayor Bogotá", "Elecciones Alcaldías Colombia", "Claudia López Hernández", "Alcaldías Colombia", "Bogotá", "Elecciones Colombia", "Administracion distrital", "Cundinamarca", "Colombia", "Elecciones regionales", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Administración local", "Administración pública", "Política"], "newspaper": "elpais"}