{"id": "e53eb915-09e4-43a1-7fe1-a942994f9032", "content": "Don Juan Carlos se someterá a una operación de corazón este sábado\n\nLa intervención, la número 17 en su haber, tendrá lugar en un hospital privado de Madrid y se produce como consecuencia de la revisión médica a la que se sometió los días 11 y 12 de junio, dos semanas después de retirarse oficialmente de la vida pública.\nHace apenas tres meses, la Casa Real hizo oficial que Don Juan Carlos, el padre de Felipe VI, abandonaba la vida pública. Esto es, dejaba de formar parte de la agenda institucional de la Familia Real. Todos sus quehaceres serían privadas. Se oficializó el 27 de mayo. Sólo dos semanas después, se sometió a su habitual revisión médica periódica anual. Los médicos dictaminaron que el Rey padre debía someterse a una intervención quirúrgica cardíaca. Será este próximo sábado 24 de agosto.\nEsta nueva intervención, que ha sido confirmada desde Zarzuela, será la número 17 a la que se somete el que fuera Rey de España durante cuatro décadas. Hasta la fecha, la última importante había tenido lugar en abril de 2018, cuando fue intervenido quirúrgicamente con éxito en la rodilla derecha. Aquella intervención fue especialmente mediática porque supuso la reaparición 'hermanadas' de la Reina Letizia, la princesa Leonor y Doña Sofía tras el rifirrafe que protagonizaron en Mallorca a cuenta de una fotografía.\nPosteriormente, en abril de 2019, tras aparecer con un llamativo hematoma debajo del párpado del ojo izquierdo, se supo que había sido operado como consecuencia de una lesión cutánea por sobreexposición al sol que se le extirpó de forma preventiva con una curación total, según informó Zarzuela.\nDesde la Casa del Rey no se específica más en cuanto al motivo de la operación o la dolencia y se remiten al posible parte médico tras la misma. Tan sólo especifican que en esa última revisión médica, tras la que Don Juan Carlos regresó a Zarzuela con normalidad, se acordó esta operación cardíaca para finales de agosto. Se someterá a ella en la Clínica Quirón de Pozuelo (Madrid). \nEn todo caso, la posible patología o dolencia no ha impedido al padre del Rey participar a finales del mes de julio en la Copa del Mundo de Vela en Finlandia, donde a bordo del Bribón se proclamó campeón del mundo de 6 Metros. Las fuentes consultadas señalan, además, que el hecho de que la operación se haya programado con más de dos meses y que vaya a ingresar el mismo día de la misma denotaría que no hay urgencia ni un gran alto riesgo, más allá del que entraña toda operación y la edad avanzada de Don Juan Carlos: 81 años. \nEsta operación de corazón se produce al poco tiempo de echarse a un lado de la vida pública. Aunque la coincidencia temporal es clara, las fuentes consultadas no vinculan ambos hechos.\nDesde el año 2010, Don Juan se ha sometido ya a 11 operaciones, la mayoría de ellas relacionadas con dolencias traumatológicas. A las ya mencionadas se suman, entre otras: en 2010 se le extirpó un un nódulo en el pulmón derecho; en 2011 se le implantó una prótesis en la rodilla derecha, deteriorada por la artrosis; ese mismo año se rompió el tendón de Aquíles del pie izquierdo; en 2012 el implante de una prótesis fue en la cadera derecha y días después fue intervenido por una luxación en esta cadera; también en 2012 se le implanta una prótesis en la cadera izquierda; en 2013 se le sustituye esta prótesis y se le implanta una definitiva\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe importa absolutamente nada.", "date": "08/26/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}