{"id": "e55229b7-e2a5-470d-5df5-0bee1fd1bdf7", "content": "La escritora Cristina Morales, premio Nacional de Narrativa por ‘Lectura fácil’\n\n“Por tratarse de una propuesta radical y radicalmente original, que no cuenta con una genealogía en la literatura española y que destaca por la recreación de la oralidad, unos personajes extraordinarios y su lectura del contexto político en el que se desarrolla”. Con estas razones justificó este martes el jurado del Premio Nacional de Narrativa el galardón —dotado con 20.000 euros— que acababa de conceder a la novela Lectura fácil (Anagrama), con la que Cristina Morales había ganado ya el premio Herralde el año pasado.\nLa “propuesta” de la autora, granadina, de 34 años, consiste en poner a hablar a cuatro mujeres que, clasificadas administrativamente con diversos grados de discapacidad intelectual, conviven en un piso tutelado por la Generalitat de Cataluña. La “recreación” de la oralidad consiste en mezclar con naturalidad las cuatro primeras personas de las protagonistas con mensajes de Whatsapp, intervenciones en una asamblea y párrafos compuestos siguiendo el método de “lectura fácil” que, con cierta ironía, da título al libro.\nEse método consiste en adaptar un texto —en el fondo y en la forma— para hacerlo más comprensible a personas con “problemas cognitivos”. Por ejemplo, la Constitución española de 1978, cuya adaptación oficial a cargo del Ministerio de Sanidad, Servicios Sociales e Igualdad comienza así: “El título preliminar dice que España es: / Un país que respeta los derechos de las personas. / Una democracia, porque los españoles pueden votar a sus representantes. / Una monarquía parlamentaria, / porque el Rey es el máximo representante de todos los españoles / y porque hay un Parlamento para debatir, votar y cambiar las leyes”.\nEn cierto sentido, la novela recién premiada es una enmienda a la totalidad de ese título preliminar y de casi todos los artículos que le siguen. Con una crudeza que, en efecto, no cuenta con una genealogía clara en la narrativa española —la poesía y la música van por otro carril—, los personajes de Morales ponen en duda que sus derechos sean respetados y que aquellos que quieren normalizar su vida o castrar su sexualidad representen a democracia alguna. Del Rey ni hablamos tratándose de una obra demoledora con la izquierda oficial y extraoficial —Ada Colau y la CUP son blanco de varios dardos— que, por toda ilustración, en la cubierta lleva el lema “Ni amo / ni dios / ni marido / ni partido / ni de fútbol”.\nLa escritora recibió la noticia en La Habana, donde participa estos días en un programa de promoción internacional de la literatura española promovida por el Ministerio de Asuntos Exteriores. No le escama, dice en conversación telefónica, tanta unanimidad en torno a una obra tan ácida: “El libro responde a un proceso mío de politización y de toma de conciencia respecto a situaciones dolorosas y opresivas, y me alegra que haya trascendido a gente que está en la misma mierda”. Es, eso sí, consciente de que los vientos del feminismo y de la indignación le son favorables: “La sensibilidad lectora va por rachas. Así se construyen las tradiciones literarias. ¿Mi tradición? La que va del Arcipreste de Hita, que ya era muy guarro, pasa por el Lazarillo y Quevedo y termina en Makoki y la tradición fanzinera y libertaria anónima”.\nNacida en Granada y residente en Barcelona, Cristina Morales es licenciada en Derecho y en Ciencias Políticas. Lleva un mes fuera de la capital catalana pero le “encantaría” estar allí y ver “vacías o ardiendo” las “zonas comerciales que los barceloneses no poseen porque están en manos del turismo”. Dicho esto, considera que el procés es “un aburrimiento, un contubernio entre élites”.\n“Los razonamientos deben ser llevados al absurdo para probar su falibilidad”, se lee en un pasaje de Lectura fácil. Esa frase resume bien el espíritu que mueve esa novela y cada una de las tres publicadas anteriormente por su autora, muy diferente cada una de la anterior. Si en Los combatientes (Caballo de Troya, 2015) narraba la gira de un grupo de teatro universitario y en Malas palabras (Lumen, 2015) se ponía en la piel de Santa Teresa de Jesús, en Terroristas modernos (Candaya, 2017) relataba el intento frustrado de asesinar a Fernando VII en febrero de 1816.\n¿Tiene la literatura posibilidades reales de intervención política? “Un libro no derroca un gobierno”, responde, “pero el mero acto de la lectura ya es emancipatorio. Son los poderosos los que quieren escindir acción y pensamiento. Me parece machista pensar que la única forma de actuar políticamente es volcar un contenedor”. Imprevisible e inclasificable —¿solo anarquista?, ¿solo feminista?—, Cristina Morales ha conseguido superar de un plumazo la vieja tensión de la novela social entre el lenguaje de la revolución y la revolución del lenguaje. En su caso, original y radical significan exactamente lo mismo.\nCristina Morales es experta en Relaciones Internacionales, pero la cara menos formal de su currículo destaca su pertenencia a la compañía de danza Iniciativa Sexual Femenina y al colectivo Acció Llibertaria del barrio barcelonés de Sants, de cuya actividad se recoge una muestra en Lectura fácil: un fanzine inserto, con su propio diseño, en las páginas convencionales de la novela sirve para criticar los discursos de personas reales como la filósofa alemana Carolin Emcke —autora de Contra el odio— o del actor con síndrome de Down Pablo Pineda.\nFue precisamente la presencia de personas e instituciones con nombre y apellidos el origen de su desencuentro con la editorial destinada originalmente a publicar Lectura fácil, Seix Barral. “Me pidieron modificaciones que afectaban al corazón crítico de la novela. Yo no quise adoptarlas y la retiré”, explica Morales, que este martes tomó el relevo en el premio Nacional de Narrativa a Almudena Grandes y Fernando Aramburu, galardonados respectivamente en 2018 y 2017.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Cristina Morales", "Premio Nacional Narrativa", "Premio Herralde de Novela", "Premios Nacionales Cultura", "Premios cultura", "Premios literarios", "Novela", "Premios", "Narrativa", "Andalucía", "Literatura española", "Libros", "Literatura", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}