{"id": "e563257d-a01e-410c-6bab-5644878c480e", "content": "Escocia y Japón jugarán su partido del Mundial de rugby tras el paso del supertifón Hagibis\n\nTras vientos de hasta 216 kilómetros por hora, la mañana del domingo amaneció soleada en Tokio y los organizadores del Mundial de rugby evitaron una de las decisiones más peliagudas de su historia. Tras días de polémica y amenazas de acciones legales, se jugará a las 12.45 el Japón-Escocia, el duelo más esperado de la fase de grupos que determinará si el anfitrión hace historia con su primera clasificación para cuartos. De no disputarse el encuentro, Japón habría pasado como primera de grupo y Escocia habría quedado eliminada.\nUno de los partidos que más tinta ha derramado no ha tenido la certeza de que fuera a disputarse hasta nueve horas antes de la patada inicial. Al filo de las 11.00 hora local (las 4.00 en España), los organizadores concluyeron la inspección a las instalaciones de Yokohama y su estadio, de 72.000 espectadores, acogerá el partido. El supertifón, la tormenta más importante que toca suelo japonés en 61 años, dejó al menos siete muertos, 15 desaparecidos y 124 heridos, según las primeras estimaciones.\nDebido a las circunstancias, los organizadores harán excepciones como permitir que los aficionados lleven sus propias bebidas sin alcohol o comida. El comunicado alerta de que habrá grandes cantidades de agua en las proximidades del estadio, una circunstancia que no debe alarmar a los aficionados. Más allá del previsible retraso en el transporte público, la ciudad ha resistido de forma ejemplar unas inclemencias meteorológicas que han llevado al Gobierno a recomendar la evacuación de ocho millones de personas en el área de Tokio.\n \nDos horas antes del esperado anuncio, los organizadores dieron luz verde a otros dos partidos del domingo: Gales-Uruguay y Estados Unidos-Tonga. No pudo disputarse el Namibia-Canadá, que se suspendió apenas cuatro horas antes de su inicio por las inundaciones y el daño en varias infraestructuras de Kamaishi, uno de los puntos más dañados por el tsunami de 2011, que provocó más de 20.000 fallecidos en todo el país. Es el tercer partido que se cancela en el torneo después del Inglaterra-Francia y el Nueva Zelanda-Italia. Nunca antes se había suspendido un encuentro en el Mundial. Namibia, que había perdido todos sus partidos en los Mundiales, logra así su primer empate, aunque sea simbólico (0-0)\n \nLa fumata blanca es todo un alivio para Escocia, que había amenazado con emprender acciones legales si el duelo no se disputaba. La cancelación habría supuesto dos puntos para cada equipo. La suerte del grupo A, el más igualado del torneo, se decidirá en el césped. Para clasificarse, Escocia deberá ganar a Japón sin que los anfitriones obtengan el punto bonus por perder de siete puntos o menos o, si así ocurriera, hacerse con el de los cuatro ensayos. Casi cualquier derrota de Japón –solo si los nipones caen por menos de siete y anotan cuatro ensayos seguirían por delante– daría el primer puesto a Irlanda, ya clasificada, y el derecho a medirse a Sudáfrica el domingo 20. El segundo se medirá el sábado 19 a Nueva Zelanda.\n \nWorld Rugby, sometida a un gran escrutinio por no tener planes de contingencia ante fenómenos de este estilo, habituales en una de las zonas más inestables en cuanto a meteorología del planeta, limita daños con la celebración del encuentro. La federación internacional no contempló a tiempo una sede alternativa para los partidos suspendidos. Tampoco retrasar la fecha hasta el paso del supertifón. La mácula en un torneo hasta entonces ejemplar ya es inevitable, pero la suerte de los anfitriones se decidirá en el campo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Mundial Rugby", "Selección escocesa rugby", "Selección japonesa", "Tifones", "Rugby", "Selecciones deportivas", "Campeonato mundial", "Desastres naturales", "Competiciones", "Desastres", "Deportes", "Sucesos"], "newspaper": "elpais"}