{"id": "e5710636-e41c-4542-4b67-9690b58dd591", "content": "Los venezolanos se convierten en las nuevas víctimas de la guerra en Colombia\n\n“Estamos aquí porque en Venezuela hay mucha escasez de comida. Yo tengo 14 años y raspo coca. Hay niños de ocho años que también raspan coca”. El testimonio de un adolescente venezolano es parte de la cruda realidad que revela el informe La guerra en el Catatumbo, de Human Rights Watch (HRW), que documenta violaciones de derechos humanos en esa región fronteriza y revela cómo los migrantes venezolanos son carne de cañón de los grupos armados ilegales que los reclutan como ‘raspachines’, como se conoce a los recolectores de hoja de coca en Colombia.\n“Muchos venezolanos desesperados, y a menudo indocumentados, que cruzan la frontera a Colombia en busca de alimentos, medicinas y trabajo están expuestos a los abusos que ocurren en el contexto del conflicto armado que persiste en Colombia”, indica el documento, que recogió información en abril de 2019 con cerca de 80 fuentes en Cúcuta, la principal ciudad sobre la línea limítrofe, y otros municipios del Catatumbo.\nComo refleja una de las entrevistas que acompaña el informe, los migrantes se someten a labores con cultivos ilegales a cambio de alimentarse. “Vienen a buscar trabajos acá aunque sea por la comida. Estos grupos al margen de la ley los están reclutando con mentiras. Les dicen que les van a dar comida y sueldo”, cuenta una mujer en video. Pero no solo son utilizados en cultivos de coca. “También son víctimas de desplazamiento forzado, homicidio y reclutamiento infantil cometidos por grupos armados. Algunos venezolanos han desaparecido y algunas mujeres y niñas han sido víctimas de violencia sexual”, agrega el documento de HRW. La situación, sin embargo, puede ser aún peor porque los venezolanos evitan denunciar ante las autoridades colombianas por temor a ser deportados. De acuerdo con cifras de la Fiscalía de Colombia, citadas por HRW, se investigan 47 homicidios de ciudadanos venezolanos cometidos en el Catatumbo desde 2017.\nNo es claro cuántos venezolanos habitan en El Catatumbo, una subregión del departamento de Norte de Santander, en el nororiente de Colombia. Pero según la Oficina de Naciones Unidas para la Coordinación de Asuntos Humanitarios (Ocha), pueden ser al menos 25.000. La ONG le recomienda al gobierno de Iván Duque que evalúe de forma “exhaustiva” la cantidad de venezolanos en esa zona y “asegurar que tengan estatus legal” para que puedan trabajar legalmente y no teman denunciar abusos. Con 1,4 millones de venezolanos en su territorio, Colombia es por mucho el principal destino del éxodo que huye de la crisis política, social y económica del país vecino.\nEn el Catatumbo convergen todos los problemas del conflicto colombiano: aumento de cultivos ilícitos, presencia de grupos armados e inestabilidad en la frontera, adobado con una pobreza histórica. El Sistema Integrado de Monitoreo de Cultivos Ilícitos de Naciones Unidas (Simci) señala que Norte de Santander es, con 33.598 hectáreas que representan el 20 % del total nacional, el segundo departamento con mayor extensión de narcocultivos –después de Nariño– y ha sufrido un incremento sostenido en los últimos años. Solo en 2018 la extensión de los cultivos creció un 19% en Norte de Santander. Allí hacen presencia grupos armados que se disputan el territorio como el Ejército de Liberación Nacional (ELN) y el Ejército Popular de Liberación (EPL), así como disidencias de las extintas FARC, hoy desarmadas y convertidas en partido político en virtud del acuerdo de paz que sellaron con el Gobierno a finales de 2016.\nLa situación de violencia es crítica para colombianos y venezolanos. Desde 2017 se han desplazado más 40.000 personas, la mayoría durante el 2018, la mayoría por los enfrentamientos entre el ELN y el EPL. Sin embargo, afirma Human Rights Watch, este año la razón del éxodo son los combates que libran estos grupos y la fuerza pública colombiana. Y algunas familias huyen también debido al temor del reclutamiento infantil. “Los miembros de los grupos armados les ofrecen a los niños y niñas, incluso de apenas 12 años, que se unan a sus filas. Con frecuencia, les ofrecen un pago. A veces, amenazan con matarlos a ellos o a sus familias si se niegan, según familiares de las víctimas, la Defensoría del Pueblo y funcionarios de organizaciones humanitarias que trabajaban en la zona”, asegura el documento.\nPor otro lado, los homicidios se duplicaron desde 2015, pasando de 112 en ese año a 231 en 2018, una tasa anual de casi 79 cada 100.000 habitantes, tres veces la tasa nacional. Lo más grave es que la situación afectó particularmente a civiles. Human Rights Watch identificó que en varios casos fueron asesinados tras “acusarlos de cooperar con grupos armados contrarios o con el Ejército, o porque se negaron a cooperar con el grupo o a sumarse a sus filas”, y que esta región ha sido centro de asesinatos a líderes comunitarios. Como si el panorama no fuera de por sí crítico para la población civil, las minas antipersonales, que se pensaban erradicadas en el país, han cobrado vidas. “Cuatro personas murieron y 65 resultaron heridas por minas antipersonales en el Catatumbo desde 2017, aunque no se sabe con certeza cuántos de estos incidentes fueron causados por minas plantadas recientemente o por otras que quedaron de períodos anteriores del conflicto”, denuncia la organización de derechos humanos.\nEl informe La guerra en el Catatumbo también abordó la violencia sexual, que afectó a 41 personas desde 2017. Y aunque estos hechos se encuentran más relacionados a violencia intrafamiliar, varias voces que consulta HRW afirman que existen casos relacionados con los grupos armados que actúan en la zona y que estos también amenazan a trabajadoras sexuales, “que en al menos tres municipios del Catatumbo son, en su mayoría, venezolanas”.\nEl documento será entregado este jueves al presidente Iván Duque por parte del director de Human Rights Watch para las Américas, José Miguel Vivanco, y contiene una serie de recomendaciones para atender la crítica situación de derechos humanos que vive esta región.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["HRW", "Tráfico cocaína", "Venezuela", "Colombia", "Conflicto Colombia", "ONG", "Narcotráfico", "Solidaridad", "Delitos contra salud pública", "Migrantes", "Sudamérica", "Latinoamérica", "Migración", "América", "Demografía", "Delitos", "Conflictos armados", "Conflictos", "Sociedad", "Justicia"], "newspaper": "elpais"}