{"id": "e5754c23-74b8-431e-78a0-d3eea012b6d9", "content": "El óleo bailado de Lita Cabellut y Rocío Molina\n\n\"He sentido miedo y mucho respeto. He intentado convertirme en ella, entrar en su estudio, imaginármela. Me he convertido en su pincel, pero también he sentido la necesidad de pedir permiso\", ha contado la bailaora y coreógrafa Rocío Molina minutos después de haber zapateado, doblado y maltratado el óleo de 200 x 180 centímetros pintado por Lita Cabellut para el cartel de la 21ª Bienal de Flamenco de Sevilla, que se celebrará en septiembre de 2020.\nLa imponente sala de la fundación mayor de la Real Fábrica de Artillería de Sevilla, un espacio con columnas y bóvedas al que llaman la catedral, ha albergado este lunes un hecho artístico bastante inusual: una performance de 50 minutos en los que Rocío Molina, una de las creadoras más osadas y aplaudidas del flamenco, ha \"deconstruido\" una obra de Lita Cabellut, que está entre los artistas españoles más cotizados en el mercado internacional, en lo que esta última llama \"un ejercicio de libertad\".\nRocío Molina (Torre del Mar, Málaga, 35 años) entro cautelosa y rondó la tela, que ella y la autora habían extendido antes sobre un suelo acústico, durante más de 10 minutos hasta que, por fin, se atrevió a ponerle un pie encima a una bailaora morena y vestida de rojo que parece moverse sobre un fondo negro en el que la luz entra solo por una pequeña ventana. Con sus botas de tacón zapateó incansable y sin música, ayudada por el compás que ella misma se hacía con palmas y chasqueando los dedos y por las miradas de aprobación de Lita Cabellut (Sariñena, Huesca, de 58 años), visiblemente emocionada. \"Compungida pero no por dolor, sino por amor\", ha precisado la artista. \"En cada paso que Rocío daba recordaba mis pinceladas, revivía todo el doloroso proceso de creación. Tanta atención y tantas horas de trabajo son la herencia del lienzo, siempre estarán ahí y pueden sentirse en la obra deconstruida\", ha explicado la pintora gitana que vive en La Haya (Países Bajos) y que aceptó el encargo del director de la Bienal de Flamenco, Antonio Zoido, sin dudarlo ni un minuto.\n\"Solo les puse una condición: quería que el cartel tuviera dos caras, la tradición y la renovación. Por un lado estará la pintura y, por el otro, esa misma pintura deconstruida, lo que, por primera vez, ha hecho otro artista por mí. El resultado es algo maravilloso, es como poner un cristal delante de la obra que se ha rajado, ha temblado y se ha partido\", ha explicado la pintora para definir el estado en que ha quedado su óleo, una pieza muy matérica con 12 capas de pintura que se craquela fácilmente gracias a la imprimación especial que le aplica a la tela. El encuentro tuvo una tercera participante: la cantaora jerezana Tía Juana la del Pipa que entonó a capela una seguiriya que terminó en toná.\n\"Llevo 45 años pintando y soy maestra en lo que hago; por eso hace dos años quise ir más allá donde el tiempo y el oficio no son lo más importante, sino la esencia del arte\", explica Cabellut quien, el pasado 5 de octubre pronunció una conferencia en el Museo del Prado y, por primera vez, realizó el proceso de deconstrucción ante el público. \"Fue como desnudarme ante todos porque yo, como la mayoría de los artistas, soy muy celosa de mi intimidad, de mi proceso creativo. Pero esto ha sido distinto. Rocío me ha dado la oportunidad de fiarme de otra artista, de compartir\", aseguró Cabellut, después de la performance, que se ha grabado y formará parte del vídeo promocional de la Bienal, momento en que se le quebró la voz, afloraron las lágrimas y se fundió en un abrazo con la bailaora.\n\"Lo que me gusta de la pintura de Lita es que surge de la oscuridad, como por una grieta. Su arte es trágico y dramático, duro. Pero también es real y auténtico y desde la tragedia se transforma en una fiesta. Ella me ha dado total libertad para pasearme por su obra, doblarla, destrozarla; pero yo no quería ser más fuerte que la pintura, tenía miedo. Me he sentido frágil y eso me ha gustado\", ha afirmado Rocío Molina, quien desde que recibió el Premio Nacional de Danza en 2010 atesora una larga lista de galardones, uno de los últimos es el Max al mejor espectáculo de danza por su montaje  Grito pelao.\nLita Cabellut, amante del flamenco en especial de la libertad creativa de Camarón de la Isla de quien, asegura, saca su inspiración, cree que su origen no tiene nada que ver con su obra. \"El gitano es una raza, un pueblo, pero el arte no entiende de geografía. Más que gitana me siento mujer, madre, y más aún artista\".\nLa comunión entre ambas artistas, que se han conocido en este proyecto, es tal que este lunes anunciaron que, en la siguiente edición de la Bienal de Flamenco, la de 2022, crearán juntas una ópera contemporánea. La maquinaria ya está en marcha.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Bienal Flamenco", "Lita Cabellut", "Rocío Molina", "Flamenco", "Festivales música", "Pintura", "Festivales", "Eventos musicales", "Artes plásticas", "Andalucía", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "España", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}