{"id": "e5846dfa-8ee1-4ed9-5309-16b12e7742cc", "content": "JLo y otros socios del exclusivo club de Donatella Versace\n\nDonatella Versace y Jennifer Lopez se convirtieron en protagonistas de la Semana de la Moda de Milán cuando la cantante y actriz puertorriqueña apareció en la pasarela enfundada, de nuevo, en su icónico vestido verde lleno de aberturas. El diseño, que JLo lució por primera vez en la ceremonia de los Grammy hace 19 años, marcó un antes y un después en la historia de la moda y también de Internet: acabó dando pie a la creación de Google Imágenes. Al otro lado le esperaba la diseñadora, vestida de negro, para recorrer con ella los últimos metros entre aplausos y objetivos que se afanaban en retratar una imagen que, otra vez, ha dado la vuelta al mundo. “¡Fue increíble! El mundo entero tuvo la misma reacción y se quedó con la boca abierta”, dijo Donatella recordando el revuelo de la primera ocasión. Lo habían vuelto a conseguir.\nA la diseñadora y la actriz las une una estrecha relación desde hace casi 20 años. Se conocieron en la Gala del Met de 1999 y desde ahí no se han separado. La estrella se sentó entonces junto a Donatella, que había perdido recientemente a su hermano, Gianni, asesinado en 1997. “Me llegó al corazón. No podía dejar de tocarla y sostener su mano. Me pareció tan frágil en ese momento. Fue muy amable y dulce conmigo, y siempre hemos estado en contacto. Ella me enviaba vestidos para lo que necesitara. Fue una relación natural, nada forzada”, explicó la cantante a Vogue.\nCuando Lopez se casó con el coreógrafo Cris Judd en 2001, Donatella les regaló una espectacular fiesta en su mansión del Lago de Como y diseñó la tarta nupcial, de casi un metro de diámetro, que llegó a la casa a bordo de una barca mientras los invitados degustaban una cena de 15 platos rodeados de una decoración floral compuesta por más de 3.000 rosas.\nEl selecto club de estrellas de la galaxia Versace es infinito. Más allá de las musas y de la imagen de las marcas, la relación personal entre la firma y los famosos —una alianza muy productiva que beneficia a ambas partes— es algo relativamente reciente que Donatella ha explotado sin igual, siguiendo la estela que inauguró su hermano Gianni.\nEn la recién acabada Semana de la Moda de Milán, Donatella reunió en el Palacio Versace a buena parte de la plana mayor de su círculo personal. Entre los invitados estaban las hermanas Gigi y Bella Hadid, Irina Shayk, Kaia Gerber y Chiara Ferragni, acompañada de su esposo, el rapero italiano Fedez. Jennifer Lopez acudió con Alex Rodriguez, su futuro esposo. Tampoco faltó a la celebración la modelo y actriz estadounidense Amber Valletta, que fue la primera que lució sobre la pasarela el mítico vestido verde hace 19 años.\nUna de las mejores amigas de Donatella es la cantante Lady Gaga. Fue imagen de la firma para la colección de primavera de 2014, aunque su buena conexión se remonta a tiempo atrás, cuando la estilista italiana diseñó el vestuario para el vídeo de The Edge of Glory en 2011. En 2013, la artista plasmó su admiración por la diseñadora en una canción que lleva su nombre, Donatella. “No siempre tengo a alguien a quien admirar. Ver dónde está Donatella y lo lejos que ha llegado me hace sentir que tengo un modelo que seguir. Tengo alguien a quien mirar y decir: ‘Podría ser ella’ o al menos intentarlo”, declaró la cantante a Fashion Magazine.\nEn un primer momento se dijo que la cantante interpretaría a Donatella en serie American Crime Story aunque finalmente la estrella no se llevó el papel por “problemas de agenda”. Acabó haciéndolo Penélope Cruz, que también es gran amiga de la italiana. La actriz confesó a la revista Entertainment Weekly que tuvo dudas y que mantuvo una “larga conversación” con su amiga antes de aceptar el personaje. Aunque se habló de un posible enfrentamiento, ya que la familia Versace ha criticado duramente la serie, la diseñadora envió un ramo de flores a la intérprete con una nota que decía: \"Pensando en ti con el máximo respeto y cariño\". “Tus palabras significan mucho para mí”, respondió la española.\nElton John es otro de los grandes confidentes de la estilista. En varias ocasiones ha contado que fue él quien la salvó de su adicción a las drogas, cuando la subió a un avión privado y la llevó a un centro de rehabilitación en Arizona (EE UU). En el selecto club también hay espacio para la realeza. Carlos de Inglaterra, que mantenía una fuerte amistad con Gianni Versace, también suele acudir a las fiestas que la italiana ofrece en Europa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Donatella Versace", "Jennifer López", "Elton John", "Lady Gaga", "Gente", "Famosos"], "newspaper": "elpais"}