{"id": "e584fe88-3cb0-4275-5fdf-50360ede1b14", "content": "Roca Rey se recupera ya en Sevilla de su lesión de cervicales\n\nEl diestro Andrés Roca Rey ha vuelto ya de su viaje a Nueva York y se recupera en su casa de Sevilla de la lesión de cervicales que le ha obligado a suspender por tiempo indefinido la temporada. Sigue un tratamiento conservador de fisioterapia indicado por los médicos americanos, que han coincidido con el diagnóstico español, pero tampoco se han atrevido a establecer un plazo concreto de rehabilitación.\nRoca Rey viajó a EEUU el pasado 21 de julio para ser examinado por un equipo de especialistas en el hospital For Special Surgery de Nueva York. Allí ha permanecido una semana, se ha confirmado que la lesión que padece es una hernia cervical en las vértebras C6-7, y se le ha indicado que siga un tratamiento conservador basado en la fisioterapia. No se ha podido disipar, sin embargo, otra de las preocupaciones principales, cual es el momento de su reapariciòn en los ruedos, por lo que sigue en el aire si podrá vestirse de luces en septiembre o deberá dar por finalizada la actual temporada.\nEl torero peruano sufrió el pasado 22 de mayo una tremenda voltereta en la plaza de Las Ventas y fue asistido en la enfermeria de un herida de seis centímentos en el muslo derecho y múltiples contusiones.\nDías después, comenzaron las molestias en el hombro derecho y se vio obligado a suspender varias corridas a finales del mes de junio. Tras ser examinado en Sevilla, acudió a la feria de San Fermín, donde se resintió de los dolores y falta de fuerza en el brazo derecho, y sufrió un calvario para matar a sus dos toros. Al día siguiente se puso en manos del doctor Ángel Hidalgo, cirujano jefe de la plaza de Pamplona, quien emitió un parte médico en el que refleja una “protusión discal en las vértebras C6 y C7”, y su juicio clínico es que el paciente sufre una “braquialgia deficitaria derecha dependiente de raíz C7, y una ligera tendinopatía de hombro (supraespinoso) con ligero derrame”.\nA pesar de ello, y por indicación de su familia, el torero decidió viajar a Nueva York para conocer otra opinión médica encaminada a acelerar su recuperaciòn y la vuelta a los ruedos.\nDesde entonces, la situación del torero ha variado poco. Ha vuelto a Sevilla, donde sigue los consejos médicos que ya recibió tras los primeros exámenes -fisioterapia y reposo-, y espera, sin una  previsiòn concreta, que desaparezcan las molestias y pueda iniciar los entrenamientos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["Andrés Roca Rey", "Toros", "Espectáculos"], "newspaper": "elpais"}