{"id": "e586b07f-e6e3-43ac-6d1b-bcb2f3dbbb93", "content": "IU pide a Podemos que apoye a Pedro Sánchez aunque no entre en su Gobierno\n\n\nIzquierda Unida pide a Unidas Podemos que luche por lograr un pacto programático con el PSOE «incluso en el supuesto de que no existiera acuerdo para constituir un gobierno de coalición». Así, el grupo liderado por Alberto Garzón reclama al de Pablo Iglesias que negocie un acuerdo de contenidos políticos con el PSOE más que una lucha por los cargos o los ministerios. O sea, apoyar a Pedro Sánchez aunque no entre en el Gobierno. \nDe hecho, Izquierda Unida recuerda que, tras el respaldo de las bases en un referéndum, el sábado 20 de julio la Coordinadora Federal decidió apoyar la investidura de Sánchez y un gobierno de coalición «siempre y cuando se alcanzara un acuerdo programático que incluyera las garantías necesarias para el cumplimiento del mismo».\nEn un comunicado emitido esta tarde, la Comisión Colegiada de IU reclama a los dos posibles socios de un Gobierno de izquierdas que lleguen a un acuerdo «con el fin de evitar una nueva repetición electoral». Y en ese afán, habla de apostar por una izquierda «firme, coherente y solvente» que defienda a los sectores populares frente al «oportunismo de los partidos que defienden a una minoría privilegiada».\nIzquierda Unida, que fue el primer sector de Unidas Podemos que anunció la abstención de sus seis diputados en la investidura fallida del jueves, escenifica un tirón de orejas a Unidas Podemos, al que recuerda el pacto que firmó con el PSOE de Pedro Sánchez para los Presupuestos Generales del Estado 2019. «Unidas Podemos debe exigir un acuerdo en torno a las bases programáticas» establecidas en aquella firma, escenificada con todo boato por Pedro Sánchez y Pablo Iglesias el 11 de octubre de 2018. \nEn su postura pública de hoy, Izquierda Unida extiende sus críticas al PSOE, al que pide «no incumplir su principal promesa electoral» y apueste «decididamente por un Gobierno de izquierdas en lugar de ceder a las presiones de los poderes económicos que están trabajando sin descanso para evitar dicho Gobierno».\nEvidentemente, el comunicado es más duro con el PSOE, partido al que acusa de decir una cosa en campaña electoral y hacer otra en el poder, «traicionando la esperanza de la ciudadanía progresista». IU considera que una repetición de las urnas responde exclusivamente un «interés partidista» en el que Sánchez \"pondría en riesgo\" la recuperación de los «los derechos perdidos durante la última década». Para IU, otras elecciones «brindarán una nueva oportunidad a la derecha».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿IU? Pero, ¿Queda alguien en IU, para pedir algo?", "date": "07/28/2019, 19:01:45", "tags": ["Política", "Investidura del presidente"], "newspaper": "elmundo"}