{"id": "e5864f19-f8fb-47a7-40b0-b0a1ff642673", "content": "De Segunda a sheriff en la final de la Libertadores\n\nFINALIZADO\nLa llegada al club con más hinchas de Brasil estuvo rodeada de desconfianza. En julio, el Flamengo desembolsó casi 1,3 millones de euros por un central que, en el auge de su carrera, jugaba en la Segunda División de la Liga española —en el Deportivo—. Pero el nombre de Pablo Marí (Almussafes, Valencia; 1993) rápidamente estuvo en boca de los hinchas rubronegros. Con goles y una envidiable precisión en los pases, para ser un defensa, ayudó a que el equipo despegara, conquistara el liderazgo en solitario del campeonato brasileño, y este sábado entrará en la historia como el primer jugador nacido en España en disputar una final de la Copa Libertadores, contra River Plate en Lima (nueva sede tras las revueltas en Chile).\nSin embargo, en el camino hacia el “sueño sudamericano” ha sufrido algunos percances que por poco no abreviaron su trayectoria. Marí empezó a jugar al fútbol con seis años en la cantera del Valencia. Después jugó con su vecino, el Levante. No obstante, un problema crónico comprometió su formación como deportista. Al inicio de su adolescencia creció desmesuradamente (hoy mide 1,93m), lo que le provocó una anomalía en el cartílago de una cadera que limitaba sus movimientos. “El dolor era insoportable. Estuve a punto de abandonar el fútbol”, recuerda.\nEn un período de dos años, sufrió siete lesiones en la zona pélvica. La perseverancia tuvo su recompensa y los 14 años, el defensa entró en la cantera del Mallorca, club en el que debutó como profesional con el equipo B, en Tercera. También jugó con el Nàstic de Tarragona antes de que lo contratara el Manchester City, en 2016, aunque el club inglés lo cedió a clubes menores y no llegó a debutar con el equipo de Pep Guardiola. Tras una temporada en la liga holandesa (en el NAC Breda), recaló en el Deportivo de la Coruña con la misión de devolverlo a Primera División.\nEl equipo gallego disputó la final de ascenso ante el Mallorca. Después de ganar 2-0 en Riazor, el conjunto balear remontó. Con 3-0, y en el descuento, Pablo Marí tuvo un remate de cabeza que rozó el palo y la gloria de volver a Primera.\nEntonces llegó la llamada del Flamengo. “No me lo pensé dos veces”, cuenta Marí, “cuando un club de esta envergadura te llama, la única opción es aceptar”. En Río de Janeiro, se quedó impresionado con la popularidad del club: “Me enorgullezco de defender a un equipo con más de 40 millones de hinchas”. Cuando llegó a Río, Marí tenía 8.000 seguidores en Instagram. Ahora, más de 800.000. “Ya me considero medio brasileño. Pero donde me siento realmente en casa es en el Maracaná”, dice.\nFan del grupo AC/DC, Marí se encuentra a gusto entre colegas que prefieren la samba y la música brasileña y se esfuerza por integrarse en los rituales del vestuario rubronegro. En el campo, la adaptación fue inmediata. Tras su llegada, el Flamengo estuvo durante 25 partidos sin perder y consiguió volver a la final de la Libertadores después de 38 años. El central zurdo ostenta el mejor porcentaje de pases buenos (98%) en la competición más deseada del club. En su presentación, garantizó que su sueño era “ganar la Libertadores”.\nSímbolo de la ambición del Flamengo, que, con títulos y poder financiero, pretende atraer a otros futbolistas que juegan en Europa, Pablo Marí afirma que la confianza que el técnico Jorge Jesus depositó en él ha sido clave para su éxito meteórico en Brasil. “Consigue potenciar virtudes y capacidades que ningún otro entrenador había visto en mí”, dice. Por algo le apodan sheriff.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Liga brasileña", "Copa Libertadores", "Flamengo", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}