{"id": "e59b5bba-f915-4042-7746-d330569791c5", "content": "El Madrid y el Barça rechazan jugar en el Bernabéu el clásico del 26 de octubre\n\nEl Real Madrid y el FC Barcelona han presentado este jueves por la mañana ante el Comité de Competición de la Real Federación Española de Fútbol (RFEF) sus alegaciones a la propuesta de LaLiga de trasladar el clásico del próximo 26 de octubre del Camp Nou al Bernabéu. Según confirman fuentes de la federación, ambos clubes han coincidido en sus escritos en el rechazo al cambio de sede planteado por el organismo presidido por Javier Tebas. El comité se reunirá este mismo jueves de manera telemática, en cuanto lo convoque su presidenta, y podría tomar ya una decisión. El propósito es que el fallo se produzca cuanto antes, y el escenario más probable es un aplazamiento al 18 de diciembre.\nEl presidente de la Federación, Luis Rubiales, confirmó la reunión de Competición de este jueves. \"Tenemos un órgano que va a tratar la petición de LaLiga y las alegaciones de los dos clubes afectados, que ya han llegado porque les hemos llamado para que las presentasen. Ahora vamos a trabajar para que esta tarde haya una resolución porque hay implicados afcionados, entradas, medios...\", señaló Rubiales. \"El Gobierno no nos ha llamado ni nos ha pedido una cosa u otra\", añadió.\nEl presidente de LaLiga, Javier Tebas, ha explicado sin embargo que la fecha del 18 de diciembre no es posible. \"Ese día no puede ser, hay Copa del Rey. Espero que el Comité decida que se puede cambiar el orden\", ha expresado Tebas. El 18 de diciembre se disputa la primera eliminatoria de la Copa del Rey. No obstante, los cuatro equipos que juegan la Champions (Barcelona, Madrid, Atlético y Valencia) están exentos de esta primera ronda, que disputarán los 16 conjuntos restantes de Primera y otros de Segunda, Segunda B y Tercera. Tebas argumenta que sería perjudicial para la competición que ese día coincidieran la Copa y el clásico.\nEn el caso del Real Madrid, sus servicios jurídicos habían determinado ya este miércoles, al conocerse la propuesta, que la modificación supondría una alteración de la competición, una vez que se había producido un sorteo que había fijado el orden de los encuentros. En su análisis, los abogados entendían que, en caso de que las circunstancias aconsejaran que no se jugara el partido en el momento y el lugar previstos, lo que procedería sería un aplazamiento, como ha sucedido en otras ocasiones.\nDesde el Barça, las explicaciones son similares: se oponen a que el partido se juegue en Madrid y a que se modifique el orden de los clásicos previsto en el calendario sorteado, pero no se muestran en contra de que el encuentro se aplace. En ese caso, fuentes del club apuntan a que la nueva fecha más probable es el próximo miércoles 18 de diciembre. \nEl Gobierno también se encuentra en la línea del aplazamiento. Fuentes del Ministerio del Interior explican que ven \"razonable\" que el encuentro se posponga, aunque en este momento carecen de competencia sobre el asunto. Solo en caso de que el Comité de Competición decidiera mantener la fecha prevista inicialmente, Interior analizaría las condiciones de seguridad y en caso de que lo considerara necesario, el Gobierno podría intervenir.\nEn vista de la tensión política y de los disturbios en Barcelona, Tebas planteó este miércoles a la federación cambiar el orden en el que se disputaran los clásicos: que el de esta primera vuelta se trasladara a la capital de España y que el previsto para el 1 de marzo se llevara entonces a Barcelona.\nLa alcaldesa de Barcelona, Ada Colau, no es partidaria de un cambio. \"Yo quiero que se haga vida normal en la ciudad, que se desarrollen los actos previstos, como las citas deportivas, a no ser que exista una recomendación explícita para hacerlo\", ha comentado. Desde el lado de la policía autonómica catalana, encuentran algunos peligros que \"no haría falta correr\", aunque no tan determinantes como para oponerse. “No hay un riesgo de seguridad, entendido como enfrentamientos entre aficiones. Tampoco de altercados”, aseguran fuentes de Mossos sobre la celebración en Barcelona del partido entre el Barça y el Real Madrid. Pero no descartan que el encuentro pueda utilizarse políticamente para dar visibilidad a la causa independentista. “Desde alguien que salte al campo, hasta una manifestación convocada en los alrededores”, añaden. Eso obligaría a un mayor despliegue policial para la jornada, en un contexto de altercados y protestas intensas en Barcelona, que está tensionado a los antidisturbios, sometidos a un sobresfuerzo estos días. “Es un riesgo que no haría falta correr” dicen, pero señalan que la decisión última no está en sus manos. Esas mismas fuentes apuntan también que todavía queda una semana, y que el contexto puede variar de aquí al día del derbi, informa Rebeca Carranco.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Clásicos fútbol", "Santiago Bernabéu", "Camp Nou", "Partidos fútbol", "Real Madrid", "FC Barcelona", "Estadios fútbol", "Juicio al Procés", "Referéndum 1 de Octubre", "Fútbol", "Equipos", "Instalaciones deportivas", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Deportes", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política"], "newspaper": "elpais"}