{"id": "e5a5d6a5-3dc7-48f1-4b0f-89cb9138de0f", "content": "Pedro Sánchez ya reconoce que existe \"un riesgo cierto de elecciones\"\n\nApeló a Unidas Podemos a colaborar sólo en el Congreso y no en el Gobierno: \"Si con 151 escaños fuimos capaces de hacer lo que hicimos en 12 meses, con 165 escaños qué no podemos hacer\"\nLa política española ha cogido un intenso olor a nuevas elecciones. Y cada día se disimula menos y se trabaja más de cara a preparar una aparente repetición de los comicios generales el próximo 10 de noviembre. En este ambiente de \"riesgo cierto\" de nuevas elecciones, Pedro Sánchez exhibió este sábado el músculo municipal del PSOE, rodeándose de alcaldes y concejales llegados de todas partes de España, y las muestras de unidad interna en un acto en Toledo con aires propios de una campaña.\nEl líder socialista trató así de hacer una demostración de fortaleza interna y externa del PSOE de cara a seguir presionando en el pulso que mantiene desde hace más de dos meses con Unidas Podemos para la formación del Gobierno. De ahí que una buena parte de sus mensajes fueran dirigidos hacia la organización de Pablo Iglesias para desbloquear la situación, aunque sin nuevos incentivos en forma de contraofertas. Tan sólo persuasión.\n\"Si con 151 escaños fuimos capaces de hacer lo que hicimos en 12 meses, con 165 escaños qué no podemos hacer en cuatro años\", proclamó Sánchez, comparando la fuerza parlamentaria que hoy tienen PSOE y Unidas Podemos con la que tenían en 2018.\nHubo más apelaciones, pero sin acercarse un solo milímetro al gobierno de coalición que exige Iglesias. Sólo ofreciendo un programa conjunto y presentando la situación actual como una oportunidad única que cuenta ya con los números para prosperar. \"Tenemos los votos, los escaños, el programa común progresista y lo único que necesitamos es que Unidas Podemos dé un paso al frente para tener una legislatura y un gobierno progresista\", señaló Sánchez, dejando la pelota en el tejado de la formación morada. \n\"Asumamos nuestros resultados electorales y pongámonos a trabajar ya\", dijo, porque \"existe un riesgo cierto de elecciones\". Para que el 10 de noviembre, en lugar de urnas, los españoles se encuentren a las formaciones trabajando de la mano en el Congreso.\nEn esta línea, apeló a los 12 meses de trabajo tras la moción de censura recordando algunos hitos de la colaboración parlamentaria entre las dos fuerzas: subida del salario mínimo, el impulso en la igualdad o la lucha contra la violencia de género. Por eso reiteró a Unidas Podemos que, esa fórmula de trabajo que quiere reeditar el PSOE, tiene posibilidades y argumentos para continuar porque no fracasó \"por una falta de cooperación\" sino porque \"el independentismo y la derecha tumbaron los presupuestos\". \nAsí, Sánchez no ocultó su cansancio por la situación de bloqueo que vive el país. \"Tengo envidia sana de Emiliano [García-Page], que está gobernando desde el 26 de mayo con plenas capacidades... y yo en cambio desde el 28 de abril...\"\nEl acto sirvió sobre todo para que el PSOE hiciera un cierre de filas total con Sánchez. Para demostrar que el partido respalda y aplaude la estrategia de negociación que está llevando a cabo en esta recta final hacia la fecha límite. \nEl presidente de Castilla-La Mancha, Emiliano García-Page fue incisivo en esto recalcando que valoraba mucho que en lugar de tener \"una actitud cómoda\" haya adoptado una posición seria y por el país. \"La gente valora que no quieras se presidente de cualquier manera ni a cualquier precio. Que pongas por delante los intereses de España\", alabó el barón socialista, uno de los que más diferencias ha tenido en el pasado con Sánchez.\nPage afirmó que \"los sillones ministeriales no están para alquilarse o venderse\", por eso, dijo expresamente a Sánchez, \"tienes el apoyo y la unidad\" del PSOE. \"Nuestros principios y valores ni se alquilan ni se venden\". Así que solicitó a Podemos que \"rectifique\" y \"haga un acto de generosidad\", pues alertó de que nadie en España va a entender que se vaya a unas elecciones a hacer un \"plebiscito\" sobre \"qué nombres y apellidos van en tal ministerio\".\nEl alcalde de Vigo y presidente de la Federación Española de Municipios y Provincias, Abel Caballero, también quiso enviar mensaje a Unidas Podemos para advertirle de que \"no cometa errores históricos\" al no aceptar la propuesta que les está haciendo Sánchez.\nPor su parte, la alcaldesa de Toledo, Milagros Tolón, se unió también a quienes respaldaron al presidente del Gobierno en funciones y le transmitió el \"apoyo incondicional\" en su tarea para conseguir formar un gobierno \"serio, sólido y estable\" para España.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCada pueblo suele tener el gobierno que se merece. Los políticos son el reflejo de la mayoría de la población. Gente mayoritariamente inculta, borrega, poco honrada e interesada ,decide que tengamos gobiernos de tercera categoría. Lamentable.", "date": "09/08/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}