{"id": "e5ab2fed-04a2-472e-6416-e7b94fd89363", "content": "El número de presos por delitos sexuales se ha doblado en 20 años\n\nHay un antes y un después. La crudeza de una violación, la credibilidad que se otorga a las mujeres cuando denuncian o la importancia de su consentimiento para considerar que ha habido agresión son debates que han estallado en los tres últimos años como nunca antes con el caso que puso la violencia sexual ante el espejo: el de La Manada de Pamplona. Sus cinco integrantes están entre los últimos presos que han ingresado en las cárceles españolas por delitos sexuales. A finales del pasado junio, 3.290 hombres estaban en prisión condenados por este tipo de crímenes. Son algo más del doble de los internos que había por agresiones o abusos sexuales en las prisiones españolas hace poco más de dos décadas, en 1998 cuando eran 1.570.\nEl dato está incluido en la respuesta a una pregunta parlamentaria del diputado de EH-Bildu Jon Iñarritu. Distintas especialistas en agresiones sexuales explican este aumento por tres razones: las penas a este tipo de reos pueden superar los 15 ó 20 años, hay mayor concienciación y se conocen más casos. Subrayan, no obstante, que se sigue denunciando poco, aún es un delito sobre el que pesa el tabú y el miedo a no ser creídas.\nLa reforma de los delitos sexuales en el Código Penal está pendiente. Cuando se conoció el caso de La Manada —cuyos integrantes fueron inicialmente condenados por abuso sexual en un fallo que acabó enmendando el Supremo— el PP en el Gobierno creó una comisión de especialistas para revisar el Código. La retomó el PSOE al llegar al Ejecutivo. Recomendaron eliminar el término abuso sexual o que las agresiones en grupo se equiparen a actuar con violencia. El cambio está a la espera de que haya Ejecutivo.\nUna macroencuesta que el Gobierno publicó en 2015 revelaba que un 7,2% de mujeres aseguraron que habían sufrido violencia sexual en algún momento de su vida, lo que equivale a más de 1,4 millones de niñas y mujeres en España.\n“Con los datos de esa macroencuesta se ve que queda mucho por hacer. Han aumentado las condenas, pero es importante ver de dónde partimos”, plantea Virginia Álvarez, responsable de investigación en Amnistía Internacional y una de las autoras del informe Ya es hora de que me creas. Un sistema que cuestiona y desprotege a las víctimas. El estudio, de 2018, alertaba de que faltan datos, respaldo y sensibilidad para atender a las víctimas que sufren violencia sexual en España y destacaba la persistencia de “prejuicios discriminatorios”. “Comprobamos todos los cuestionamientos que siguen existiendo cuando una mujer quiere denunciar”, prosigue Álvarez. Explica que socialmente se entienden “las agresiones sexuales que están en el imaginario sobre una violación: la que ocurre en un portal o en un callejón por un extraño”. Pero se sigue cuestionando a aquellas que tienen un agresor “que es una persona conocida y sin que haya mediado una violencia manifiesta”. O que “sigue existiendo la idea de si ella se ha defendido o no, o si iba provocando”.\nLa responsable de relaciones institucionales de la federación de asistencia a víctima de violencia sexual Famuvi, Mariti Pereira, coincide en que falta camino por recorrer pero que el caso de La Manada “ha permitido que se empiece a tener una conciencia del grave problema de las agresiones sexuales. Hasta entonces era como clamar en el desierto”. Pereira subraya además que la policía ahora está “más concienciada y preparada” en la atención a las víctimas: “Creen más en las mujeres”.\nVirginia Álvarez reclama también más especialización judicial: “A diferencia del ámbito de la pareja o expareja [violencia de género], quienes tratan las agresiones sexuales no siempre son especialistas”. El Consejo General del Poder Judicial (CGPJ) y el Ministerio de Justicia han creado un grupo de trabajo para evaluar la gestión procesal de las distintas comunidades y ver la posibilidad de iniciar algún cambio en los tribunales, como ya se hizo con la especialización en los casos de violencia machista. Ellas son las que más lo sufren. Según datos del Ministerio del Interior, las mujeres suponen el 84% de las víctimas de delitos sexuales.\nEn una primera versión de esta información se titulaba por error que el número de presos por delitos sexuales aumenta un 10% cada año desde 1998, tal como recoge la respuesta parlamentaria con los datos del incremento. El cálculo es erróneo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Violaciones múltiples", "Violaciones", "Abusos sexuales", "Agresiones sexuales", "Delitos sexuales", "Policía", "Fuerzas seguridad", "Código penal", "Delitos", "Códigos jurídicos", "Normativa jurídica", "Sociedad", "Legislación", "Justicia"], "newspaper": "elpais"}