{"id": "e5b53126-9d56-426a-5e58-bca63f02506c", "content": "Los encarcelados por disturbios seguirán presos mientras duren las protestas en Cataluña\n\nEl 26,9% de los detenidos por los disturbios de estos días en Cataluña permanecen en la cárcel de forma preventiva. Y así seguirán, previsiblemente, mientras se convoquen protestas por la sentencia del procés. Los jueces están cimentando las órdenes de prisión en el riesgo de \"reiteración delictiva\": dado que las concentraciones que acaban en disturbios se mantienen, es probable que, en caso de quedar en libertad, los jóvenes detenidos participen en nuevos incidentes violentos.\nDe los 104 arrestados que han pasado ya a disposición judicial, 28 han sido enviados a prisión en toda Cataluña. La mitad (16) en Barcelona, donde se han registrado los incidentes de mayor gravedad. El resto (76) ha quedado en libertad con cargos. La mayoría están investigados por atentado a agentes de la autoridad, desórdenes públicos, daños y lesiones, aunque en algún caso también por manifestación ilícita.\nUn centenar de personas se concentran este lunes frente a la Ciudad de la Justicia de Barcelona para exigir el fin de la \"represión\", la puesta en libertad de los encarcelados y la \"dimisión\" del consejero de Interior, Miquel Buch. La protesta ha provocado colas frente al edificio judicial, ya que los Mossos solo permiten el acceso (a través de un estrecho pasillo) a aquellos ciudadanos que puedan acreditar que tienen una cita en los juzgados. Pero esa petición de libertad no parece que vaya a hacerse realidad, al menos en los próximos días.\nLa Ciudad de la Justicia está recibiendo estos días un goteo de detenidos por los disturbios de Barcelona. El domingo, el juez de guardia tomó declaración a ocho arrestados por la Policía Nacional durante los altercados del viernes, los más graves que han vivido los Mossos d'Esquadra en toda su historia. El juez detalla los \"violentísimos disturbios\" y describe cómo los jóvenes \"con martillos y palancas levantaron las aceras para utilizar los adoquines para lanzarlos contra la policía\". Cuatro de los detenidos fueron enviados a prisión, entre otras cosas, por arrojar piedras a los antidisturbios.\nPara adoptar una medida de prisión provisional, la ley exige, entre otras cosas, que se dé una de estas circunstancias: que haya riesgo de fuga, de destrucción de pruebas o de reiteración delictiva. El juez fundamenta en este último requisito su decisión. \"Se trata de evitar la reiteración delictiva dado el carácter extremadamente violento de los grupos de jóvenes que intervinieron en los disturbios, que hacen presumir que puedan seguir repitiéndose en los próximos días\".  El magistrado de Barcelona subraya que el Estado debe aplicar la ley \"de manera muy estricta\" para \"intentar cortar\" una violencia que \"causa miedo\" a los ciudadanos y que les condena a sufrir una suerte de \"toque de queda\" en algunos barrios.\nAunque con matices en el tono, en la misma línea se expresan los jueces que han dictado órdenes de prisión estos días. En Lleida, por ejemplo, un juez dictó prisión para Albert M. por participar en los disturbios del martes junto a la Subdelegación del Gobierno. \"Estando en pleno proceso de protestas, existe un riesgo claro y evidente de reiteración delictiva\", señala el auto. La prisión fue solicitada por el sindicato de Mossos USPAC. En la mayoría de casos, es la Fiscalía la que lidera las peticiones de prisión sin posibilidad de fianza. Fuentes del organismo señalan que, aunque examinan \"caso por caso\", están actuando con \"rigor\" para contribuir a frenar la escalada de violencia.\nPero incluso los jueces que han dejado en libertad a detenidos también aluden a la continuidad de las protestas. Entre otras medidas cautelares (como la prohibición de abandonar el país), han impuesto a una buena parte de jóvenes la prohibición de acudir a nuevas protestas o manifestaciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Disturbios", "Tribunales", "Delitos orden público", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Poder judicial", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Política autonómica", "Delitos", "España", "Administración autonómica", "Administración pública", "Política", "Conflictos", "Justicia"], "newspaper": "elpais"}