{"id": "e5b72571-beaf-4102-5d49-b446d786ec9e", "content": "Fernando Carro, el mandamás español del Bayer Leverkusen\n\nEl fútbol ha cambiado. Donde antes se facturaban 20 millones ahora se ingresan 200, y en el sillón presidencial del Bayer Leverkusen que hasta 2018 ocupaba el campechano Michael Schade, señor de mirada lánguida, grandes bigotes y flequillo decimonónico formado en el Instituto de Deportes de Colonia, ahora se revuelve un elocuente ejecutivo de ojos chispeantes que responde al acrónimo de CEO, titulado ingeniero económico por la Universidad de Karlsruhe y técnico superior en administración y finanzas. “Muy orgulloso de ser español”, dice el barcelonés Fernando Carro de Prada, que así se llama el sucesor, porque en este mundo de intercambio y tráfico se puede ser muy español y al mismo tiempo ejercer de máxima autoridad del Bayer Leverkusen, un club tan alemán como la aspirina, que este martes se enfrenta al Atlético de Madrid en el Wanda, en la tercera jornada de la Liga de Campeones.\nSchade pasaba desapercibido. Cuando el Madrid o el Atlético jugaban contra el Leverkusen en Champions apenas se presentaba para apretar las manos a sus homólogos y dedicarles una sonrisa solícita. Al visitante ocasional de las calmosas oficinas del BayArena no le llamaba la atención su presencia, si es que estaba allí. Schade, que llegó al club con un amplio recorrido en relaciones públicas, se hizo célebre en los despachos del Leverkusen por acalorarse y declarar el despido de Tayfun, el entrenador, en una rueda de prensa espontánea después de un partido, antes de comunicárselo al propio interesado. Cosas del fútbol antiguo.\nCon el fútbol moderno llegaron los científicos. Primero a las canchas, luego a los despachos. Así fue que Werner Wenning, expresidente de la multinacional Bayer y actual presidente del consejo de supervisión del club que la compañía posee al 100%, concibió el fichaje de Carro.\nWenning sintió que en un negocio tan próspero era menester ponerse al día. Pensó que, puesto que la industria de la pelota cada vez se aproximaba más a la industria de los analgésicos, debía colocar a un empresario convencional al frente de su administración. Para elegir al mejor candidato se puso en manos de una empresa de cazatalentos. En la lista destacó Carro, graduado en el Colegio Alemán de Barcelona en 1982, licenciado en Económicas y avalado por su trayectoria como ejecutivo de Bertelsmann. En la gran editora alemana, dice Werner, “destacó extraordinarias cualidades de liderazgo”.\nA Carro, que este lunes celebró una conferencia con medios españoles en la sede central de la Agencia EFE, en Madrid, le gusta decir que en Bertelsmann tuvo 70.000 empleados a su cargo. También le agrada recordar que el mundo de los deportes no le pilla descolocado. A modo curricular, indica que se hizo amigo de Hans Krankl cuando el exfutbolista del Barça daba clases de español bajo la tutela de su madre.\nEl Bayer, advierte el ejecutivo, quería para su club “el top” del management. Alguien creativo, innovador, versátil, políglota. Alguien con capacidad de despachar “temas importantes” con la empresa matriz lo mismo que de arbitrar conflictos triviales con los ultras, sentarse a almorzar a diario en el comedor de los jugadores, o reunirse cada mañana con el director general, el veterano internacional alemán Rudi Völler, o el director deportivo, Simon Rolfes. Una persona, en suma, como él, convencido de que tiene lo que hay que tener para comprometer al personal a emprender un proyecto cuyo objetivo, en sus palabras, es situar al Leverkusen entre los 16 clubes más prominentes de Europa.\nPreguntado por el plan que le llevará a tan alta cota, partiendo de una ciudad de apenas 100.000 habitantes, Carro enumera los pilares de su actuación. Primero, cantera, después, marca; y finalmente, infraestructura. Respecto a la infraestructura, lamenta decir que necesitarían ampliar el estadio porque actualmente no entran más de 30.000 personas. En lo referente a la marca tiene otro hándicap: la camiseta ya está ocupada por Bayer, primer patrocinador y dueño del club. Queda la cantera, dice, fuente indispensable de financiación de los clubes que no pueden permitirse fichar futbolistas de 100 millones de euros. Su idea es desarrollar la academia para que forme más jugadores como Havertz, que a sus 20 años es la nueva estrella del fútbol alemán, pero que fue captada por el Leverkusen en Aquisgrán con solo diez años. Con las ventas de productos de calidad como Havertz es como se crece económica y deportivamente. Ya lo demostraron el Sevilla, el Ajax, o el Lille.\nCarro se muestra orgulloso cundo dice que él está por encima de \"todo\" el organigrama del Leverkusen. También se ufana de ser el representante del fútbol alemán en el Comité de Competiciones de Clubes de la UEFA, un cargo consensuado en un país que él percibe culturalmente proclive a pactar. El hombre cree que la gran coalición política de democristianos y socialdemócratas hizo mucho bien a la economía germana y admite su frustración cuando confiesa que a él le habría gustado que se produjera una coalición de PSOE y PP en España, algo hasta ahora inviable debido a lo que define como “cultura del cabreo”.\nEl fútbol ha cambiado. Lo observan perplejos los viejos empleados de los viejos clubes surgidos de la Europa de posguerra, embarcados ahora hacia la transición futurista del nuevo milenio bajo la dirección de hombres como Fernando Carro, a quien sus subalternos describen como “alguien que podría escribir el guión de House of Cards\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Bayer Leverkusen", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}