{"id": "e5b9e347-8354-4636-56be-d4a02a05ce46", "content": "Un juzgado prohíbe vender tónica Schweppes de Coca-Cola en España\n\nLa Audiencia Provincial de Barcelona ha otorgado a la empresa japonesa Suntory, propietaria de marcas de bebidas como TriNa y La Casera, entre otras, el derecho exclusivo a comercializar la tónica Schweppes en España, prohibiendo a la firma Red Paralela la venta de esa misma marca de tónica, pero fabricada en el Reino Unido por Coca-Cola, según informó este lunes la compañía japonesa. El fallo rectifica una sentencia previa del Juzgado Mercantil número 8 y, en la práctica, prohíbe la importación de la tónica Schweppes británica.\nLa Audiencia argumenta, en esencia, que la marca Schweppes en España (y otros países) es titularidad de Schweppes Suntory España, mientras que en otros países, como es el caso del Reino Unido, es titularidad de Coca-Cola, después de que la empresa original, Cadbury Schweppes, se la vendiera a la multinacional estadounidense. Cadbury, que posteriormente fue adquirida por Suntory, conservó la titularidad en España y otros países. Por tanto, entiende el tribunal que, pese a que distribuyan la misma marca, son empresas distintas, titulares de derechos distintos, y que, por tanto, nadie, salvo Suntory, tiene el derecho a comercializar productos de esa marca en España.\nAsí, prohíbe a la empresa barcelonesa Red Paralela la importación y venta en España de la tónica de esa marca fabricada en el Reino Unido. Además, condena a Red Paralela a pagar una indemnización a Suntory de 293.480 euros, equivalente al 5% de la facturación de 5,9 millones de euros obtenida por la venta, entre 2009 y 2014, de 17,3 millones de botellas británicas de tónica Schweppes en España.\nEl caso se inició en 2014, cuando Suntory demandó a Red Paralela por vender tónica de la marca Schweppes fabricada por Coca-Cola en el Reino Unido. En su defensa, Red Paralela adujo el agotamiento del derecho de uso de la marca por parte de Suntory, como recoge una directiva europea: \"El derecho conferido por la marca no permitirá a su titular prohibir el uso de la misma para productos comercializados en la Comunidad [Europea] con dicha marca por el titular o con su consentimiento\". Es decir, Suntory no podía impedir la venta en España de tónica Schweppes fabricada en el Reino Unido puesto que Red Paralela tenía el permiso del titular de la marca allí, Coca-Cola, y España forma parte de la UE.\nA instancias de la juez, el Tribunal de Justicia de la UE se pronunció sobre este derecho interpretando que el titular de una marca en un país no puede oponerse a la importación de productos idénticos de la misma marca procedentes de otro Estado miembro donde la marca tenga otro titular siempre y cuando se den uno de estos supuestos: Primero, cuando \"el titular, solo o coordinando su estrategia de marca con ese tercero, ha seguido promoviendo activa y deliberadamente la apariencia o la imagen de una marca global y única\", creando así \"confusión\" sobre el origen de los productos. O, en segundo caso, cuando haya \"vínculos económicos\" entre el titular [Suntory] y la otra empresa [Coca-Cola], en el sentido de que \"coordinan sus políticas comerciales o se conciertan para ejercer un control conjunto sobre el uso de la marca\".\nEl tribunal de primera instancia sí entendió agotado el derecho de uso de la marca, pero la Audiencia desestima ese argumento señalando que, de las pruebas aportadas por Red Paralela, no se puede inferir ni que las dos empresas, Red Paralela y Suntory estén concertadas para explotar la marca ni que tengan coordinadas sus estrategias para promover una imagen global y única de la marca.\nPor tanto, condena a Red Paralela a \"cesar de toda importación y/o comercialización y/o almacenamiento y/o distribución en España, de cualesquiera productos identificados con la marca Schweppes\" que no hayan sido fabricados por las filiales del grupo Suntory en España o sin su autorización y a retirar todo material de embalaje o publicitario \"en los que se haya materializado la violación sobre la marca Schweppes\". Igualmente, impone la \"destrucción\" de los productos con la marca Schweppes que estén en posesión de Red Paralela.\nEn una nota de prensa, los representantes de Suntory en España se felicitaron por la sentencia, que puede ser recurrida ante el Supremo. \"El auto de la Sección 15ª de la Audiencia Provincial confirma que los derechos de la marca Schweppes en España no se encuentran agotados y, por lo tanto, que la única tónica Schweppes que se puede comercializar en España es la fabricada por Schweppes Suntory España u otra empresa de nuestro mismo Grupo”, señaló María Rodríguez, directora legal de la compañía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Schweppes", "Tónicas", "Suntory", "Distribución", "Sentencias", "Bebidas alcohólicas", "Sanciones", "Bebidas", "Empresas", "Juicios", "Alimentos", "Alimentación", "Economía", "Proceso judicial", "Industria", "Justicia"], "newspaper": "elpais"}