{"id": "e5bddabe-d6c4-41cf-66ee-7fbc093bf6b2", "content": "En el campo de Cartagena a lomos de la extrema derecha\n\n“No soy racista, pero mira. Y así todos los días\". Hay que mirar, según Antonio, a dos madres que empujan sendos carritos de bebé ataviadas con un pañuelo en la cabeza por la plaza del Ayuntamiento de San Pedro del Pinatar. Este pueblo es uno de los 16 municipios en los que Vox ganó el domingo en Murcia, la única autonomía en la que la extrema derecha fue la fuerza más votada con el 28%. “El elemento decisivo es la inmigración. No somos más patriotas que nadie, ni estamos más en contra de los LGTB. No hay problema con los ucranianos o moldavos, pero los musulmanes no se integran. Tiene otra cultura, otros hábitos. Mira otra vez”, reitera Antonio, seguidor de Vox, al paso de otra mujer con pañuelo.\n“Ya ves, en qué molestan esas mujeres”, comenta unos metros mas allá Fabiola, vecina de la población de 27.740 habitantes, según el padrón, de los cuales el 7.814 son inmigrantes (el 40% de Marruecos) dedicados fundamentalmente a la agricultura. “Yo creo que se ha castigado a Pablo Casado, porque en las municipales gana el PP. Y es verdad que hay mucha inmigración, pero tampoco es un pueblo conflictivo y ni nada de eso”, añade. “Lo que hay es racismo contra los que venimos de África”, apunta Athmame, marroquí de 18 años, que llegó a España hace cuatro para reunirse con su padre, que se labró una vida en el campo tras llegar en patera hace más de una década. El joven se pregunta cuántos españoles están dispuestos a trabajar en el campo como los inmigrantes, colectivo que la formación de Santiago Abascal ha puesto en el disparadero.\nAthmame habla entre las paradas del mercado de los lunes, donde algunos vendedores reconocen votar a Vox. Los vestidos hasta los tobillos y la tez morena se mezclan con las piernas desnudas y los rostros sonrosados de los británicos en bermudas que viven allí. La alcaldesa, Visitación Martínez, del PP, tres veces mayoría absoluta, incide en “no hay una conflictividad” en una población sobre todo de servicios. Atribuye el ascenso de Vox a la debacle de Ciudadanos y subraya que han sido muy parecidos en todo el Campo de Cartagena.\nEn Cartagena viven 215.000 personas y unas 24.000 son inmigrantes. Vox ha ganado con el 31% de apoyo. Tres amigas charlan cerca del Museo del Teatro Romano, antes de entrar a trabajar de limpiadoras. “Lo que tiene que hacer Vox es explicar qué quiere hacer con las pensiones: quiere que cada uno se apañe como pueda”, dice María Ángeles. “No sabía eso, pero dicen lo que piensan y me parece bien. Además, la gente está cansada de unos y otros, y con lo del mar Menor [la contaminación y la falta de oxígeno han matado a miles de peces y el espacio está en peligro] ha votado a un tercero. Y todo ese dinero y trabajo que se da a los inmigrantes…”, interviene Margarita. “Yo hice esos trabajos que no quieren y ahora cobro como vosotras. Y de qué dinero hablas. Eso no es así”, replica sin dejar de sonreír Boudtra, marroquí, desde hace 20 años en Murcia, gobernada por el PP desde 1996. \"Ella es la más lista\", concluye Margarita.\nEn una tienda del centro histórico, Laura, de 23 años, rompe el silencio que se ha producido ante la pregunta sobre Vox: “No los he votado, pero conozco a gente que lo ha hecho por ignorancia, sin saber que votaba a un partido racista, homófobo y machista”. Cuando se marcha, Magdalena admite que sí los apoyó, como Juan: “No soy racista, tengo amigos de Senegal que trabajan, pero hay otros inmigrantes que no hacen nada. El otro día me atracaron”.\nLa alcaldesa de Cartagena, Ana Belén Castejón, expulsada del PSOE por pactar con el PP y Ciudadanos, lleva a gala la integración y la seguridad de la ciudad. Sostiene que el triunfo de Vox obedece al trasvase de votos del Movimiento Ciudadano, “localista y nacionalista”, cartagenerista, que ganó en las municipales y no se presentó en las generales. Y apunta también a la posible reacción de los agricultores señalados como los culpables de la contaminación del mar Menor.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Vox", "Elecciones Generales 10-N 2019", "Santiago Abascal", "Elecciones Generales 2019", "Resultados electorales", "Mar Menor", "Partidos ultraderecha", "Elecciones Generales", "Ultraderecha", "Inmigración", "Racismo", "Partidos políticos", "Ideologías", "Elecciones", "Migración", "Delitos odio", "Discriminación", "Demografía", "Prejuicios", "Delitos", "España", "Problemas sociales", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}