{"id": "e5c1e8c6-fb2a-4416-44f5-846428b72d64", "content": "El sector empresarial alerta que las protestas en Barcelona destruirán empleo\n\nEl sector del comercio, la restauración, el gremio de hoteles y el de apartamentos turísticos alerta que las protestas que se están viviendo en Barcelona acabarán pasando factura en el empleo y apuntan, en un comunicado conjunto, la posibilidad de despidos si la situación no se revierte. Más allá del impacto directo que tuvieron los desórdenes de la semana tras la sentencia del Tribunal Supremo contra los líderes del procés, ahora lo que les preocupa es que la situación se cronifique y eso afecte, también, a la imagen de la ciudad y a un sector económico que representa el 26% del PIB de la ciudad.\n“Lo que no puede ser es que haya comercios que no puedan levantar la persiana porque hay una acampada en la calle, como está ocurriendo desde la semana pasada en plaza Universitat”, explicaba a este periódico un empresario. Esa opinión está en el fondo del manifiesto que han suscrito algunas entidades con peso en el sector económico de la ciudad: el gremio de hoteles, Barcelona Oberta —que agrupa a buena parte de los ejes comerciales y zonas turísticas del centro— el gremio de restauración, Apartur —la asociación de apartamentos turísticos — y Comertia, que agrupa a empresarios del sector textil, entre otros.\n“Queremos hacer evidente la preocupación por la situación que se vive en la ciudad, con la cronificación de protestas diarias en la calle”, apunta el comunicado que no entra en más concreciones de cuál está siendo el impacto acumulado que se arrastra en esos sectores desde el inicio de las protestas, el pasado 14 de octubre.\nUna situación de la que, en cierto modo, hacen corresponsables a las administraciones: “reclamamos a las administraciones competentes que muestren una actitud y voluntad decidida y firme para tratar de tranquilizar la situación en las calles y que trabajen para reconducir el debate en el marco estrictamente político”. Ángels Chacón, consejera de Empresa de la Generalitat, reconoció este lunes en Londres, en un congreso internacional sobre Turismo, que las imágenes que se habían visto en Barcelona “es evidente que no nos favorecen”\nLa sensación que tienen algunos responsables de esos sectores consultados es que las administraciones no quieren intervenir y que tanto el Ayuntamiento como la Generalitat están evitando, por ejemplo, tomar cartas para desalojar la acampada de plaza Universitat: “No es normal una concentración de ese tipo durante tantos días. O que se improvisen manifestaciones sin permiso y cortes de tráfico en cualquier momento. Da la sensación de que como estamos en campaña electoral, nadie quiere tomar decisiones y se pasan la pelota de unos a otros”, apuntan responsables de una de las entidades que ha tratado esa cuestión con las administraciones. “Además, es evidente que las protestas se están mirando con simpatía por parte de los poderes públicos”, añaden.\nNinguno de esos sectores económicos aclara cuál está siendo el impacto real en sus facturaciones, si se han cancelado reservas hoteleras o de apartamentos turísticos o si se ha registrado una disminución del ritmo habitual de trabajo. En el sector del comercio de la zona centro, el impacto de la primera semana —en la que se produjeron los altercados más graves— fue de entre un 30% y un 50%, un porcentaje que en la restauración de calidad fue mayor y menor, por otra parte, en muchos bares.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Sentencia Procés", "Barcelona", "Tribunal Supremo", "Juicio al Procés", "Desórdenes públicos", "Referéndum 1 de Octubre", "Delitos orden público", "Cataluña", "Generalitat Cataluña", "Casos judiciales", "Elecciones", "Conflictos políticos", "Empresas", "Comunidades autónomas", "Juicios", "Política autonómica", "Delitos", "España", "Economía", "Proceso judicial", "Justicia"], "newspaper": "elpais"}