{"id": "e5ebe64a-b88c-439b-5c0d-8968ec8b12fe", "content": "Cientos de mujeres gritan su hartazgo ante una serie de denuncias por violación en México\n\nUna ola de indignación ha recorrido este viernes México para protestar contra la violencia machista. Varios cientos de mujeres han salido a las calles de una decena de ciudades para criticar la pasividad de las autoridades ante una secuencia de denuncias por violación. En Ciudad de México, la convocatoria ha reunido a colectivos feministas al grito de '¡Yo sí te creo!' y '¡No me cuidan, me violan!' y ha causado algunos destrozos en el mobiliario urbano y en una estación policial. El caso reciente de una menor supuestamente violada por un grupo de policías, así como los tropiezos de las autoridades durante el inicio de la investigación, han sido la chispa de este estallido de rabia. \nLa concentración de la capital, organizada en las proximidades de la Fiscalía y de la Secretaría de Seguridad locales, se produce tras varias denuncias contra la policía por presuntas agresiones. Según los colectivos feministas, el 10 de julio una indigente de 27 años fue violada por dos policías en un hotel del centro histórico, el 3 de agosto una adolescente de 17 años fue agredida por cuatro uniformados, y el 8 de agosto otro policía abusó de una menor en el Museo Archivo de la Fotografía. Frente a estos episodios, las organizaciones convocantes han solicitado que se decrete la alerta de violencia de género para la capital y que se destituya a los presuntos culpables.\nJessica Tzintzun, estudiante de 22 años, ha asistido a la concentración vestida de negro y con el rostro tapado por una máscara blanca, el código de vestimenta de muchas de las manifestantes. Su desconfianza en la Policía es total. \"Hace unas semanas mientras volvía a mi casa de noche un grupo de hombres me empezó a perseguir. Me acerqué a una patrulla para que me ayudaran y me dijeron que por qué iba vestida así\", recuerda. Ella pide al Gobierno de la ciudad que capacite a sus policías para atender mejor los casos de agresiones machistas. \"Que crean y presten más atención a las denuncias\", reclama.   \nLas manifestantes han cargado además contra la torpe gestión del Gobierno de la capital, encabezado por Claudia Sheinbaum, del partido Morena. El lunes otra manifestación feminista, convocada para denunciar el caso de la menor supuestamente violada el 3 de agosto, dejó destrozos en la Fiscalía local. Sheinbaum criticó entonces las protestas. “No vamos a caer en provocaciones, querían que respondiéramos de manera violenta”, dijo. Esas declaraciones, que la sociedad civil ha considerado un intento de “criminalizar las protestas”, cargaron aún más el ambiente. \nLa frustración ha sido la nota dominante de las manifestaciones de este viernes. 'A mí me cuidan mis amigas', rezaban muchas de las pancartas. \"Han manipulado la investigación. No culpan a los incompetentes dentro de la policía y del Gobierno, sino a la víctima\", dice Luz Hernández, de 24 años. La tensión ha escalado a medida que pasaban las horas. Un pequeño grupo de manifestantes ha vandalizado una parada de transporte público cercana al lugar de la protesta e incendiado una estación policial. Durante la manifestación un reportero de una cadena de televisión ha sido agredido por un hombre. Las autoridades municipales han declarado en un comunicado que \"no caerán en la provocación\" y han anunciado que se abrirán carpetas de investigación. \nLos colectivos feministas han acusado a las autoridades de filtrar información confidencial para desvirtuar las recientes denuncias. “Violan el debido proceso y son un intento de las autoridades de deslindarse de los hechos”, asegura Xóchitl Rodríguez, integrante de una de las organizaciones convocantes. El jueves medios locales publicaron las grabaciones de dos cámaras de vigilancia ubicadas frente al lugar donde la joven de 17 años aseguró haber sido agredida cuando regresaba a su casa de una fiesta. Sin ser concluyentes, las imágenes no parecen ajustarse a sus declaraciones. Las autoridades han pedido a la joven que vuelva declarar sobre los sucesos de esa noche, pero han anunciado que continuarán con la búsqueda de pruebas.\nDespués de una semana de polémica entre colectivos feministas y autoridades, el Gobierno capitalino busca ahora rebajar la tensión. Seis policías han sido suspendidos, aunque no detenidos, mientras avanza la investigación. La alcaldesa se reunió el miércoles con organizaciones de mujeres para intentar dejar atrás sus declaraciones de principios de semana, una reunión que ha sido criticada por algunos colectivos por considerarla poco representativa. Este viernes el secretario de Seguridad de la capital, Jesús Orta, ha llamado al diálogo y ha declarado estar dispuesto a reunirse con representantes de las protestas. \nMás allá de estos últimos casos, las manifestantes han denunciado el clima generalizado de violencia machista. El martes pasado una mujer fue apuñalada varias veces por su pareja en Ciudad de México hasta matarla, el último de una abultada lista de feminicidios. En el primer semestre del año, las denuncias por agresiones han aumentado un 20% respecto al mismo periodo del año pasado. Tan solo en la capital se han registrado 3.233 delitos sexuales de enero a julio, según cifras del Gobierno federal. Sin embargo, una gran mayoría de casos permanecen sin denunciar, en parte, por la falta de confianza en las autoridades. \"Solo queremos poder salir a la calle en libertad\", reclama Melisa Jérez, manifestante de 37 años. \"Sin miedo\". \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Ciudad de México", "Violencia machista", "Violencia género", "Machismo", "México", "Sexismo", "Derechos mujer", "Violencia", "Norteamérica", "Relaciones género", "Mujeres", "Latinoamérica", "Prejuicios", "Sucesos", "América", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}