{"id": "e5f38a7d-34db-4323-6f34-194dc0b4a811", "content": "Rivera: “Os prometo que vamos a dar la campanada”\n\nAlbert Rivera sale a disputar su campaña electoral más difícil con un número en la cabeza: dos millones. De esa cifra depende que Ciudadanos aguante este 10 de noviembre —la perspectiva del partido es resistir en un resultado menor, pero digno, con respecto a sus 57 diputados de abril— o sufra un desplome como le auguran las encuestas (salvo el CIS). Dos millones son la mitad de los votantes de Ciudadanos el pasado mes de abril, que ahora están dudando si volver a coger la papeleta naranja, según el CIS. Y Rivera necesita recuperarles. Este jueves, en el acto de arranque de campaña, en Cádiz, el líder de Cs se conjuró contra las encuestas: \"Os prometo que vamos a dar la campanada\".\n“Cuanto más fuertes seamos, menos chorizos habrá”, proclamó Rivera, que recupera el discurso contra la corrupción como una de sus señas de identidad. La gran pantalla que cubre la sede del partido había amanecido por la mañana con una imagen de una ristra de chorizos con los nombres de casos de corrupción: ERE, Gürtel, Púnica, Black, Pujol. Y una leyenda: “Gracias a Cs muchos chorizos han tenido que dejar la política. Pero queda mucho por hacer”. El partido recupera el mensaje regenerador aunque ha pactado con el PP en varios Gobiernos autonómicos, como Madrid y Castilla y León, tras varias décadas de los populares en el poder y casos de corrupción. En la formación contraponen que mientras el PP y el PSOE sigan ganando elecciones, no tiene más remedio que llegar a acuerdos, con independencia de que estos partidos hayan tenido en el pasado irregularidades. Y Cs, sostienen, es la garantía de que si hay imputados en esos Ejecutivos tendrán que marcharse.\nRivera eligió la ciudad de Cádiz para la pegada de carteles por su “simbolismo liberal”, como cuna de la Constitución de 1812, pero también porque en Andalucía Ciudadanos puede lograr casi un tercio de sus escaños si su resultado se acerca a la treintena de diputados que apuntó el macrobarómetro del CIS y dicen también hoy por hoy los trackings internos del partido. El ejemplo andaluz le sirve además a Ciudadanos para argumentar que las encuestas muchas veces se equivocan. “El 2 de diciembre [el día de las elecciones andaluzas] le ganamos no solo a la encuestas, sino a los cenizos, a los que no quieren que nada cambie”, proclamó Rivera.\nSignificativamente, no será Cataluña, el lugar de nacimiento de Ciudadanos, la comunidad que más ayude a Rivera —el CIS le daba solo dos diputados por Barcelona, menos de la mitad que en abril— sino Andalucía, la Comunidad Valenciana y Madrid. Rivera priorizará esas plazas en una campaña que desplegará todo tipo de iniciativas de marketing para captar foco y que se centrará más que nunca en el candidato, en detrimento de las siglas. El cartel electoral, presentado en Cádiz, da todo el protagonismo a Rivera, que aparece caminando, seguido de mujeres y hombres anónimos. En el centro, el lema \"España en marcha\", en los colores de la bandera española. Las siglas de Cs aparecen en la esquina superior izquierda, en tamaño pequeño.\nEn un pequeño bar de conciertos de Cádiz, ante unos doscientos simpatizantes, el líder de Cs reconoció este jueves que se enfrenta a “una campaña de remontada, de épica, de esfuerzo”. Rivera insistió en la utilidad del voto a su partido. “El voto de Cs va a valer para tres cosas: para desbloquear el país, para hacer reformas y para defender la unidad de España y la igualdad sin complejos”. El 10-N, Rivera concurre con un giro de discurso y ahora sí está dispuesto a pactar con el PSOE, aunque no a compartir Gobierno. \"Les digo una cosa: gobierne o no gobierne España, si estuviéramos en la oposición, también vamos a arrimar el hombro para sacar adelante las reformas que este país necesita\", argumentó.\n\"El reto\", admitió Rivera, es \"volver a convencer a mucha gente\". Sobreponerse a la desmovilización de su propio electorado. \"Vamos a demostrarle a Sánchez y al PP que España ya votó una vez y no se equivocó y dio 57 escaños a Ciudadanos\", subrayó el líder. “¡Sí, se puede!, ¡Sí, se puede!”, coreaban los militantes de Cs, el lema que popularizaron los seguidores de Podemos en 2014.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Pedro Sánchez", "Presidencia Gobierno", "Ciudadanos", "Gobierno de España", "PSOE", "Partidos políticos", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}