{"id": "e5f9b607-d1d4-459b-54bb-717c888475d8", "content": "Rambo ha vuelto\n\nComo si la humanidad no tuviese bastantes problemas, Rambo ha vuelto. Y encima por partida doble. La crisis climática se está acelerando a una velocidad que ni siquiera los científicos más pesimistas preveían, mientras Gobiernos y empresas arrastran los pies para reducir las emisiones de carbono; la tensión en Oriente Próximo está disparada y en cualquier momento una chispa puede prender un conflicto entre Arabia Saudí e Irán; Estados Unidos tiene un presidente que se comporta a veces como un niño mimado, otras como un agente de Moscú; los móviles se han convertido en armas de espionaje masivo; las especies desaparecen a mansalva... Y, en medio de todo esto, el antiguo boina verde John Rambo, interpretado por Sylvester Stallone, regresa con el reestreno de su primera película, Acorralado (First Blood se titulaba en inglés), como previo al estreno de la quinta parte de la saga, Rambo: Last Blood, que llega a las pantallas españolas el viernes.\nEl primer título de la serie relataba la historia de un veterano de Vietnam que regresa a Estados Unidos y se enfrenta a una sociedad que le odia y le teme. Detenido y torturado por la policía, acaba cabreándose y derrotando él solo a todo un ejército en las Montañas Rocosas. De la denuncia se viró al patrioterismo barato con Rambo o, peor todavía, Rambo III, en la que ayuda a los muyahidines afganos a luchar contra los soviéticos —que parte de esos combatientes acabasen fundando Al Qaeda demuestra que la política exterior estadounidense parece a veces inspirada por el inspector Clouseau—.\nEl retorno de Rambo muestra una vez más la falta de imaginación que se ha apoderado de Hollywood, que repite la misma fórmula hasta la saciedad, pero no deja de ser inquietante. Esta quinta parte ha sido acusada en diferentes críticas de ser directamente racista con los mexicanos, convertidos en el enemigo del bien común que en otros momentos ocuparon los comunistas, una imagen que coincide con la que Trump quiere construir. La primera entrega reflejaba un Estado incapaz de gestionar su derrota en Vietnam, que convertía a los veteranos en marginados y los abandonaba a su suerte. Las demás describen un país que prefiere inventarse su historia antes que digerirla y cimentar sus prejuicios antes que combatirlos. Y no es un fenómeno aislado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/23/2019, 19:01:45", "tags": ["Opinión", "Sylvester Stallone", "Guerra Vietnam", "Cine bélico", "Hollywood", "Donald Trump", "Afganistán", "Cine americano", "Asia central", "Oriente medio", "México", "Industria cine", "Norteamérica", "Racismo", "Historia contemporánea", "Asia", "Cine", "Latinoamérica", "Delitos odio", "Historia", "América", "Prejuicios", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}