{"id": "e605592e-406d-43dd-53bc-12fbae76127e", "content": "El CIE de Canarias registra dos fugas en una semana\n\nUn total de 13 personas se fugaron este sábado del Centro de Internamiento para Inmigrantes de Hoya Fría (Tenerife) aprovechando el cambio de turno de los policías que custodian las instalaciones. Los internos lograron arrancar una de las verjas de protección y salieron al exterior, según fuentes cercanas al caso. Se trata de la segunda fuga en grupo que se registra en el único CIE que permanece abierto en Canarias. El pasado sábado otros 24 internos escaparon durante un traslado. La policía busca este domingo a nueve internos, tres de los fugados ayer y a otros seis del grupo de la semana pasada.\nTras percatarse de la huida de este sábado, los agentes lograron detener a dos de los fugados. Durante la aprehensión, uno de ellos resultó herido leve. Este domingo por la mañana han sido localizados y arrestados otros ocho de los 13 fugados.\nLas dos fugas registradas en apenas una semana han reabierto el debate sobre la necesidad de mantener abiertos este tipo de centros de retención. Tanto Cáritas como la Comisión de Ayuda al Refugiado (CEAR) han pedido al Gobierno de Canarias que presione al Ejecutivo Central, de quien depende las competencias de este tipo de instalaciones, para que cierre de forma inmediata el centro de internamiento. El coordinador de CEAR en Canarias, Juan Carlos Lorenzo, incide en que se debe apostar por otro tipo de alternativas para \"regular esos centros desde el marco de lo social y no desde las políticas de seguridad\", y basan su propuesta en \"un trabajo de integración con los migrantes\".\nEl mal estado en el que se encuentra el CIE tinerfeño ha suscitado las críticas de sindicatos policiales como el Comité Provincial de Jupol, sindicato mayoritario en la Policía Nacional, que ha elevado informes de forma reiterada a la Comisaria Provincial para tratar las serias deficiencias que sufre el centro. “Las puertas de contención de la zona donde se encuentran los internos, aún cerradas con llave, se abren con un fuerte empujón dado el deterioro y falta de mantenimiento\", señala el sindicato. Sin embargo, la falta de medidas de seguridad, evidenciada en las dos fugas masiva registradas esta semana, no es el problema más acuciante. Según Jupol el centro no cuenta con las medidas sanitarias mínimas y se han dado casos de tuberculosis y sarna en muchos internos que no son atendidos de forma correcta.\nEl presidente del Gobierno canario, Ángel Víctor Torres, ha defendido que su Gobierno peleará para que las islas cuenten con los \"mejores espacios\" para el internamiento de migrantes que llegan irregularmente en el archipiélago.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": ["CIE", "Tenerife", "Provincia Santa Cruz de Tenerife", "Inmigración irregular", "Política migratoria", "Canarias", "Migración", "Demografía", "España", "Sociedad"], "newspaper": "elpais"}