{"id": "e60623c4-665e-46d3-7e4f-eb9dc5a57154", "content": "Abril queda más lejos que nunca en Ferraz\n\nQué diferencia con abril, que entonces prometía un largo verano, acercarse anoche a la sede del PSOE, envuelta en la oscuridad y con siete grados. No había nadie, ni se llegó a cortar el tráfico hasta las once de la noche, siempre hubo más periodistas que simpatizantes hasta que cerca de la medianoche salió Pedro Sánchez y llegaron más. Entonces encendieron luces locas de discoteca y pusieron el himno socialista con ritmo tecno. Dio el pego para la tele, se hizo bulto durante un rato, pero se veía que esperaban poder hacer un fiestón, que el plan de los cerebros de las encuestas del partido para esa noche era tirar la casa por la ventana. En realidad, la calle Ferraz parecía más un after a deshoras. A la hora de la verdad del día después de las elecciones y con los mismos números. La paradoja es que siendo el resultado similar, en abril todo fue una fiesta, euforia pura, porque no se esperaba, y anoche aquello parecía un funeral, y no lo tenían previsto. “Ahora sí”, decía todavía un gran cartel del presidente en funciones en la fachada. “Ahora tampoco”, pensaban los pocos que llegaban. Cuatro elecciones y un funeral.\n“La otra vez vine más contento, era otro rollo”, reconocía Carlos Gisbert, 18 años, estudiante de Periodismo, el primero que apareció con una bandera hacia las nueve. Pero por lo menos vino también esta vez. A las once de la noche, con el cien por cien escrutado, seguía siendo el único con una bandera. No se juntaron más de un centenar de personas en los mejores momentos. Ni fuera ni dentro: en la entrada de la sede no se veía más que a la prensa, muy pocos militantes y por supuesto nadie medianamente conocido. De hecho algunos se fueron, porque pensaban que ya no habría festejos ni nada. “Yo me voy a casa que estoy congelada”, se despidió una señora.\nLa calle fue toda la tarde dominada por un piso de estudiantes de Vox, en la acera de enfrente, que tenía un bafle en la ventana y ponía a toda pastilla el himno de la legión, Manolo Escobar y grandes éxitos militares. En la calle, a cada rato pasaba vacío el autobús número 62, destino Cristo Rey. El ambiente no era muy sociata. En abril los chavales de Vox también hicieron el mismo numerito y abajo no les hicieron mucho caso, pero esta vez a la gente congregada le tocaba la moral. También en otro piso de al lado, más mozalbetes de Vox salieron a gritar envalentonados y con sorna: “¡Y ahora a por el bote!”. Algunos de los presentes se encararon con ellos: “¡Que viva la lucha de la gente obrera!”. Hubo cruces de insultos. No estaba la noche para bromas. A las diez de la noche, con el 79% escrutado y el resultado claro, no había en la calle más de veinte personas, quitando los periodistas. Eran todos jóvenes y alguno de esos personajes que están deseando que les entrevisten y se hacen los encontradizos. “Lo que daría por estar ahora en la sede de Ciudadanos”, se consolaban tres amigos. “Han hecho un UPyD dos punto cero”. Hay que ver, en abril el gentío clamaba: “¡Con Rivera no!”. Entonces parecía todo más claro. Anoche era un lío, hubo tímidos gritos de “Con Casado no” y “Con Iglesias sí”. Se veía a la gente perdida. Igual que Sánchez cuando salió, que no estuvo ni diez minutos, hizo algún chascarrillo de circunstancias y dejó a todos como habían venido.\nLo que más les fastidiaba a los presentes era quedarse igual, pero con Vox disparado. La otra vez la multitud gritaba “¡No pasarán!”. Pero vaya que si han pasado, hasta la cocina. “Estoy muy disgustada, en España no había ultraderecha, éramos los únicos en Europa, y la otra vez entraron con 24, pues bueno, pero esto de ahora…”, lamentaba Nati Rodríguez, de 58 años.\nEvolución del PSOE\nEscrutado 100%\n \n50% de los votos\n40\n30\n28%\n20\n10\n0\n1977\n79\n82\n86\n89\n93\n96\n00\n04\n08\n11\n15\n16\n19\n28-A\n19\n10-N\nFuente: Ministerio del Interior\nEL PAÍS\nEvolución del PSOE\nEscrutado 100%\n \n50% de los votos\n40\n30\n28%\n20\n10\n0\n1977\n79\n82\n86\n89\n93\n96\n00\n04\n08\n11\n15\n16\n19\n28-A\n19\n10-N\nFuente: Ministerio del Interior\nEL PAÍS\nEvolución del PSOE\nEscrutado 100%\n \n50% de los votos\n48,11\n43,87\n42,59\n39,60\n40\n37,63\n44,06\n38,78\n29,32\n30\n28,76\n28%\n34,16\n22,63\n30,4\n28,67\n20\n22,00\n10\n0\n1977\n79\n82\n86\n89\n93\n96\n00\n04\n08\n11\n15\n16\n19\n28-A\n19\n10-N\nEscaños\n118\n121\n202\n184\n175\n159\n141\n125\n164\n169\n110\n90\n85\n123\n120\nFuente: Ministerio del Interior\nEL PAÍS\nEn abril a esas horas ya empezaban a montar el escenario, pero esta vez, con todas las papeletas contadas, no se veía la más mínima intención de celebrar nada. A las 23.05 alguien debió de pensar que ese funeral no podía ser, que había que salir en la tele, que la comparación con el mes de abril era odiosa, y es verdad que lo era. Se cortó la calle y comenzó a sonar la música a todo volumen. Tras unos minutos de jazz, comenzó el discotecón. Empezaron a montar un pequeño escenario. Ya apareció gente mayor, niños. Repartieron banderas, del partido y de España, con la frase “Somos todos”. Entre todos, apretados para que surgiera algo de calorcito, la gente se animó más. “Bueno, en realidad es que hemos ganado, ¿no?”. En abril no se lo creían, y esta vez tampoco, pero no era por lo mismo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Pedro Sánchez", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Elecciones Generales 2019", "Resultados electorales", "Gobierno de España", "Elecciones Generales", "Jornada electoral", "Gobierno", "Elecciones", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}