{"id": "e60a799d-1576-4a8c-6e53-350ed1ee13a4", "content": "Aragonès vuelve a secundar a Torra pese al distanciamiento de Esquerra\n\nEsquerra Republicana esconde cada vez menos su distanciamiento con Quim Torra, pero considera que, con la reciente sentencia del Tribunal Supremo contra los lideres del procés, le toca armarse de paciencia para mantener el Govern y no forzar, por ahora, la caída del presidente de la Generalitat. De ahí que el partido de Oriol Junqueras esté obligado a hacer un difícil equilibrio, en el que en ocasiones marca perfil propio: algunos cuadros del partido han salido a reclamar la dimisión del consejero de Interior, Miquel Buch, por la actuación de los Mossos d'Esquadra durante los altercados de Barcelona, mientras otros cierran filas con el president e invocan la necesidad de que el secesionismo siga unido.\nEsta faceta de unidad es la que mostró este sábado el vicepresidente de la Generalitat, Pere Aragonès, cuando compareció con Torra en la galería gótica de la sede del Gobierno catalán para leer la mitad de una declaración institucional que, a propósito de los graves disturbios ocurridos en Barcelona en los últimos días, se limitaba a expresar: “La violencia no ha sido ni será nunca nuestra bandera”. La declaración sí reclamaba al Gobierno que “su policía actúe en Cataluña con los criterios de proporcionalidad, congruencia y oportunidad”.\nLa declaración institucional obvia cualquier referencia a los Mossos d'Esquadra, aunque el pasado viernes, varios dirigentes de Esquerra denunciaron la “displicencia” con la que entiende que actuó la brigada de antidisturbios de la policía autonómica ante los enfrentamientos entre manifestantes de ultraderecha y antifascistas ocurridos en Barcelona la noche del día 17.\nPor contra, Aragonès también se sumó a la equidistancia mostrada estos días por Torra. En otro pasaje de la declaración, el vicepresident dijo “comprender la frustración y el enojo de una parte importante de la población” y consideró que “los hechos vividos son un producto”, de ello. La frase sonó como una disculpa por los altercados ocurridos como consecuencia del rechazo que ha provocado la sentencia del Tribunal Supremo en una parte de la sociedad catalana. Sin embargo, el mismo Aragonés había empleado el jueves otro tono, cuando reclamó “alejarse de las actitudes violentas” y “depurar responsabilidades”.\nHoras después de que Torra y Aragonès compareciesen juntos, el presidente del Parlament, Roger Torrent, que es de Esquerra, se desmarcaba de esa unidad y anunciaba a media tarde la creación de un “espacio de trabajo entre instituciones y entidades sociales y económicas” muy transversales. El objetivo que se persigue es el de “desescalar y poner fin a todas las violencias”, así como \"acabar con la judicialización y lograr una solución democrática al conflicto político\". En ese grupo estará la alcaldesa de Barcelona, Ada Colau, que fue quien lo pactó con Torrent, los sindicatos CCOO y UGT, la patronal PIMEC y Fomento del Trabajo, el Círculo de Economía y la Federación de Asociaciones de Vecinos de Barcelona.\nTorra y su gobierno quedan al margen del grupo de trabajo, lo que explica que el expresidente Carles Puigdemont y el vicepresidente del Parlament, Josep Costa, cargasen contra la iniciativa y acusaran a Torrent de “desleal” y “sectario”. Junts per Catalunya también puso el grito en el cielo y anunció que reclamaría una reunión al presidente de la cámara para pedirle explicaciones por, entre otras cosas, excluir a la ANC de esa mesa de trabajo.\nEl talante del presidente tampoco estimula la sintonía con ERC. El pasado jueves en el Parlament sorprendió a todos al anunciar que antes de que acabe la legislatura se volverá a ejercer el “derecho a la autodeterminación”. No concreto cómo ni cuándo, y luego matizó que solo era una propuesta.\nLa legislatura catalana aún no ha llegado a su ecuador, pero la sensación de agotamiento fuera y dentro del independentismo es absoluta. La solución para Esquerra pasa por la convocatoria inmediata de elecciones, como reclamó esta semana el exdiputado en el Congreso Joan Tardá. Pero Torra y los posconvergentes lo rechazan porque a estas horas ni tienen candidato ni saben cómo quedará ese espacio político que ahora tiene varias franquicias: el PDeCAT, Junts per Catalunya y Crida Nacional, el partido de Carles Puigdemont.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Quim Torra", "Carles Puigdemont", "Roger Torrent", "Pere Aragonès", "JuntsxCat", "ERC", "Coaliciones electorales", "Coaliciones políticas", "CDC", "Cataluña", "PdeCat", "Partidos políticos", "Elecciones", "España", "Política"], "newspaper": "elpais"}