{"id": "e6177653-e316-4814-476b-eef376d21aed", "content": "Israel se asoma al vértigo de una nueva repetición de las elecciones\n\nA tres días de que se agote el plazo legal, en la medianoche del miércoles, el líder centrista Benny Gantz maniobra políticamente para intentar formar un Gobierno con mayoría suficiente en la Kneset (Parlamento). Israel encadena un año de permanente campaña en el que se han sucedido dos elecciones legislativas —en abril y septiembre— con resultados no concluyentes. Gantz se reunió el domingo con el conservador Avigdor Lieberman para intentar forjar una coalición alternativa que ponga fin a la larga década de mandatos ininterrumpidos de Benjamín Netanyahu.\nSi el exgeneral Gantz no logra presentar a tiempo al presidente de Israel, Reuven Rivlin, una fórmula viable de gobernabilidad, los 120 diputados de la Kneset pueden disponer de un nuevo plazo de tres semanas para tratar de consensuar un improbable pacto político. Expirada esta oportunidad, la nueva convocatoria a las urnas —tercera en apenas un año— se produciría de forma automática, previsiblemente entre los meses de febrero y marzo.\nAdemás de la tradicional fragmentación del Parlamento israelí, derivada de un sistema electoral ultraproporcional, la polarización generada por las políticas del primer ministro conservador se ha traducido en un reiterado bloqueo parlamentario. El ala derecha de la Cámara suma 55 diputados con el Likud de Netanyahu (32), los dos partidos ultraortodoxos (16) y la extrema derecha (7). El bloque de centroizquierda agrupa a 54 parlamentarios de la alianza Azul y Blanco de Gantz (33), laboristas (6), izquierda pacifista (5) y a al menos 10 de los 13 miembros de la Lista Conjunta, integrada por cuatro partidos de la minoría árabe israelí.\nLa gobernabilidad del país está en manos de los ocho escaños de Israel Nuestra Casa, el movimiento laico de derechas del exministro de Defensa Lieberman, quien ha propugnado hasta ahora un Ejecutivo de unidad nacional —la gran coalición entre el Likud y Azul y Blanco— para salir del bloqueo. Netanyahu, sin embargo, se ha negado a romper su tradicional alianza con los ultrarreligiosos y la extrema derecha, y parece dispuesto a dejar correr los plazos a fin de poder disputar unos nuevos comicios. Ante todo, busca blindarse frente a las acusaciones por corrupción. El cargo de primer ministro le exime de la obligación de dimitir, una vez que el fiscal general le haya imputado —previsiblemente a finales de este mismo mes o comienzos del próximo— por fraude y soborno en tres casos investigados por la policía.\n“Lo insólito del bloqueo actual se debe a que Netanyahu no está dispuesto a perder la protección legal que le otorga el cargo de primer ministro”, advierte el analista político Daniel Kupervaser, “así como la lealtad incondicional que le ofrecen su partido y sus socios del bloque conservador”. “Difícilmente se pueden encontrar significativas diferencias ideológicas para una gran coalición gubernamental [entre el Likud y Azul y Blanco], como ya ocurrió en el pasado [entre el laborista Simón Peres y el conservador Isaac Shamir, en 1984]”, precisa este experto.\nLieberman —antiguo colaborador y aliado de Netanyahu, además de líder de la influyente comunidad judía de habla rusa en Israel— ha alterado su estrategia. La escalada bélica en la franja de Gaza paralizó la semana pasada la actividad política, mientras Netanyahu trataba de restar apoyo social al acercamiento del centroizquierda a los partidos árabes, opuestos a las ofensivas del Ejército contra los territorios palestinos.\nTras un primer encuentro entre Gantz y Lieberman, ambos dirigentes aseguraron que habían alcanzado “significativos progresos” en la búsqueda de un entendimiento. Está previsto que prosigan este lunes las negociaciones, que se extienden a la izquierda y precisan del respaldo externo de la Lista Conjunta. Una encuesta recientemente publicada detalla que el 49% de los árabes israelíes son favorables a respaldar a un Gobierno dirigido por Gantz, frente a un 33% que lo rechazan y un 18% de indecisos.\nNetanyahu ha puesto el grito en el cielo ante las maniobras de última hora de Gantz para formar Gobierno. “Unas nuevas elecciones serían un desastre, pero pactar un Gabinete que dependa de los partidos árabes sería un desastre aún mayor (...) ya que se sustentaría en partidarios de Hamás y la Yihad Islámica”, enfatizó el sábado ante dirigentes de su partido. “Nos enfrentamos a una situación de emergencia sin precedentes en la historia de Israel”. Los diputados de la minoría árabe –que agrupa a una quinta parte de la población israelí – ya ofrecieron en 1992 apoyo externo en la Kneset al laborista Isaac Rabin para que fuera investido primer ministro.\nEl líder del Likud convocó anoche una concentración en Tel Aviv para movilizar a los ciudadanos contra un eventual pacto del centroizquierda con la Lista Conjunta. “En Teherán, Ramala y Gaza celebrarán el acuerdo”, alertó a sus partidarios.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Benjamin Netanyahu", "Likud", "Avoda", "Elecciones Israel", "Israel", "Territorios palestinos", "Palestina", "Geopolítica", "Oriente próximo", "Corrupción", "Asia", "Elecciones", "Partidos políticos", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}