{"id": "e625ee2b-947b-4319-7318-d9203bd6a67e", "content": "Una batalla campal provoca el caos en un partido de fútbol en México\n\nLa violencia en México ha salpicado al fútbol. En un partido de la Liga mexicana entre el Atlético de San Luis -equipo satélite del Atlético de Madrid- y el club Querétaro, grupos de hinchas desataron una batalla campal en las tribunas del estadio Alfonso Lastras. Las agresiones llevaron a los aficionados pacíficos a bajar al césped para resguardarse. La Secretaría de Seguridad Pública de San Luis Potosí ha comunicado que solo hubo cuatro heridos de consideración y múltiples daños materiales. De acuerdo con las autoridades locales las agresiones arrojaron un saldo de 11 aficionados lesionados y 10 policías heridos. \nEra el minuto 83 del partido, cuando los gallos blancos del Querétaro ganaban 0-2, una gran estampida de aficionados descendía por las escaleras para buscar refugio en el pasto. El árbitro decidió suspender el partido. Algunos asistentes encararon a los jugadores de Querétaro. Las imágenes de televisión y los vídeos en redes sociales mostraban el caos en las gradas: la barra brava de los gallos lanzó monedas, contenedores de basura y los asientos hacia los del Atlético de San Luis. Algunos de los heridos, cubiertos en sangre, tuvieron que salir en camilla. Los 900 elementos de seguridad fueron rebasados por el aforo de 19.235 aficionados de este domingo.\nDe acuerdo con el reglamento de la Federación mexicana de fútbol, el estadio del Atleti mexicano será vetado por los siguientes partidos debido a que los equipos que juegan como locales deben garantizar condiciones de seguridad antes, durante y después de los partidos. El cuerpo arbitral determinará el tiempo de la suspensión. La Liga mexicana, a través de un comunicado, ha reprochado lo acontecido. \nEl Atlético de San Luis juega su primera temporada en la Primera División mexicana tras la inyección económica y de identidad de su símil en Madrid. En 2017, el conjunto madrileño hizo oficial la compra del 61% de las acciones del conjunto mexicano que, ese año, aún jugaba en Segunda División. El partido contra Querétaro se trataba de una vieja rivalidad por la cercanía entre las ciudades, ubicadas en el centro de México. \nLa violencia en los estadios de fútbol en México no ha tenido una larga lista de sucesos. A diferencia de Ligas como la argentina, aún afición visitante en los estadios. El año pasado, previo a un clásico regional en la ciudad de Monterrey entre Rayados y Tigres, hubo una gresca que dejó a varios aficionados heridos. Fue en mayo de 2016 cuando, en una final de la tercera división jugada en Tamaulipas, los aficionados del equipo local, el Tampico Madero, invadieron el campo para arrojar botellas de vidrio, extintores y los asientos. En febrero de 2017, los hinchas de Veracruz y Tigres comenzaron una batalla en las tribunas.  \nEl pasado jueves, un enfrentamiento entre militares y narcotraficantes provocó el pánico en la ciudad de Culiacán, Estado de Sinaloa. Fue una jornada inédita que tenía tintes de una gran batalla bélica. Ese día tuvo que ser cancelado el partido entre el equipo local, los Dorados de Sinaloa, y el Atlante. Lo sucedido en San Luis Potosí frustra los intentos de la Liga y Gobiernos locales para promover la paz en el deporte mayoritario en México. \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Atlético San Luis", "México", "Atlético Madrid", "Norteamérica", "Fútbol", "Equipos", "Violencia deportiva", "Violencia", "Latinoamérica", "América", "Deportes", "Sucesos", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}