{"id": "e626bee8-d81b-41af-5d2e-563c74d20715", "content": "Junts per Catalunya debate si relevar a los políticos presos de las listas del 10-N\n\nEl tempo de la sentencia del juicio a los líderes del procés influirá en la elaboración de las listas y en el matiz del discurso de los partidos independentistas para las elecciones generales del 10 de noviembre. El debate está abierto en ERC y Junts per Catalunya sobre si es necesario relevar de las candidaturas a los políticos que están en prisión preventiva, ya que, si el fallo es condenatorio, serían inhabilitados. Este jueves la líder neoconvergente en el Congreso, Laura Borràs, abrió la puerta a que se retiren, aunque subrayó que será decisión de los presos. “Creo que sería mejor que en este caso ya no formasen parte de la convocatoria electoral. Pero insisto en que será una decisión que tomaremos teniendo en cuenta de forma primordial su opinión”, sostuvo Borràs en una entrevista a Ràdio 4. La diputada matizó después en Twitter sus declaraciones, señalando que la decisión no está tomada, y cargó contra las limitaciones de “la represión\".\nEn las pasadas elecciones de abril, Oriol Junqueras lideró la lista de ERC por Barcelona mientras que Jòrdi Sànchez hizo lo propio por Junts per Catalunya. No fueron los únicos políticos en prisión en participar en las listas: Raül Romeva fue el cabeza de cartel para el Senado por los republicanos; Jordi Rull y Jordi Turull encabezaron las candidaturas de Tarragona y Lleida. Todos fueron suspendidos, en mayo pasado, por la Mesa del Congreso al estar siendo procesados por rebelión.\nLos partidos secesionistas dan por hecho que la sentencia será condenatoria y ya orientan en este sentido su discurso de precampaña, en el que denuncian la “represión” del Estado. Con todo, está por verse si penalizará o no a ERC la disposición que mostró a apoyar el Gobierno de los socialistas si se hubiera dado un acuerdo con Unidas Podemos. La petición de un posible indulto o de una amnistía también se pondría sobre la mesa.\n Las declaraciones de Borràs y su rápida matización son sintomáticas del debate interno entre el PDeCAT y los más cercanos al expresidente Carles Puigdemont —huido de la justicia en Bruselas— sobre cómo plantear la candidatura ante el adelanto electoral. La presencia de los presos ha sido un efectivo recurso electoral para los partidos, pero ese recurso sería muy efímero en esta ocasión. Las formaciones tienen que presentar las listas antes del 7 de octubre y su proclamación es el día 14. Es justamente la semana en la que, según varias fuentes judiciales, es probable que se haga pública la sentencia.\nHasta ahora ERC había defendido presentar a Junqueras a todas las citas electorales para denunciar “la falta de garantías democráticas”. El presidente de ERC está focalizado en lograr su escaño como eurodiputado y desde el partido dicen que, de entrada, eso no le impide aspirar al Congreso. “Estamos estudiando todas las posibilidades”, agregan.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Laura Borràs", "JuntsxCat", "Coaliciones electorales", "Cataluña", "Coaliciones políticas", "CDC", "Elecciones", "PdeCat", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}