{"id": "e6283568-4054-4e3d-7b6d-5d3c078c1c91", "content": "Santander Music Festival 2019: bailar para celebrar\n\nEn el taxi de vuelta a casa tras la primera jornada del Santander Music el conductor —un campurriano agradable y hablador— iba recordando cómo eran las noches de fiesta en Reinosa cuando él era un chaval, hace ya unas cuantas décadas. Entonces sí sabían divertirse, bajaban a la cantina a buscar a alguna chica que quisiera bailar y pasaban las horas nocturnas rodeados de caras conocidas, esas que te acompañan toda la vida. Acumular recuerdos no tiene precio ni pasa de moda. Aunque dentro de unos años la historia será otra, y en la memoria de los treintañeros de ahora las cantinas serán festivales de música y las chicas ya no estarán esperando a nadie para bailar. Muchas de ellas lo han hecho solas y otras han bailado acompañadas en esta undécima edición del festival de música cántabro. Una cita que ha llenado la campa de la Magdalena del 1 al 3 de agosto con un cartel para gustos muy variados, una programación que ha atraído a un total de 14.500 asistentes durante las tres jornadas — cerca de 17.000 si contamos las sesiones vermú del mediodía— .\nSantander Music 2019 arrancó el jueves con La Plata, Derby Motoreta’s Burrito Kachimba, Carolina Durante, Amatria y Bad Gyal. Un menú degustación que, cuando llegó el turno de la catalana y su no directo, se convirtió en un menú del día por el que muchos pidieron la hoja de reclamaciones. Así, los gritos de decepción se entremezclaron con las disculpas de la trapera por los problemas de sonido. Mientras, en las primeras filas, los jovencísimos fans de la artista vivían su propio festival —en algunos casos acompañados por un adulto vigía—, y ajenos al drama, reproducían las letras y movimientos de sus himnos urbanos. Eso sí, para cuando Diego Ibáñez y su banda se despidieron esa noche con Cayetano, la tensión del ambiente ya se había disipado y se había trasladado a las redes sociales, que es donde terminan todas las tensiones.\nEl viernes, cuando Morgan abrió el segundo día de festival, lo de Bad Gyal parecía un sueño del que empiezas a despertarte. La voz de Nina (Carolina de Juan) llenando el atardecer junto a la playa se rompía en un momento de Marry you, cuando se quedaba sin aire y le preguntaba a su banda: “¿Repetimos otra vez?” sin perder un ápice de su naturalidad. Tras los madrileños completaron la noche Second, los británicos Kaiser Chiefs, Cupido y Mastodonte. La formación de Asier Etxeandia y Enrico Barbaro comenzó a ritmo de Glaciar y estuvo arropada por muchos seguidores que seguramente ya sabían lo que sufriría el escenario con los saltos y contorsiones del intérprete: “el que mejor baila es el que mejor se celebra a sí mismo”, aclaraba más tarde aún poseído por la furia tribal que desprende su show.\nPara la última jornada el Santander Music se reservó el rap & roll de Toteking, acompañado de su hermano Shotta, DJ Nexxa y de los integrantes de A Contra Blues, que le dieron al directo del rapero sevillano una capa festivalera con la que todos parecían cómodos. El sábado también sonaron Zahara, Carlos Sadness, Fuel Fandango y ELYELLA. Y entre los conciertos, la música la puso, un año más, la periodista de Radio 3, Virginia Díaz, que volvía al festival tras su experiencia surrealista con Calvin Harris de hace unos años para mantener vivo el hype musical de los asistentes entre concierto y concierto. El próximo será en 2020, pero mientras este momento llega, los que quieran repetir o probar la experiencia del festival deben saber que ya están a la venta los abonos para la siguiente edición, la decimosegunda. A ver qué tal bailamos hasta entonces.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Santander", "Carolina Durante", "Bad Gyal", "Asier Etxeandia", "Morgan", "Kaiser Chiefs", "Festivales música", "Cantabria", "Grupos música", "Festivales", "Eventos musicales", "Agenda cultural", "Agenda", "Música", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}