{"id": "e630563c-79ac-4bbf-4b58-3f60cfc227b7", "content": "Hacienda desestima el recurso de Globalia y Barceló contra los viajes del Imserso\n\nEl Tribunal Administrativo Central de Recursos Contractuales, dependiente del Ministerio de Hacienda, ha desestimado este lunes el recurso que presentó MundoSenior contra la adjudicación de los viajes del Imserso para las temporadas 2019-20 y 2020-21. El recurso de la UTE (unión temporal de empresas) que agrupa a Avoris (Grupo Barceló) y Halcón Viajes (Globalia) amenazaba con retrasar el inicio del programa, previsto para comenzar a principios de octubre. El ministerio de Sanidad señala que, tras el fallo del TARC, el proceso seguirá su curso normal, con lo que la firma de los contratos se hará en la semana del 23 de septiembre y los viajes comenzarán a mediados de octubre.\nLa alianza de Barceló y Globalia fue la elegida para gestionar dos de los lotes del concurso, los de los viajes a islas y a destinos de interior, mientras que Mundiplan se llevó el lote 1, el de las costas peninsulares. Mundosenior fue excluida del lote 1 por no cumplir los requisitos técnicos, pese a que fue la adjudicataria del lote costero peninsular durante las cuatro temporadas anteriores, y recurrió esa adjudicación ante el TARC, alegando que no se le dio un plazo para subsanar errores de su oferta.\nSin embargo, el TARC sostiene que los pliegos del concurso están diseñados para que la adjudicación se realice en base a criterios “automáticos”, sin lugar para la subjetividad, “evitando así cualquier aplicación arbitraria o incorrecta”. Así, son las empresas las que, con datos objetivos, presentan sus ofertas, “sin que precisen de documentación complementaria en la que fundar sus propuestas”. El tribunal recuerda que el ministerio de Sanidad, convocante del programa, ha examinado la documentación presentada por MundoSenior y esta “no permite por sí misma apreciar contradicción alguna entre lo que en ella consta y lo que se oferta”.\nEl rechazo del TARC al recurso de uno de los adjudicatarios despeja un poco más el horizonte del proceso de los viajes del Imserso para esta temporada y la siguiente, un paquete valorado en cerca de 1.200 millones de euros. Si no hay más recursos —Mundiplan tiene hasta el día 13 de septiembre para recurrir su adjudicación de los lotes 2 y 3— el programa podrá empezar a comercializarse en las agencias de viaje a partir de la semana del 23 de septiembre y los viajes podrán dar comienzo en la segunda quincena de octubre.\nAsí lo ha señalado el director general del Imserso, Manuel Martínez Domene, en una nota de prensa en la que asegura que el procedimiento administrativo “sigue su curso\" de forma que \"los contratos para la gestión del programa de turismo social se firmen a partir del 23 de septiembre” y los pensionistas comiencen a viajar a mediados de octubre.\nEs la segunda vez que el Tribunal Administrativo Central de Recursos Contractuales desestima un recurso al Programa de Turismo Social del Imserso para la presente convocatoria. El pasado 14 de junio, desestimó el recurso presentado por la Confederación Española de Hoteles y Alojamientos Turísticos (CEHAT) a los pliegos del programa concluyendo que “no se aprecian motivos que puedan hacer prosperar el recurso”.\n“Es una prioridad que los pensionistas puedan disfrutar de los viajes y circuitos culturales de este programa de Turismo Social, que se ha convertido en uno de los buques insignias de los programas sociales de nuestro país”, ha señalado Martínez Domene. “La continuidad de este programa supone, además, asegurar un importante volumen de actividad durante la temporada baja, garantizando además el mantenimiento del empleo y evitando así la pérdida de puestos de trabajo que, sin el programa, desaparecerían durante esta temporada”.\nEs el segundo recurso desestimado por el TARC contra el concurso de los viajes de los jubilados para las temporadas 2019-20 y 2020-21. En junio, desestimó el presentado por la patronal hotelera CEHAT (Confederación Española de Hoteles y Alojamientos Turísticos), que paralizó el proceso durante un par de semanas. Los hoteleros alegaban que los precios del programa les hacían trabajar \"a pérdidas\", pero el TARC argumentó que los precios incluídos en los pliegos estaban calculados a precios de mercado.\nAnte el rechazo a sus argumentos, los hoteleros recurrieron a la Audiencia Nacional, aduciendo de nuevo que los bajos precios del programa les ocasionaban pérdidas. En ese caso, CEHAT admitía que el nuevo recurso no podía paralizar el proceso de adjudicación de este programa, pero entendían que sí podía servir para futuras convocatorias.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/09/2019, 19:01:45", "tags": ["Imserso", "Ministerio de Hacienda", "Globalia", "Barceló", "Tercera edad", "Servicios sociales", "Política social", "Ministerios", "Administración Estado", "Empresas", "Economía", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}