{"id": "e631f06e-53d5-4ef8-5bc1-b326656c33ce", "content": "Huawei fía su supervivencia a la innovación\n\nEl futuro de Huawei quedó oficialmente ligado a la guerra comercial desde que Donald Trump y Xi Jinping se estrecharon la mano en la cumbre del G20 celebrada en junio en Osaka, Japón. Tras el último intercambio de sanciones de este fin de semana, las dos superpotencias parecen lejos de entenderse y un acuerdo antes de que de comienzo la campaña electoral estadounidense se antoja improbable. Esto equivaldría a posponer de facto una hipotética solución hasta, como pronto, 2021. Huawei no tiene tanto tiempo: muchas voces en la empresa creen que el veto ya no tendrá vuelta atrás.\nEn un comunicado interno compartido la semana pasada, Ren Zhengfei, fundador y máximo responsable, admitía que la empresa se encuentra en “un momento de vida o muerte”. En una entrevista posterior con la agencia AP, no obstante, aseguró que no deseaba que el veto se levantara si eso suponía que China se viera forzada a hacer concesiones en la guerra comercial.\n“Puede irnos bien sin depender de empresas norteamericanas”, sentenció Ren, pese a que desde allí importa una mayoría de productos intermedios imprescindibles en su cadena de producción. La compañía, de momento, capea el temporal: en la primera mitad del año sus ventas aumentaron un 23%. Pero, para solventar esta dependencia en previsión de lo que pueda suceder, en Huawei han optado por jugárselo todo a la innovación. Estas últimas dos semanas han anunciado importantes pasos adelante.\nEl primero de estos avances fue la presentación el pasado viernes de Ascend 910, el procesador de inteligencia artificial (IA) más potente del mundo. Eric Xu, vicepresidente de la empresa, exhibía una sonrisa satisfecha mientras sostenía en alto el pequeño cuadrado metálico. “Prometidos un nuevo escenario de IA y hoy hemos cumplido”.\nEste nuevo chip cuenta con más capacidad que cualquier otro en el mercado, para lo que requiere de un menor consumo energético. El Ascend 910 también es capaz de entrenar modelos digitales el doble de rápido que procesadores similares. Ese mismo día, además, se presentó MindSpore, un entorno de computación con el que Huawei pretende impulsar la construcción de un ecosistema de IA en el que integrar sus aplicaciones.\nDurante la presentación, Xu afirmó que la empresa entiende la inteligencia artificial como una herramienta de aplicación universal, como lo fueron las líneas ferroviarias y la electricidad en el siglo XIX y coches, ordenadores o Internet en el XX. Huawei apostará por llevar esta tecnología a todos los sectores de la economía, empezando por la automoción, edge computing y aprendizaje automatizado. “El día de hoy marca una nueva etapa en la estrategia de IA de Huawei”, proclamó Xu.\nEste lanzamiento se suma a la presentación hace tres semanas de su nuevo sistema operativo, bautizado como Harmony. Su nombre original en mandarín, Hongmeng –término similar a “génesis” y homófono de “sueño rojo”–, apunta a que la empresa se mueve en una nueva dirección. La inclusión de Huawei en la lista negra de Washington, la Entity List, supuso que las empresas del país tuvieran prohibido venderle sus componentes. La derivada más crítica de esta decisión sería la imposibilidad de emplear el sistema operativo Android de Google en los nuevos terminales, el cual a su vez da acceso a un gran número de aplicaciones de enorme popularidad fuera de China; un duro golpe para una empresa cuya primera fuente de ingresos es la venta de teléfonos móviles y un problema aún por resolver.\nAunque el gobierno americano ha prorrogado la aplicación de esta medida, bastó con una amenaza para que Huawei se pusiera manos a la obra. Más de 10.000 desarrolladores trabajaron en tres turnos las 24 horas del día para lanzar un sistema operativo propio. “No aspiramos a emplearlo, Harmony solo es una alternativa por si no nos permiten emplear Google o Android”, explicó Richard Yu, director ejecutivo de la división de consumidores, durante la presentación.\nEsta idea fue reafirmada por Vicent Pang, vicepresidente sénior, en un evento reciente, en el que confirmó que la empresa no empleará el nuevo sistema operativo en ninguno de smartphones. También dejó entrever que un nuevo modelo puntero, presumiblemente el Huawei Mate 30 Pro, también funcionará con Android. Harmony había sido creado originalmente como un sistema operativo para el internet de las cosas (IdC), una de las líneas de desarrollo que se verán impulsadas gracias a la implantación de redes 5G, el gran proyecto de Huawei.\nLa batalla del 5G: una cuestión de confianza\nEl 5G, con todas sus posibilidades, ya es una realidad. En el caso de Huawei, esto es el resultado de diez años de investigación y más de 3.500 millones de euros invertidos. A consecuencia de este esfuerzo, la empresa china posee el posee el 20% de las patentes esenciales de esta tecnología, más que cualquier otra. Su posición de liderazgo se refleja en el siguiente dato: tres de los cuatro primeros países en poner en marcha la red –Suecia, Reino Unido y Corea del Sur– emplean su infraestructura, a los que este año se sumará China. Huawei, de hecho, puso a la venta hace dos semanas su primer terminal 5G, Mate 20 X 5G, en el mercado doméstico. Pero en el cuarto está el problema: Estados Unidos.\nDesde la administración norteamericana se ha lanzado una campaña diplomática para evitar que países aliados apuesten por Huawei para poner en marcha su conexión 5G, temerosos ante la posibilidad de que esta infraestructura crítica pueda estar controlada por el gobierno chino. En la empresa saben que enfrentan un problema de confianza. Entre las medidas tomadas para solventar este problema destaca la creación de un laboratorio independiente de ciberseguridad, encargado de testar todos los productos y con capacidad de veto sobre todos ellos.\nAllí trabaja Marcelo Motta, director de marketing de core solutions de 5G. Preguntado sobre la privacidad, afirma que la empresa “no tiene la capacidad técnica de acceder al contenido de la red. Para controlar los datos necesitaría una puerta trasera, cuya inexistencia ha sido probada por nuestro laboratorio, así como por centros de transparencia y verificación de varios lugares del mundo”. El equipo de Huawei emplea a menudo la idea de un frigorífico: ellos proporcionan el aparato, pero eso no garantiza que dentro haga frío ni, mucho menos, que haya comida. Con esta metáfora pretenden ilustrar cómo la seguridad es una cuestión multidimensional. “La seguridad de la red no solo depende de la infraestructura, sino principalmente de la compañía de telecomunicaciones el servicio y, en el caso de un móvil, de las aplicaciones que emplee el usuario”.\nSin embargo, la idea de que la infraestructura 5G de Huawei garantice un entorno sellado que impida la intervención de la empresa o del gobierno chino ha sido contestada por muchos expertos en este campo. Nicholas Weaver, investigador del Instituto Internacional de Informática de la Universidad de Berkeley, expone sus objeciones por correo electrónico: “El proceso de construcción no es determinista, es decir, no hay manera de saber que lo que se está examinando es lo mismo que será instalado. Al mismo tiempo, el sabotaje puede ser muy sutil, es imposible saber si una larga sección de código tiene una puerta trasera con plena certeza. Es fácil, además, esconder una puerta trasera como un error de código, por lo que aunque se descubriera no puede saberse si fue deliberado”. Y concluye: “Todas estas evidencias estaban recogidas en la auditoría externa elaborada por una firma británica”.\nEn varias de las fábricas de Huawei hay una pared dedicada a los méritos de sus trabajadores. Wujia sonríe en la foto. El texto inferior explica que la máquina que inventó, la cual lleva su nombre, permitió a la empresa ahorrar un segundo: un avance “de valor incalculable” en una línea de producción de la que salen 2.400 terminales por día. En un momento “de vida o muerte”, el futuro de Huawei depende de la capacidad inventiva de casi 200.000 empleados como él.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["Donald Trump", "China", "Estados Unidos", "Asia oriental", "Norteamérica", "Asia", "Empresas", "América", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}