{"id": "e6422354-ab79-488e-6677-398f376d258b", "content": "Asciende a 68 el balance provisional de muertos en Japón por el tifón Hagibis\n\nLas autoridades niponas continúan este martes con la búsqueda de al menos 15 personas desaparecidas por el tifón que arrasó gran parte del país entre el sábado y el domingo, mientras que\nel número de fallecidos asciende por el momento a 68. Las graves inundaciones causadas por las lluvias récord que dejó el poderoso tifón Hagibis en diversas zonas del archipiélago dificultan las tareas de rescate e impiden que las autoridades puedan hacer un balance total de los daños materiales y humanos, pese a que han transcurrido casi 48 horas desde la catástrofe.\nEl Gobierno de Japón estudia la posibilidad de aprobar un presupuesto adicional si los 500.000 millones de yenes (4.185 millones de euros) que tiene reservados para hacer frente a los daños provocados por desastres naturales no son suficientes, según ha informado este martes el ministro de Finanzas, Taro Aso. \nFuentes oficiales citadas por la cadena de televisión japonesa NHK han señalado que en algunas zonas afectadas ha caído en dos días el total de lluvia que se registra de forma anual en las mismas. Las prefecturas centrales de Fukushima y Nagano fueron las más castigadas por las inundaciones y desbordamientos de ríos el domingo y entre ambas suman más de 3.400 personas evacuadas de sus hogares y que continúan en refugios temporales este martes, informó la cadena estatal NHK.\nLa mayoría de las víctimas mortales y desaparecidos a raíz de las inundaciones y accidentes relacionados se registraron en esas regiones y en la de Miyagi, y en estas tres prefecturas se concentró también gran parte de los 47 desbordamientos de ríos provocados por el paso de Hagibis.\nLa catástrofe también desencadenó cerca de 150 corrimientos de tierra en diferentes puntos del país, destruyó puentes y carreteras y dañó el tendido eléctrico y la red de abastecimiento de agua en varias zonas, sobre todo en regiones próximas a ríos y canales.\nUnas 133.000 viviendas continuaban sin agua este martes, según datos del Ministerio de Sanidad, mientras que otras 35.000 seguían sin luz en prefecturas como Chiba (al este de Tokio) o Kanagawa (al sur de la capital), según informó la compañía eléctrica TEPCO. \nEn cambio, la mayor parte de las conexiones ferroviarias del país volvieron a funcionar hoy con normalidad, a excepción de la línea de alta velocidad entre Tokio y Kanazawa (centro), cuyos trenes Shinkansen resultaron inundados y sufrieron daños \"que llevará un tiempo considerable reparar\", anunció la compañía operadora, East JR.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Tifones", "Japón", "Desastres naturales", "Asia oriental", "Desastres", "Asia", "Sucesos"], "newspaper": "elpais"}