{"id": "e64c4c8f-b5be-44f1-5d24-1170ad7f0eaa", "content": "Los furtivos de elefantes envenenan a más de 1.000 buitres en África en año y medio\n\nLas poblaciones de buitres, muy mermadas en África, están sufriendo graves pérdidas debido a que los cazadores furtivos de elefantes envenenan los cadáveres de los paquidermos, después de arrebatarles los colmillos, para que las carroñeras mueran y no les delaten con su característico vuelo en círculo. En los últimos 20 meses han caído de esta forma en el continente africano más de 1.036 ejemplares, informa el investigador del IREC-CSIC Antonio Margalida junto a otros dos científicos en un artículo breve publicado en la revista Science. Es un acto conocido como “envenenamiento centinela”, que se ha detectado en Mozambique, Sudáfrica, Botsuana, Zambia, Namibia, Tanzania y Kenia. \"No es algo nuevo, pero se ha producido un repunte masivo en un año y pico con grandes cantidades de muertes en muy pocos meses\", señala Margalida.\nEn marzo de 2018, 87 buitres aparecieron muertos por esta causa en Mozambique al comer la carroña de un elefante al que se mató porque dañaba los cultivos. “En junio de 2019, hubo otros dos incidentes de muertes masivas: la peor dejó a 537 buitres en peligro de extinción muertos en Botsuana, y en Zuzuland (Sudáfrica) se localizaron otros 27 cadáveres\", enumera Margalida. Los 376 ejemplares restantes aparecieron en Zambia, Namibia, Tanzania, Botsuana y Kenia.\n“Esto muestra la persistencia del problema”, sostienen los científicos, que concluyen que se necesita una acción urgente para armonizar el desarrollo humano en África con la conservación de los buitres.\n“Es una situación muy preocupante debido al mal estado en la que ya se encuentran los buitres en África”, explica Margalida. En los últimos 30 años las poblaciones de ocho especies de estas aves carroñeras han disminuido un 62%, y siete de ellas han bajado en un 80% o más en tres generaciones. Detrás, se encuentran los furtivos a la búsqueda del marfil de los colmillos de los elefantes y el comercio de partes del cuerpo de los buitres para fetichismo y usos en la medicina tradicional.\n\"Hay que tener en cuenta que esta cifra es la punta del iceberg, porque no es tan fácil localizar a las aves envenenadas, sobre todo si son cantidades menores\", añade Margalida. En España, entre 1990 y 2010 hubo más de 8.000 casos de envenenamiento de rapaces y otras aves. \"Solo el 10% de los casos reales de envenenamiento\", indica un informe de WWF y SEO/BirdLife. \"Si esto pasa en España con una administración moderna, en África la situación es mucho más complicada y difícil de controlar\", apunta el investigador. \n\"En este sentido, los gobiernos africanos deberían priorizar la reducción del envenenamiento ilegal relacionado con la medicina tradicional y la caza furtiva y llevar a cabo una acción urgente para armonizar el desarrollo humano con la conservación de los buitres\", indican los autores del artículo. Porque, aunque se están realizando esfuerzos para frenar el problema y establecer zonas seguras para los buitres en el sur y este de África, las medidas son limitadas en otros lugares. Para que las iniciativas tengan éxito, se necesita más vigilancia y más patrullas, \"es decir, incrementar los recursos\", recalca Margalida.\nSe trata de parar la sangría de una especie fundamental en la naturaleza. Eliminan cadáveres y otros desechos controlando así la aparición de enfermedades, reciclan nutrientes y constituyen en valor turístico importante.\nLuis Suárez, responsable de especies de WWF, remarca que los buitres \"son víctimas colaterales por culpa de que sigue existiendo demanda de marfil\". Critica que en la última reunión de CITES (la convención internacional que vigila que el comercio de plantas y animales no afecte a su supervivencia) los países hayan perdido la oportunidad para presionar \"de forma suficiente a Vietnam, que es el primer destinatario de cuerno de rinoceronte y de colmillo de elefante\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Venenos", "Elefantes", "Sustancias tóxicas", "Buitres", "Caza furtiva", "Aves rapaces", "Grupos música", "Delitos ecológicos", "Aves", "Intoxicación", "África", "Animales", "Música", "Fauna", "Delitos", "Especies", "Medio ambiente", "Justicia"], "newspaper": "elpais"}