{"id": "e64ecda5-175b-4ad8-403c-280130f3c519", "content": "El cambio climático causa la muerte por hambre de 200 renos en unas islas noruegas\n\nUnos 200 renos han muerto de hambre en el archipiélago noruego de Svalbard este invierno. Los investigadores del Instituto Polar de Noruega afirman que solo se ha recogido una cifra similar de animales fallecidos en 2007, tras 40 años de registros oficiales. El cambio climático es responsable del suceso, según los responsables del censo de estos animales, que se efectúa cada año en esa región cercana al Ártico. Las lluvias y los hielos no favorecen el acceso de los renos a la vegetación de la tundra.\nLos investigadores del Instituto Polar, citados el diario británico The Guardian, encontraron hasta 200 cadáveres de renos cuando estaban cumplimentando el censo anual de la población existente en el archipiélago, que ocupa una superficie de 1.200 kilómetros, a causa del hambre.\nOnvik Pedersen, la directora del censo, ha explicado que esta alta mortalidad entre la población de renos se debe a las consecuencias del cambio climático, que según los científicos se está produciendo el doble de rápido en el Ártico que en el resto del mundo. \"El cambio climático ocasiona lluvias más intensas. El agua cae en la nieve y forma una capa de hielo sobre la tundra, lo que dificulta que los animales puedan llegar hasta el pasto\", afirma Pedersen. En invierno, los renos escarban las plantas entre la nieve usando sus pezuñas, pero los periodos de congelación y descongelación generan capas de hielo impenetrables que no permiten a los animales acceder a su alimento, según cuentan los investigadores.\nEl aumento de la mortalidad también se debe al crecimiento de la población de renos en el archipiélago noruego. Además, los veranos más cálidos propician una abundancia de ejemplares  compitiendo por las mismas zonas de pasto. Desde 1980, el número de estos ejemplares se ha doblado en las islas de Svalbard y ahora hay unos 22.000 animales registrados, según los datos del Instituto Polar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Noruega", "Islas", "Escandinavia", "Cambio climático", "Espacios naturales", "Problemas ambientales", "Fauna", "Europa", "Especies", "Medio ambiente"], "newspaper": "elpais"}