{"id": "e65d263f-e2d8-4545-7b4c-2755bb24752d", "content": "Carlos Vela pone a EE UU a sus pies\n\nNi Rooney, ni Zlatan, ni Beckham. La estrella de la Major League Soccer (MLS) es Carlos Vela. El futbolista mexicano, prodigioso como mediapunta, ha cerrado una temporada de récord en Estados Unidos. En la temporada regular anotó 34 goles en 31 partidos con Los Ángeles FC (LAFC). El futbolista de 30 años ha preferido deslumbrar con su mejor repertorio a mostrar algún interés por el retiro. El ídolo incomprendido en México encandila a Estados Unidos.\nA Vela se le nota feliz. Tan alegre como cualquier juvenil. Su rendimiento físico lo delata. Pareciera que desde que dejó vacío su casillero en la Real Sociedad se quitó un grillete del pie para ser como él mismo quería ser. En diciembre de 2017, Vela se despidió de Anoeta para viajar a Los Ángeles (California) para fundar un nuevo club de fútbol, el LAFC, donde el exjugador de baloncesto de los Lakers, Magic Johnson, funge como inversionista. El nacido en Cancún fue el gancho perfecto para atraer a la comunidad hispana en la ciudad de California. De facto se erigió como capitán, el 10 y el rostro del equipo.\nSu fichaje fue interpretado en México como un retroceso en su carrera, la que labró en el fútbol europeo. Con 17 años hizo lo nunca antes visto en México: ganar un Mundial en una final contra Brasil en 2005.  El Arsenal de Arsene Wenger reclutó al joven Vela. Las lesiones y la novatez le hicieron deambular por Salamanca, Celta, Osasuna, West Bromwich. En la Real Sociedad se enchufó de verdad durante sus siete temporadas. Junto a Antoine Griezmann llevó la Champions League a San Sebastián.\n“Lo conseguido hasta ahora compensa todo el trabajo que he realizado y refuerza las decisiones personales que tomé fueron las acertadas”, dijo Vela al término de la temporada regular de la MLS. En su último partido, el atacante cerró su cuenta con un triplete, entre ellos un eléctrico gol de chilena. Su respuesta a la defensiva tiene su explicación. Desde su arribo a Los Ángeles ha lidiado con  cuestionamientos sobre su decisión de dejar el fútbol de Europa con menos de 30 años y también sobre su última declinación a jugar en la selección de México.\nTata Martino, seleccionador del Tri, ha reconocido que Vela es un jugador explosivo en el ataque. Sin embargo, supo que no contaría con él. “He tenido mis procesos, he jugado muchos partidos con la selección y tampoco pasó nada. Hay que darle la oportunidad a más gente”, explicó el delantero. “Me encanta la claridad de Vela. Él tiene muy firme su postura y sus prioridades. Quizá algún día cambie de opinión, pero no va a ser cuando él quiera”, dijo el estratega argentino.\nLa primera temporada de Vela y del LAFC en su historia terminó con 14 goles anotados en 29 partidos. Este año, Vela marcó más goles (34) que Zlatan Ibrahimovic del LA Galaxy (30) y que Wayne Rooney del DC United (11). El LAFC terminó como líder de la conferencia del oeste. Los goles de Vela se acercan a la exageración y fantasía del videojuego FIFA –del cual es imagen en EE UU– pero también sus 15 asistencias le han valido para ser el engrane perfecto. Y aún le queda por disputar los playoffs, con la alta expectativa de ganar el título de la MLS.\nLa plenitud de Carlos Vela fue considerada por el Barcelona la temporada pasada cuando necesitaban un delantero. El mexicano estaba dispuesto a jugar cedido en LaLiga.  “No me importa el dinero ni nada. Voy a comenzar a entrenar mañana, dame dos semanas para estar en forma”, recuerda Vela que dijo a su agente, según contó al The Bill Simmons Podcast. La directiva azulgrana prefirió a Kevin-Prince Boateng. El mexicano lo tomó como un halago. En Los Ángeles nada perturba a Vela. Ya no se preocupa de lo que digan en su país. La luz del virtuoso Vela aún resplandece.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Carlos Vela", "LAFC", "MLS", "México", "Ligas fútbol", "Norteamérica", "Fútbol", "Equipos", "Latinoamérica", "Competiciones", "América", "Deportes"], "newspaper": "elpais"}