{"id": "e65fdf44-f053-4650-4c74-02c66b6ad812", "content": "La Fiscalía mexicana lleva a la justicia a Rosario Robles, ministra de Peña Nieto, por corrupción\n\nUna trama de corrupción llevará por primera vez a un ministro de Enrique Peña Nieto a la justicia. La Fiscalía mexicana se ha lanzado esta semana contra Rosario Robles, la titular de las Secretarías de Desarrollo Social y de Desarrollo Agrario, Territorial y Urbano durante el sexenio anterior. La nueva Procuraduría, encabezada por Alejandro Gertz Manero, ha solicitado una audiencia oficial ante la justicia para imputar y vincular a proceso a la exfuncionaria por formar parte de una red que desvió recursos públicos por un monto de 7.760 millones de pesos (unos 420 millones de dólares). Robles deberá presentarse el próximo 8 de agosto ante un juez federal para enfrentar acusaciones por ejercicio indebido del servicio público, delito que en México contempla penas de hasta siete años de prisión. \n\"Fui citada para comparecer, sin que en ese dicho citatorio se establezcan las causas ni los hechos que se me imputan\", ha señalado Robles en una carta difundida este martes. La exfuncionaria ha asegurado que acudirá a la audiencia de la próxima semana, pero ha cargado contra el trabajo de la Procuraduría, a quien ha acusado de haber \"minado\" su capacidad de defensa por filtrar información de la causa a los medios de comunicación. \"Es una flagrante violación a mis derechos y al debido proceso\", ha dicho. El comunicado ha criticado además a la Fiscalía por no brindarle la oportunidad de declarar ni darle acceso a la carpeta de investigación.\nAquí la carta que envié el día de hoy 👇🏽 pic.twitter.com/4w7Q4ockLW\nLa investigación contra Robles inició el año pasado durante la Administración de Peña Nieto, después de que la exfuncionaria fuera señalada en 2017 como miembro de la estafa maestra, una trama de corrupción desvelada por una investigación periodística de Animal Político y Mexicanos Contra la Corrupción y la Impunidad. Según la publicación, la exsecretaria formaba parte de un esquema que hacía desaparecer fondos públicos a través de una triangulación entre dependencias del Gobierno, universidades nacionales y empresas fantasma. El mecanismo de desvío, según la indagación, funcionaba a través de convenios que firmaban las Secretarías federales con las instituciones educativas para que contrataran a compañías para realizar supuestamente diversos trabajos. \nEl titular de la Unidad de Inteligencia Financiera, Santiago Nieto, ha precisado este martes que hay unas 50 empresas relacionadas a este caso que están bajo investigación. \"Estamos analizando la información que presentó el sistema financiero para efectos de poder colaborar con la Fiscalía General de la República y proceder de acuerdo con nuestras facultades legales\", ha dicho en entrevista en el Palacio Nacional. Nieto ha señalado además que las indagaciones financieras alcanzan a otros funcionarios. \"Evidentemente hay una red de servidores públicos y empresas relacionadas\".\nRobles compareció el pasado octubre ante el Congreso para explicar su vinculación con la trama de corrupción y el papel que tuvieron los dos ministerios que ella encabezó durante el anterior sexenio. En esa ocasión, la exsecretaria insistió en que los señalamientos en su contra eran solamente publicaciones de la prensa sin fundamento. Aunque los desvíos de recursos públicos han quedado demostrados por la Auditoría Superior de la Federación (ASF), la institución encargada de fiscalizar los gastos del Gobierno, la exfuncionaria ha insistido en negar la existencia total de la trama. La ASF, quien interpuso 32 denuncias penales por maniobras irregulares en este caso, será quien actúe en la audiencia del 8 de agosto como denunciante de la exsecretaria en calidad de \"víctima indirecta\". \nHasta el momento, el caso de la estafa maestra solo había llevado a la justicia a unos pocos funcionarios de menor rango. El presidente mexicano, Andrés Manuel López Obrador, ha asegurado este martes que el trabajo de la Procuraduría seguirá avanzando \"sin limitaciones\" y tendrá en cuenta a \"todos los que puedan estar implicados\". \"No hay impunidad para nadie\", ha dicho. La Fiscalía mexicana apuntó en mayo pasado que se investigaba la existencia de una red de delincuencia organizada a cargo de perpetrar \"un enorme saqueo desde el poder\". El fiscal general, Gertz Manero, aseguró en ese entonces que ya existían 21 procesos en curso, cinco imputaciones y cuatro carpetas de investigación pendientes.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Rosario Robles", "Enrique Peña Nieto", "Fiscalía General de la República", "Alejandro Gertz Manero", "México", "Tribunales", "Norteamérica", "Corrupción", "Poder judicial", "Latinoamérica", "América", "Delitos", "Justicia"], "newspaper": "elpais"}