{"id": "e66e5699-55b4-4ae8-6af2-801494d98157", "content": "Los manteros se redistribuyen para sortear la presión policial\n\nEs media tarde y en la salida del Metro de plaza Catalunya con paseo de Gràcia se concentran decenas de manteros. Permanecen estáticos sin el petate donde guardan bolsos, camisetas, pañuelos o calzoncillos. Hablan entre ellos y están atentos al movimiento de los agentes de la Guardia Urbana, plantados a solo unos metros. En cuanto los agentes se despistan, despliegan las mantas sobre la acera y, aunque sean unos minutos, empiezan a vender. La imagen es idéntica en varios puntos de la ciudad. Los vendedores ambulantes controlan los movimientos policiales y aprovechan vacíos de seguridad para ofrecer productos falsificados.\nTras el operativo policial desplegado por el Ayuntamiento, el colectivo ha cambiado la forma con la que llevan a cabo su actividad ilegal. Antes se colocaban en espacios que algunos agentes de la Guardia Urbana de Barcelona bautizaron como “santuario”, lugares donde la policía directamente no actuaba. Con la designación de Albert Batlle como teniente de alcalde de prevención y seguridad esas zonas se han acabado. Ahora se han repartido los puntos turísticos de la ciudad para intentar pasar más inadvertidos. Otros, los manteros que no viven en Barcelona, han buscado otras zonas. Sobre todo playas de otros municipios del litoral catalán.\nEl consejero de Interior de la Generalitat, Miquel Buch, aseguró ayer que “el fenómeno del top manta, según las diversas encuestas, es un elemento que genera una percepción de inseguridad”. En una entrevista en Ser Catalunya, Buch añadió que los manteros distraen a los peatones y eso comporta que sea “más fácil” que los carteristas cometan hurtos, aunque no apuntó a que haya relación entre los vendedores ambulantes y los ladrones. Sobre el aumento de delitos en Barcelona, el titular de Interior destacó primero la labor policial de años anteriores contra los narcopisos —puntos de venta y consumo de drogas en viviendas— y los robos en domicilios en Cataluña: “Hubo una estrategia policial detrás y se buscó la manera de cómo erradicar estos fenómenos”. El consejero insistió en que la situación actual en Barcelona “no es una crisis” sino que se está trabajando para solucionar los problemas de seguridad.\nMame Mor tiene 34 años, lleva 13 en España y es uno de los vendedores que diariamente planta la manta en la ciudad. “Desde el 29 de julio la policía nos tiene asfixiados. Desde el Sindicato Mantero alertamos a nuestros compañeros de que es mejor perder la mercancía a tener una acusación por atentado a la autoridad que luego complique nuestra regulación. Aun así, no es fácil. Los 200 manteros que quedamos en Barcelona nos dividimos en zonas: Rambla, paseo de Gràcia, Joan de Borbó. Los compañeros que venían a diario a la Barceloneta desde Mataró, Terrassa, Granollers… se han repartido por las playas del Maresme, Garraf...”.\nLos Ayuntamientos de Malgrat de Mar, Santa Susanna y Calella aseguraron ayer a EL PAÍS que no hay presencia de manteros en sus playas. “Sí que hay pero no están parados. Van andando y ofreciendo productos a los bañistas. Este mes hay más que nunca”, denunciaba ayer Pepe, el propietario de un chiringuito junto a la estación de tren de Malgrat.\nPor otro lado, el Sindicato Mantero se reunió ayer con la teniente de alcalde de derechos sociales, Laura Pérez, en la segunda cita que tienen con el equipo de Gobierno tras la puesta en marcha del operativo anti top manta. El Ayuntamiento prometió la creación de planes de ocupación y programas de inserción laboral. Los manteros lamentaron que ni Batlle ni representantes de la Guardia Urbana fuesen a la reunión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Manteros", "Top manta", "Cataluña", "Venta ambulante", "Copias piratas", "Falsificación marcas", "Delitos propiedad intelectual", "Ventas", "Falsificaciones", "Comercio", "Delitos", "España", "Justicia"], "newspaper": "elpais"}