{"id": "e6702383-1dc0-4173-5d9f-d7dd048db4d1", "content": "Fernández y las destrezas de un acróbata\n\nEn América Latina se está verificando una regla general. La derrota de los oficialismos. Con todo lo que de relativo tienen las reglas en política. El domingo que pasó se volvió a cumplir esa tendencia en la Argentina. El peronista Alberto Fernández venció a Mauricio Macri. Se corroboró lo que habían prefigurado las primarias del 11 de agosto. Una oleada de malestar económico, derivado de la larga recesión y la alta inflación, obturó el camino de Macri hacia la reelección. Ya no habrá segunda vuelta. Fernández ganó por el 48% de los votos. El electorado expresó en las urnas lo que otras sociedades de la región, como la chilena o la ecuatoriana, manifiestan en la calle de manera más o menos tumultuosa.\nExaminados en su larga duración, estos fenómenos no deberían sorprender. Esta parte del mundo está viviendo el doloroso reflujo de lo que fue una onda de bonanza promovida por la mejora en los precios de las materias primas que produjo la expansión de la economía China en la primera década de este siglo. Al amparo de ese bienestar, los latinoamericanos incrementaron sus niveles de consumo. Y el Estado extendió su protección bajo la forma de subsidios. Ahora se vive un anticlímax. Quedaron las expectativas sobre el nivel de vida. Pero faltan los recursos. Esa brecha alimenta el descontento.\nFernández deberá demostrar una habilidad extraordinaria. El panorama que tiene frente a sí es muy complejo. Se trata de un burócrata que obtuvo la candidatura gracias a la designación de quien será su vicepresidenta: Cristina Kirchner. Ella se abstuvo de competir por la jefatura del Estado. Evaluó que los niveles de rechazo moral que inspiran su figura le harían difícil, si no la victoria, la administración. Además, no quiere ser la ejecutora de un ajuste que obligará a reducir algunos beneficios otorgados, con muy dudosa responsabilidad, por ella misma. La declinación de la fiesta de las commodities comenzó en algún mes de 2013. Dos años antes de que la señora de Kirchner entregara el poder a Macri. Fernández deberá demostrar que no es el mero administrador de un poder que radica en quien lo secunda.\nNo es su único problema. Cuando las urnas indicaron, en agosto, que Cristina Kirchner podía regresar, comenzó una movilización popular que convirtió a Macri, el repudiado, en una especie de estrella de rock. Ese estado de agitación tal vez se motivó más en la animadversión hacia a la expresidenta que en la adhesión al presidente. Pero permitió a Macri agregar más de dos millones de votos a los que había conquistado dos meses atrás. Un incremento del 25%.\nEsta corriente antikirchnerista es un desafío para Fernández. Sobre todo porque levanta banderas que él compartió durante 10 años. Es una excentricidad adicional de esta escena atípica: Cristina Kirchner bendijo como candidato a quien, siendo su jefe de Gabinete, renunció al cargo para después denunciarle en los medios de comunicación por corrupta y autoritaria. Quiere decir que quienes se indignan por el regreso de la expresidenta lo hacen con argumentos que hasta hace dos años Fernández compartía. Y no está del todo claro que no siga compartiendo. Un jaque complicado. Para responder a esa demanda social que relanzó a Macri, Fernández debería castigar a quien lo designó.\nEl principal inconveniente del nuevo presidente no es el repudio social a Cristina Kirchner. Es el repudio social a Macri. El líder de Juntos por el Cambio fue derrotado por la irritación que producen una inflación del 55% anual y una recesión interminable. Como de costumbre, cuando les carcome la incertidumbre, los argentinos se refugian en la moneda de los Estados Unidos. La caída de reservas del Banco Central ha sido tan acelerada que el acceso a esa divisa se restringió, desde el domingo a la noche, casi por completo: no más de 200 dólares por mes. La carencia de dólares complica el pago de la deuda externa. Sobre todo con el principal acreedor: el Fondo Monetario Internacional (FMI).\nSi no quiere ser arrastrado por la indignación de un nuevo ajuste, Fernández debe tomar medidas que también son exigentes. Renegociar los compromisos con los acreedores privados. Y pactar un nuevo cronograma de pagos con el FMI. En este campo hay limitaciones diplomáticas. El Gobierno de los Estados Unidos, decisivo en el FMI, ve en Fernández un aliado a la dictadura de Maduro. Trump tiene en esta materia un asesor desaforado: Bolsonaro. El presidente de Brasil acaba de decir que los votantes argentinos se equivocaron.\nAun si consigue el alivio financiero, tendrá que asumir decisiones antipáticas. Un recorte en la actualización de las pensiones y una reducción de la subvención al consumo de energía. En términos de Cristina Kirchner, salvajadas neoliberales. Esta restricción conceptual es importante. La vicepresidenta electa controla las bancadas peronistas del Congreso.\nAcorralado por una crisis financiera endemoniada, Fernández tiene que satisfacer, siquiera en parte, las expectativas económicas que generó con su victoria. Mientras lo intenta, debe construir su propia plataforma de poder. Lo cual le exige decidir si quien lo postuló, su vicepresidenta, es un activo o un pasivo en la proeza. Fernández necesita las destrezas de un acróbata.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/29/2019, 20:01:45", "tags": ["Alberto Fernández", "Mauricio Macri", "Cristina Fernández de Kirchner", "Opinión", "Elecciones Argentina", "Argentina", "Kirchnerismo", "Elecciones", "Sudamérica", "Latinoamérica", "Ideologías", "América", "Política"], "newspaper": "elpais"}