{"id": "e6816fb0-67c0-4929-67c8-13c0b621fb88", "content": "El abad de Montserrat admite que “fallaron los controles” y pide perdón por los abusos\n\nEl abad de Montserrat, Josep Maria Soler, pidió ayer públicamente perdón por los abusos sexuales a menores cometidos por religiosos en el monasterio. En su primera homilía dominical después del informe de la comisión independiente que ha ratificado la existencia de abusos, Soler admitió que “los mecanismos de prevención y control” fallaron. Un monje de la abadía abusó durante casi tres décadas de un número indeterminado de menores con total impunidad y sin que el monasterio actuase contra él, concluye el informe.\nSoler confirmó lo que ya había anticipado el portavoz del Monasterio de Montserrat, que formó parte —con voz pero sin voto— de la comisión de expertos encargada de investigar los hechos: que la abadía hace suyas las conclusiones del informe. Ese documento es demoledor respecto a uno de los monjes, el fallecido Andreu Soler, al que se califica como un “pederasta” y un “depredador sexual”. El informe también critica que los distintos abades al frente de Montserrat no actuaron contra él, se ignora si por desconocimiento o por ocultación deliberada. En todo caso, había “rumorología suficiente” como para haber al menos concertado una reunión en torno a las actividades de un monje que, durante 40 años, dirigió la agrupación scout católica Els Nois de Servei de la abadía.\n“Quiero expresar, en nombre de los hermanos de la comunidad, nuestra consternación en conocer el mal que se hizo a las víctimas de los abusos”, afirmó el abad en la homilía. Josep Maria Soler condenó cualquier clase de abuso a menores y expresó su “compromiso de luchar con firmeza contra una problemática tan grave que afecta a toda nuestra sociedad”, como ya afirmó el monasterio en un comunicado el viernes tras hacerse público el informe de la comisión.\nEl abad repitió, “si cabe con más intensidad”, el perdón que ya solicitó el pasado 3 de febrero en una homilía. Aquel día, diversas víctimas de abusos sexuales por parte de clérigos se concentraron a las puertas del monasterio para pedir “transparencia y depuración de responsabilidades” tras las denuncias dadas a conocer por EL PAÍS. Una de esas víctimas, Miguel Hurtado, abanderó el movimiento y animó a otros menores de la agrupación scout a denunciar los abusos cometidos por el monje Soler entre 1972 y 1999.\nAyer, el abad volvió a ponerse a disposición de las víctimas y sus familias para acompañarlas en su “sufrimiento y recuperación”, si lo desean. También se comprometió a mejorar y aumentar “en un plazo breve” los mecanismos de protección de menores que ya existen en Montserrat.\nEl abad Soler fue uno de los miembros de la comunidad monástica entrevistados por la comisión de investigación, constituida el 24 de enero e integrada por la abogada Cristina Vallejo, el médico Xavier Pomés y la psicóloga Begoña Elizalde.\nLos expertos dieron a conocer los resultados de su investigación el pasado viernes. En su cuenta de correo electrónico, recibieron un total de 12 denuncias y se entrevistaron con ocho de las víctimas. El informe da plena veracidad a las denuncias y constata que los abusos del monje Soler fueron reiterados. A medida que pasaban los años, el pederasta actuaba con mayor agresividad e hizo del abuso su “modo de vida”.\nEl informe reveló además otros dos casos de abusos que se desconocían. El autor fue el responsable de la Escolanía de Montserrat, identificado por las siglas V. M. T. Ambos abusos fueron cometidos en 1968. La comisión ha documentado que Cassià Maria Just, que ocupaba entonces el cargo de abad, informó “con transparencia” a las familias y apartó de inmediato al monje. Este dejó el monasterio y la orden religiosa en 1980 y contrajo matrimonio.\nFrente a la diligencia en ese caso, los expertos constatan la inacción de otros abades respecto a los “rumores” sobre el comportamiento del monje Soler. Esos rumores se convirtieron en una denuncia en 1999 que llegó a los oídos del entonces abad, Sebastià Bardolet. La comisión no ha podido constatar si éste “escondió lo que sucedió” o no hizo más porque lo ignoraba, ya que existen versiones contradictorias en este punto.\nLa comisión de investigación independiente concluye su informe con cinco recomendaciones para evitar nuevos casos de abusos. El Monasterio de Montserrat ya ha anunciado que va a asumir todos esos consejos. El primero se sustanció ayer e incluye el “reconocimiento de los hechos” y la “petición de perdón”. El segundo también fue anunciado en la homilía por el abad: ayudar en la “reparación emocional y acompañamiento” a las familias que han sufrido esos abusos.\nLos expertos recuerdan, además, que el Monasterio de Montserrat “no solo está obligado por las normas canónicas”, sino también por las civiles, y por ello recomienda que se someta a “un protocolo de detección de abusos sexuales a menores”. El protocolo, señalan, debería incluir “la creación de la figura del delegado o responsable permanente para la protección de menores” y también de una cuenta de correo electrónico. Finalmente, en caso de que haya denuncia, recomiendan que el delegado active los protocolos de la Generalitat sobre maltrato y abuso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Monasterio de Montserrat", "Josep María Soler Canals", "Pederastia", "Iglesia Católica española", "Monasterios", "Abuso menores", "Patrimonio eclesiástico", "Edificios religiosos", "Menores", "Abusos sexuales", "Iglesia católica", "Delitos sexuales", "Cristianismo", "Grupos sociales", "Religión", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}