{"id": "e682041c-555d-4e3f-4bf5-7927c4b073b2", "content": "Un avatar para asistir a cursos y reuniones\n\nPuede quedarse sentado en su silla mientras su avatar recorre una feria de empleo, participa en una reunión interna o realiza un curso de habilidades personales o riesgos laborales. Los escenarios virtuales creados por la start-up asturiana Virtway lo hacen posible. No solo eso, la tecnología en 3D que ha desarrollado permite que su doble interactúe con otros 499 avatares simultáneamente y en tiempo real, presume José Antonio Tejedor, consejero delegado de la empresa, “algo que ninguna otra compañía del mundo ha logrado hasta ahora”.\nVirtway empezó a desarrollar mundos virtuales, como los que aparecen en los videojuegos, para visitas turísticas guiadas. Luego pensó en utilizarlos para formación, “un sector muy difícil porque se espera que los contenidos sean gratis”. Después se centró en el mundo empresarial, donde grandes compañías como Astra Zeneca, Roche, FCC, Naturgy, Everis y Accenture entre otras, contratan su plataforma para hacer reuniones y formación interna interactiva y así ahorrar costes de desplazamiento. Pero es el negocio de eventos y ferias donde Virtway ha encontrado su nicho más rentable, indica Tejedor. “Vendemos la plataforma por uso durante el tiempo que dure el evento. Tenemos uno o dos cada semana desde lugares como Oriente Próximo, Múnich o Estados Unidos a través de los 20 acuerdos que hemos firmado con organizadores de eventos”, añade.\n“Empezamos seis socios con 600.000 euros de capital propio”, recuerda. A esa cantidad se fueron sumando las cifras obtenidas en varios premios, y los créditos de 100.000 euros que aportaron antiguos directivos de Dupont o de 500.000 que les otorgó la Empresa Nacional de Innovación (Enisa), que fueron con los que la firma fue cambiando de mentalidad (de Asturias a España y de España al mundo) y dio el salto para desarrollar la tecnología propia que ahora vende, que funciona en móviles y PC e incorpora a mucha gente interactuando en tiempo real y de forma divertida.\nEl fondo de inversión sueco Virtway Invest, que recibe el nombre de la start-up asturiana pues fue en la primera tecnológica en la que entró en 2014, tuvo mucho que ver en su desarrollo. Con el 50% del capital de la firma con sede en Oviedo y 25 empleados, el fondo ha desembolsado cuatro millones de euros desde entonces en financiar su crecimiento después de hacer un “reinicio”, es decir, abandonar a los clientes no rentables y centrarse en la tecnología. Virtway afronta ahora su expansión internacional. El Reino Unido, Alemania y Europa central son los primeros destinos a los que pretende llegar para después montar oficina en Estados Unidos, señala Ignacio Dieste, responsable de operaciones de Virtway.\nPor el momento la start-up no obtiene beneficios, pero lleva dos años multiplicando su facturación. En 2017 superó los 200.000 euros, el año pasado los 400.000 y este prevé alcanzar 800.000 euros. “Todavía es poco”, aprecia Tejedor, “pero ya hemos recibido una oferta de compra, cuyo multiplicador queremos ampliar para que nuestro inversor pueda salir rentabilizando su capital”. Algo que podría ocurrir el año próximo, prevé. Cuando Virtway haya lanzado su siguiente mundo virtual, una comunidad de usuarios que gire en torno al ocio y el entretenimiento y donde se pueda comprar online, explica.\nEn el primer trimestre de 2020 estará operativa la primera versión experimental de su nueva plataforma. Pero lo importante para que las marcas se lancen a vender productos en ella es que tenga multitud de usuarios a los que poder enganchar a través de contenidos. Aquí los videojuegos van a ser muy útiles, o los scape rooms que ofrece a las empresas en sus formaciones de equipos. La idea es atraer con el juego a los usuarios directamente. Según Tejedor, les faltaba capital para desarrollar la red social en la que están trabajando ahora para “dejar de ser una start-up prometedora para convertirnos en una empresa rentable”, afirma Dieste.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Emprendedores", "Empresarios", "Emprendimiento", "Empresas", "Economía", "Tecnología", "Ciencia"], "newspaper": "elpais"}