{"id": "e691ee10-5433-40fd-7c5a-61f6da220550", "content": "Combate de filósofos en Eurovisión\n\nSuena la famosa sintonía de Eurovisión y sale una pareja de presentadores con pajarita y lentejuelas. Empieza Francia con una canción titulada La balada de los hombres infames (a partir de Michel Foucault), con letra del historiador Philippe Artières, una especie de oda a la transgresión. Bélgica: Canción del movimiento, escrita por el matemático Jean-Paul van Bendegem, que da vueltas a la paradoja de la infinitud. Italia participa con Nuestra fragilidad, de la ensayista Michela Marzano, con el siguiente estribillo: “La racionalidad, en sí misma, ayuda poco. / No es suficiente la voluntad de poder. / La realidad es un obstáculo constante. / Es la imagen de lo que nunca tendremos”. España se presenta con el Romance del ser y no ser, del filósofo Santiago Alba Rico: “Pero el ser tiene un vacío / no es la muerte ni un planeta / es el deseo sin boca / de los besos de Almudena”. Y así hasta 11 países. Un jurado compuesto por escritores, pensadores e intelectuales debate después de cada actuación. Al final el público y el jurado votan para decidir el ganador de la noche. Y como es tradición en Eurovisión, el vencedor vuelve a interpretar su tema.\nEsto ocurre literalmente en el espectáculo European Philosophical Song Contest, creado por Massimo Furlan y Claire de Ribaupierre para el Théâtre Vidy-Lausanne, que podrá verse en Madrid el próximo fin de semana (Teatros del Canal, dentro del Festival de Otoño) y en febrero del año que viene en el Lliure de Barcelona. Un combate de ideas que atraviesa la Europa contemporánea que adopta sin complejos la ligera forma del concurso más popular del continente, nacido tras la Segunda Guerra Mundial precisamente para restablecer los vínculos entre los países. “Como un caballo de Troya, queríamos reintroducir la filosofía en el corazón mismo del entretenimiento. Que el pensamiento llegue a la plaza pública. Y de paso, colocamos a los pensadores en la necesidad de cuestionar la cultura popular, tomarla en serio y servirla de manera inteligente”, escribe Furlan en su nota de presentación de la obra.\n“Cuando me lo propusieron, me pareció una aventura tan disparatada como atractiva y acepté sin dudar”, confiesa Santiago Alba Rico en una conversación con este diario. “Es cierto que la filosofía está en retroceso, ya no hay prácticamente nadie pensando el mundo en su conjunto, sino que las ideas más bien están dispersas, esparcidas por el viento. Por eso me pareció una buena idea esta apuesta que viene desde el teatro, que es el populismo de las artes, aunque por otra parte, por estar hoy el teatro arrinconado también, corre el peligro de quedarse en todo lo contrario, una apuesta elitista. En todo caso, el hecho de que surjan experimentos como este es una elocuente demostración de la necesidad de que la filosofía llegue por otras vías”, añade.\nEs un mestizaje interesante que habría que explorar, cree Alba Rico, pues el teatro es uno de los “últimos reductos de la expresión transparente de los cuerpos”. “Al contrario que el cine, que quiere borrar toda huella de ficción, los cuerpos se exponen en el escenario de forma transparente”, subraya el pensador.\nDe todo hablan estas canciones: metafísica, cambio climático, filosofía cartesiana, marginación, populismo, revolución. Y todo se desarrolla según las reglas del festival de Eurovisión, con estilos musicales variados, vestuario barroco y puesta en escena grandilocuente. Lo único que cambia es que el jurado, diferente en cada función y cada ciudad en la que se representa, realiza sus deliberaciones en público y debate especialmente sobre el contenido de las letras. De eso se trata, de hecho.\nEl espectáculo se estrenó en Lausana en septiembre y se ha visto después en Ginebra y Burdeos. En cada función ha ganado un país distinto. En las representaciones previstas en Madrid, el jurado del sábado estará compuesto por las escritoras Silvia Nanclares y Ana Alonso, el filósofo Carlos Fernández Liria y el músico Alejandro Pelayo, y el del domingo por las autoras Silvia Nanclares y Elena Medel y los periodistas Rebeca Marín y Borja Bas. Las canciones las interpretan también diferentes músicos en directo en su idioma original (con sobretítulos en la lengua del país en el que se celebre) y este fin de semana el tema español lo cantará Paula Ruiz (voz y bajista de Fatal Tiger).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Estrenos teatro", "Festival Otoño en Primavera", "Programación teatral", "Obras teatro", "Festival Eurovisión", "Filosofía", "Festivales música", "Festivales teatro", "Festivales", "Eventos musicales", "Agenda cultural", "Teatro", "Agenda", "Música", "Artes escénicas", "Eventos", "Espectáculos", "Cultura", "Sociedad"], "newspaper": "elpais"}