{"id": "e6960218-a60f-49af-42a5-a014d1b74148", "content": "Así será el nuevo iPhone que Apple presentará en septiembre\n\nUn septiembre más, Apple seguiría asistiendo fiel a su cita: un nuevo iPhone cada 12 meses con el que atender a los clientes más satisfechos del mercado (aunque en los últimos registros, Samsung ha logrado empatar en este terreno a la marca de Cupertino). El fabricante cumple también a rajatabla dos ritmos de lanzamiento en los iPhone: el revolucionario, que incorpora novedades de calado en el terminal, y el incremental, que simplemente mejora lo presente en materia de prestaciones o que apenas incorpora alguna innovación para servir de gancho. Según los últimos rumores y filtraciones, el iPhone 11 que veremos en unas pocas semanas, el 10 de septiembre, estaría en este segundo grupo, el de las mejoras incrementales.\n¿Qué cabe esperar de este nuevo modelo? Lo primero que hay que aclarar es que Apple presentaría no uno, sino varios modelos del terminal, siguiendo la estrategia planteada en la keynote anterior. En este sentido, se espera que el fabricante presente una nueva versión de su exitoso iPhone XR que, manteniendo un precio inferior, incorporaría nuevamente una pantalla LCD así como la carga inalámbrica, pero el terminal, al igual que el resto de la nueva gama, incorporará una mejora considerable en el rendimiento de su sistema de desbloqueo facial FaceID.\nEn lo que se refiere a Apple siempre hay que andar con cuidado a la hora de establecer valoraciones tras las keynotes puesto que, en muchas ocasiones, algunas mejoras pueden parecer menores, pero tienen mucho más alcance del que parece. Esto podría aplicarse a la nueva antena que, según avanzó el prestigioso analista Ming-Chi Kuo, equiparían los nuevos iPhone: esta nueva antena permitiría una cobertura muy superior en interiores, que derivaría en una mayor duración de la batería del dispositivo.\nLos de Tim Cook querrían dar un giro de tuerca adicional a las cámaras del dispositivo y, en este caso, afectarían al modelo superior de la gama, que contaría con una triple óptica, siguiendo la tendencia de sus rivales en el mercado. No se sabe a ciencia cierta cuál será el impacto real en el rendimiento puesto que en el iPhone, el software tiene un protagonismo especial en el ámbito de la fotografía y esto Apple lo ha demostrado con la cámara del iPhone XR y su óptica simple.\nLos rumores sugieren, asimismo, que Apple seguirá apostando por las pantallas OLED en sus modelos superiores (a excepción del sucesor del XR) y la mala noticia para quienes ansiaban por fin la unificación de conectores: el fabricante seguirá dotando de un conector Lightning a su dispositivo, retrasando el salto al USB-C de cara a 2020. Eso sí, Kuo avanza que los nuevos iPhone vendrán con adaptadores en la caja para facilitar las cosas a quienes ya tengan equipos de la casa con USB-C (MacBook Pro o iPad Pro).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["iPhone 11", "iPhone", "Smartphone", "Apple", "Gadgets", "Telefonía móvil multimedia", "Telefonía móvil", "Empresas", "Tecnologías movilidad", "Telefonía", "Tecnología", "Economía", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}