{"id": "e6997f40-23d4-4917-5aea-8ba85580baab", "content": "Pompeo defiende una solución pacífica a la crisis con Irán\n\nEl secretario de Estado estadounidense, Mike Pompeo, ha asegurado este jueves en Abu Dabi que EE UU prefiere “una solución pacífica” con Irán, sobre cuya responsabilidad en los ataques del pasado sábado contra el corazón de la industria petrolera saudí dijo que existe consenso en el Golfo. Sus palabras suponen un cambio de tono respecto a la belicosidad inicial calificando la agresión de “acto de guerra” y evidencian que ni Washington ni sus aliados tienen ganas de meterse en un conflicto.\n“Estamos esforzándonos aún por formar una coalición en un ejercicio de diplomacia, cuando el ministro de Exteriores de Irán amenaza con una guerra total y con luchar hasta acabar con el último americano”, declaraba Pompeo tras entrevistarse con hombre fuerte de Emiratos Árabes Unidos (EAU) y heredero de Abu Dabi, el príncipe Mohamed Bin Zayed.\nEl jefe de la diplomacia estadounidense se refería a las declaraciones de Mohammad Javad Zarif a la cadena CNN en las que poco antes había dicho que si EE UU o Arabia Saudí atacaban a Irán desatarían “una guerra total”. Zarif añadió que su país no quería la guerra, pero que no dudaría en defenderse.\n“Estamos aquí para montar una coalición destinada a lograr la paz y una solución pacífica”, insistió no obstante Pompeo, haciéndose eco del último comentario respecto al presidente Donald Trump en Twitter. “Espero que la República Islámica de Irán vea las cosas de la misma manera”, señaló.\nLa dura reacción inicial de EE UU tras el bombardeo a las instalaciones petroleras del primer exportador mundial hizo temer una respuesta militar. Pompeo fue el primero en acusar a Irán sin ambages. Aunque se responsabilizaron los rebeldes Huthi de Yemen, Washington y Riad lo han descartado; afirman que el nivel tan sofisticado de la operación y los medios están muy lejos de la capacidad de esa milicia. Sin embargo, a punto de cumplirse una semana del ataque que interrumpió casi un 6 % de la producción mundial de crudo, la prudencia parece imponerse a las declaraciones belicosas.\n“En el momento que Arabia Saudí, se ha dado cuenta de que Estados Unidos no va a librar una guerra por ellos como hiciera en 1991 [tras la invasión iraquí de Kuwait], el tono se ha moderado”, señala un diplomático occidental en Dubái. “También aquí [por Emiratos Árabes] se han echado a temblar. Saben que si estalla un conflicto, ellos son los más vulnerables: una sola bomba acabaría con su imagen de país seguro para los negocios y el turismo”.\nEAU ya inició un discreto giro en su política regional a raíz de los sabotajes a varios petroleros ocurridos en sus aguas territoriales o en las inmediaciones. A diferencia de EE UU o de Arabia Saudí, sus responsables evitaron acusar directamente a la República Islámica. Poco después envió dos delegaciones diplomáticas a Teherán y durante el verano también ha reducido significativamente el número de sus soldados en Yemen, donde desde 2015 participa con Arabia Saudí en la coalición que combate a los Huthi.\nPompeo llegó a Abu Dabi procedente de Yeddah, la sede del Gobierno saudí durante el verano donde la noche anterior se entrevistó con el heredero y gobernante de facto, el príncipe Mohamed Bin Salmán. Ambos “han coincidido en que el régimen iraní debe ser considerado responsable de su comportamiento agresivo, imprudente y amenazante”, resumió tras la cita la portavoz del Departamento de Estado, Morgan Ortagus.\nDe momento, la ONU ha anunciado la llegada a Arabia Saudí de un equipo de expertos para investigar el ataque a las instalaciones petroleras en respuesta a la petición de Riad.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Mike Pompeo", "Mohamed Bin Salmán", "Irán", "Donald Trump", "Emiratos Árabes Unidos", "Arabia Saudí", "Península arábiga", "Estados Unidos", "Oriente medio", "Oriente próximo", "Norteamérica", "Asia", "América"], "newspaper": "elpais"}