{"id": "e69c3858-730b-4af0-59ff-6587287eb4c6", "content": "No hay tu tía\n\nEn la última de sus famosas 30 lecciones sobre democracia, Giovanni Sartori, quizá el científico social más apreciado del último cuarto de siglo, define a la democracia como una gran generosidad. Por lo mismo “está siempre potencialmente en peligro”. Para Sartori, el problema no reside tanto en la máquina del sistema, buena en su conjunto, como en los maquinistas, que él identifica con el hombre masa de Ortega. Sin osar medir mis conocimientos con los del sabio italiano, me atrevería a decir que el hombre masa es más bien el ciudadano que viaja en los vagones, aunque a veces lo haga colgado del estribo. Los auténticos maquinistas son en cambio los líderes de los partidos, cuya impericia y egotismo pueden hacerlo descarrilar.\nRazones para un gobierno de coalición (09/09/2019)\nDos bichos raros, o lo que no se debe decir (26/08/2019)\nLa más bella función del mundo (05/08/2019)\nLos recientes acontecimientos en nuestro país así lo ponen de relieve. La generosidad de la que Sartori habla consiste en entregar a la ciudadanía decisiones sobre cuyas consecuencias no está muchas veces informada. No obstante, la inestabilidad política que padecemos no es tanto fruto de la rebelión de las masas, hoy desfiguradas por la globalización y las nuevas tecnologías, como del pasmo y la corrupción de los gobernantes que las manipulan. Así lo ponen de relieve los argumentos y explicaciones que los líderes de los cuatro grandes partidos esgrimen ahora para justificar la repetición electoral.\nConviene suponer que es la ignorancia y no el cinismo lo que lleva a Pedro Sánchez a declarar una y otra vez que el pueblo español ya habló y dijo que quería que él fuera el presidente del Gobierno. Lo que hizo el pueblo en las pasadas elecciones, y lo que ha de hacer en las próximas, es elegir un conjunto de diputados capaces de decidir, por votación en Cortes, quién debe gobernarnos. Eso explica precisamente que él sea todavía hoy jefe del Ejecutivo no por elección popular, sino por decisión de la Cámara después de que presentara una moción de censura contra Mariano Rajoy, cabeza de lista del partido entonces más votado. Quienes atacan o critican la monarquía parlamentaria por el peso específico que tiene el substantivo, olvidan que la sustancia real del régimen no es la Corona, sino el Parlamento, aunque gramaticalmente parezca calificar el sistema en vez de nuclearlo. Esto es así en todas las democracias coronadas, que por otra parte suelen ser las más igualitarias y avanzadas en Europa. El parlamentarismo es pues la piedra angular del sistema, aunque los partidos y sus líderes persistan en debilitar su función, invadiendo cuanto pueden las instituciones y sometiéndolas a su ambición y albedrío como en el caso extremo del Parlament de Cataluña y los dirigentes del procés.\nEl veto, el no es no, la procacidad y el insulto son los signos distintivos del pretendido debate político\nQuizás una parte del problema es simplemente lingüística y proviene de que el jefe de Gobierno sea denominado presidente en nuestra Constitución en vez de primer ministro, que es apelativo más modesto y humilde. Un ministro solo es un servidor del pueblo, no su conductor. Lo más común es que la consideración presidencial esté reservada a los primeros mandatarios de las repúblicas, titulares de la Jefatura de Estado y no pocas veces del Poder Ejecutivo. En cualquier caso, esta confusión de nombres no ayuda a la clarificación de relaciones entre la Corona y el jefe de Gobierno, que no están reguladas ni tasadas formalmente. Mucho menos aún en lo que se refiere a la prerrogativa, exclusiva del Monarca, de proponer un candidato a presidente que, según la ley, puede incluso no ser diputado, como no lo era el propio Sánchez cuando triunfó su maniobra del voto de censura. Para resaltar el carácter democrático y parlamentario del proceso la Constitución de 1978, por primera vez en nuestra historia, dio en él enorme relevancia al presidente del Congreso. Además de ser quien propone formalmente al candidato en nombre del Rey, ha de refrendar también la convocatoria de nuevas elecciones. Huelga analizar el papel desempeñado por la actual presidenta de la Cámara, más parecido al de una secretaria de actas que al de una altísima representante del Estado.\nEn la falta de respeto al Parlamento, y en los esfuerzos de los partidos y sus líderes para someter sus bases electorales a las decisiones que arbitrariamente toman, radica en gran medida el fracaso de Pedro Sánchez a la hora de cumplir el encargo del Rey. No ha habido en realidad negociaciones, ni consultas, ni diálogo, ni empeño por parte de nadie en que hubiera una coalición triunfadora. Solo reproches y tonterías. También maliciosas ingenuidades, como querer gobernar con una minoría exigua arropado por el resto de fuerzas políticas (todo el poder para mí, que dijo Salvini en Italia); atribuir a intereses de Estado cuestiones fungibles, como la formación de alianzas en Navarra o los baremos del impuesto sobre la renta; o apropiarse nada menos que del nombre de España para intentar formar una coalición electoral, como si los que no la integren no sirvieran a los intereses patrios. Nada digamos del hecho de que todos dieran públicamente por muerta la legislatura antes de que venciera el plazo oficial de la misma. El veto, el no es no, la procacidad y el insulto son los signos distintivos del pretendido debate político. Tenemos por delante dos meses de oír las mismas cosas de la boca de los mismos individuos. Ni la televisión pública ni la privada parecen dispuestas a ahorrarnos semejante tortura, agudizada por los alaridos de los comentaristas.\nLa decisión de Sánchez de no querer invertir tiempo y audacia, o sea, generosidad, en la formación de un Gabinete nos ha llevado a una situación parecida a la del Reino Unido. Allí el cierre temporal del Parlamento lo ha sido a petición del primer ministro. Aquí la disolución del mismo para la elección de uno nuevo es consecuencia del desistimiento del presidente en funciones a la hora de intentar negociar lo que parece inevitable en un sistema multipartidista sujeto a representación proporcional: un Gobierno de coalición. Tanto en el Reino Unido como en España la Corona se ha visto involucrada de un modo u otro en estos eventos, y en ambos casos se ha invocado su neutralidad. Pero las monarquías de Europa saben desde hace décadas (algunas, desde hace siglos) que la pervivencia de la institución depende sobre todo de su utilidad en la defensa de los derechos y aspiraciones de los ciudadanos. Ni borboneo, ni ninguneo.\nTodo esto comienza a provocar un enorme tedio nacional\nLa culpa, en definitiva, si culpa ha habido, es de Sánchez; pero también del veto al que fue sometido por quien podía asegurarle la mayoría con un programa pactado; o de quien se arroga por sí mismo la cualidad de jefe de la oposición y de alternativa al poder, con menos de setenta diputados; o de la intemperancia de los herederos del 15-M al querer negociar en público y desde la tribuna la formación de Gobierno, como si un pleno de las Cortes fuera lo mismo que un mitin en la Puerta del Sol. En resumen, de los maquinistas que no saben o no quieren aplicar el manual de instrucciones al funcionamiento de la máquina.\nContrasta, por lo demás, la brutalidad del lenguaje empleado en los discursos y tuits con el compadreo entre bastidores de personajes acostumbrados a ponerse a parir en público. Entre su egocentrismo y el de los analistas de turno (del que no me siento excluido) hemos logrado convertir la política en una batalla de ideólogos huérfanos de ideas, animados además por intereses tan mezquinos como un sueldo para la familia de la alcaldesa de turno.\nTodo esto comienza a provocar más que indignación un enorme tedio nacional. Casi dos semanas antes de que caducara el plazo constitucional que hoy expira para la convocatoria de nuevos comicios me encontré con un distinguido socialista, habitante del corazón de las tinieblas. Le pregunté si íbamos o no a tener nuevas elecciones. “Naturalmente que sí —me respondió—; es lo que Pedro quiere”. Lo quiso desde el principio, contra los inmaduros análisis de quienes le acusaban de pretender aliarse con los independentistas. El histórico militante me añadió una explicación: “Como es lo que quiere Pedro, pues no hay tu tía”. Esto mejora incluso la sutileza del “no es no”. Y me pareció un buen resumen de la actual corriente de pensamiento en un partido que contó entre sus filas a intelectuales como Fernando de los Ríos, Julián Besteiro o Gregorio Peces Barba.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/23/2019, 19:01:45", "tags": ["Opinión", "Investidura parlamentaria", "XIII Legislatura España", "Congreso Diputados", "Legislaturas políticas", "Elecciones", "Parlamento", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}