{"id": "e6a27ca4-28e5-4048-76fb-f586a596efdd", "content": "Cómo el cantante de las FARC se convirtió en el alcalde de Turbaco\n\nCualquier colombiano sabe que si te suben a un carro de bomberos y recorres las calles de tu pueblo es porque conquistaste un triunfo mayor: eres un deportista, una reina, un actor y, en el caso extraño de Turbaco, ubicado a una hora de Cartagena, un político.\nEs lunes y hace calor húmedo, pero nada importa en este pueblo de la costa caribe donde parecen de carnaval. Guillermo Torres, el primer exguerrillero de las FARC que se convierte en alcalde de una ciudad colombiana, lanza besos y saluda desde lo más alto del podio del carro de bomberos. Lleva a su lado una guitarra, la misma con la que lo conoció el mundo como el cantante de las FARC.\nLa caravana avanza lenta por la calle principal de Turbaco, la siguen decenas de motos —otro símbolo de los pueblos pobres de Colombia— que pitan y pitan como homenaje. Los niños lanzan harina como en las fiestas de Año Nuevo, las personas salen de los quicios de las casas a saludar al alcalde electo y uno que otro borrachín intenta subirse al camión. Suenan La Volqueta o Gotita de Amor, varias de las canciones de Torres y cada tanto un voceador con micrófono pregunta al público eufórico desde una tarima ambulante:\n− ¡Amando!…\n− ¡Venceremos!\nTurbaco es un pueblo cansado. Un municipio de 100.000 habitantes que ha esperado por más de cuatro décadas para tener acueducto y alcantarillado. El agua corriente ha sido su sueño y la promesa de todos los políticos desde que abuelos y padres tienen uso de razón. “Él sabe lo que es bañarse con agua de totuma (tirada) y ha sido pobre como nosotros”, dice Cira Mestre, una mujer de 60 años tras el carro de bomberos. “Estábamos esposados a los de siempre. Yo decidí que esto cambie\", agrega, Jessy Castro, una joven estudiante.\nTal vez por ese hartazgo y su discurso contra la corrupción es que Torres logra un hecho impensable hace unos años en Colombia. Tras el acuerdo de Paz con las FARC, entregó las armas y ahora es el primer excombatiente en hacer la soñada transición de los fusiles a la política. “Turbaco no solo eligió un alcalde sino que le mandó un mensaje de reconciliación a toda Colombia. Le ha dado un espaldarazo al proceso de paz”, dice Torres a EL PAÍS.\nSin embargo, él no se presentó como candidato del partido FARC, sino a través de la coalición de izquierda Colombia Humana-UP. Muchos habitantes de Turbaco temían que al pintar sus casas con el nombre FARC se convirtieran en víctimas de grupos armados de derecha. La paz en todo el país sigue siendo frágil. “Creo que fue un error el nombre que se le puso al partido FARC. Yo dije que no iba a calar (funcionar) para esta nueva etapa. Además, contra este nombre se hizo una campaña endemoniada”, explica acerca de su decisión aunque aclara que a él lo lanzó el pueblo, a través de firmas.\nTorres es más conocido como Julián Conrado, su alias durante más de 30 años en la guerrilla. También es recordado por su nombre artístico que a él no le gusta tanto, \"el cantante de las FARC”. Tiene 65 años y entró a la guerrilla a finales de los años 80 después haber militado en las juventudes comunistas e integrar la Unión Patriótica, el grupo político de izquierda al que le asesinaron más de 3.000 militantes. En esa época, cuenta, se fue “pa’l monte” porque lo iban a matar. Y en Turbaco aún recuerdan cuando él llegó al pueblo para visitar a su madre y tuvo que escapar de una parranda de canto y vallenato, que inmortalizó en su canción La Tregua.\nPero su primera protesta cuando aún no estaba en la guerrilla fue precisamente por el agua, el tema que angustia a los turbaqueros. “Tuvo que ser un 21 de mayo de 1973. Yo era un muchacho y fui uno de los organizadores de esa protesta pacífica que terminó violenta por la represión de la policía. Hubo mucha gente presa, golpeada, el pueblo quedó en toque de queda durante dos meses. Pero ahí me eché mi primer discurso”, recuerda.\nYa en la guerrilla adoptó el nombre de Julián Conrado, como homenaje a un médico amigo suyo y estuvo en la clandestinidad hasta 2016. Participó en los procesos de paz fallidos de La Uribe (1984) y de San Vicente del Caguán (1998-2002). Y cuenta que se refugió en Venezuela, durante los momentos más álgidos de la guerra en Colombia. El Departamento de Estado de Estados Unidos ofrecía por él 2,5 millones de dólares.\nColombia supo de su nombre cuando el Gobierno de Juan Manuel Santos abatió a Raúl Reyes y se dijo que otro de los muertos era Conrado. Sin embargo, se trataba de una confusión. “Luego me capturan en Venezuela y le mandan una foto a Santos para cobrar una fe de vida para cobrar una recompensa y el presidente de la alegría publicó la foto”, recuerda el alcalde electo. Pero el proceso de paz de La Habana lo salvó de ser extraditado.\nA pesar de esa historia, Torres, que suele usar juegos de palabras, dice que él nunca fue un alzado en armas sino alzado en canto y que él hizo parte del área cultural de la guerrilla. En los años 70 varias de sus composiciones aparecieron en un disco de vallenatos y luego él publicó varios más. “No soy el cantante de las FARC, lo que soy es el cantor del pueblo porque no le canto solo a la insurgencia, también le canto al glifosato, al medio ambiente y a la corrupción. Con alcaldía o sin alcaldía yo siempre voy a cantar”, dice Torres y comienza a cantar una de las últimas, un diálogo entre la coca, la amapola y la marihuana:\nQue culpa si otro en su necedad/ cambia mi natural propiedad/ porque quieren me hacen destructiva pero yo más bien soy curativa\nUn rato antes, en el escenario improvisado de la plaza de Turbaco, cantó otras canciones con la ovación de sus votantes y recordó que es consciente de su responsabilidad, sabe que fue elegido porque el pueblo se cansó.\n“El señor de las tinieblas dice que prefiere a los guerrilleros dando bala y no en espacios democráticos dando discursos. Pues yo digo que no le hago caso al señor de las tinieblas sino a mi pueblo. Y a los que quieren hacer trizas el proceso de paz lo que les digo es hay que hacer trizas el proceso de guerra”, terminó Torres entre la euforia de su público ya en modo fiesta. Por eso, conociendo a su pueblo, se devolvió y les dijo: “Si se van a tomar una cervecita, tómensela, pero en sana paz”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Elecciones Alcaldías Colombia", "Fuerza Alternativa", "Elecciones Colombia", "Alcaldías Colombia", "Administracion distrital", "Elecciones regionales", "Colombia", "Elecciones", "Sudamérica", "Latinoamérica", "Partidos políticos", "América", "Administración local", "Política", "Administración pública"], "newspaper": "elpais"}