{"id": "e6a39096-8e3e-4192-7dd0-86ed59d1d686", "content": "Pablo Iglesias llamará a Pedro Sánchez para intentar una negociación de Gobierno a la desesperada\n\nEl presidente del Gobierno en funciones sólo responde que \"si tienen alguna cuestión que plantear de negociación le pido que convoquen la mesa de negociación y expliquen si tienen algo más que la coalición que plantear al PSOE\"\nApenas 24 horas después de que la negociación entre el PSOE y Unidas Podemos quedara herida de muerte, Pedro Sánchez y Pablo Iglesias han protagonizado su primer cara a cara en el Congreso de los Diputados, con motivo de la comparecencia del presidente del Gobierno en funciones para dar cuenta de los últimos Consejos Europeos. En la cita, Iglesias ha apostado por un tono moderado, nada bronco, tendiendo la mano al líder socialista para un último intento de coalición. Siempre, eso sí, sin abandonar su exigencia de compartir el Consejo de Ministros.\nPara tratar de arrancar una última reunión a Sánchez, que el PSOE no contempla en estos momentos, Iglesias ha evocado el ejemplo del polémico ex vicepresidente italiano Matteo Salvini, quien quiso provocar unas nuevas elecciones en Italia, convencido de que podría ocupar el sillón de primer ministro. \nUn boomerang que se le volvió en contra: no hubo comicios, toda vez que el presidente de la República ordenó a Giuseppe Conte formar gobierno. Ahora hay una coalición formada por el Movimiento Cinco Estrellas y el Partido Demócrata (PD), con Salvini fuera de escena.\nPara Iglesias, Sánchez tiene que aprender estas \"lecciones italianas: es preferible siempre un gobierno de coalición a una repetición electoral. La gente no ve bien cuando alguien trata de adelantar elecciones, cuando alguien trata de sacar ventaja. Eso le ha pasado a Salvini, que se ha dado cuenta de que no tenía tantos apoyos como esperaba\".\nEn los últimos días, PSOE y Unidas Podemos han protagonizado dos reuniones, nueve horas de negociación baldías, embarradas en el reparto de ministerios, sin hablar de nada más. Ni tan siquiera entrar un minuto en el debate de medidas o programa de gobierno. Los socialistas rechazando volver a la oferta in extremis de coalición (una vicepresidencia y tres ministerios) que hicieron en julio; los morados exigiendo retomar la negociación en ese punto.\nPese a que en el Congreso se ha instalado el ambiente preelectoral, desde Unidas Podemos prosiguen en la batalla de regatear el traje de culpable de nuevas elecciones. Por ello, insisten en que aún hay tiempo para un último intento de negociación, siempre en el marco de que sea un Gobierno de coalición. Iglesias ha escenificado una nueva mano tendida desde la tribuna, una nueva negociación en directo como sucedió en julio: \"Le tiendo la mano. Nos hicieron una propuesta en el mes de julio, nosotros hicimos una contrapropuesta en agosto. Le propongo que sobre la base de esas dos propuestas nos sentemos a negociar\". Iglesias ha señalado que sólo con esa coalición habría \"un gobierno decente\" en España.\nEl líder de Podemos es señalado por el PSOE como el culpable por tercera vez -rememoran la situación de 2016, tras el pacto de Sánchez con Rivera; la investidura fallida de julio y la situación actual-; por eso, pese a que persiste en la obcecación de la coalición, no quiere ser quien encienda la mecha que dinamite del todo los puentes con los socialistas. \"El acuerdo no va a ser satisfactorio ni para nosotros ni para ustedes. No es satisfactorio para nosotros aceptar un gobierno de coalición en el que se nos ha vetado y en el que se nos plantea una representatividad muy lejos de los votos que tenemos. Sé que para ustedes tampoco, porque no quieren un gobierno de coalición. Pero si llegamos a ese acuerdo, aunque no sea satisfactorio, sobre la base de una propuesta suya y de nuestra última propuesta, estaría ganando la ciudadanía. Le vuelvo a tender la mano, señor Sánchez\".\nEsa mano tendida de Iglesias, ese último intento casi desesperado de evitar una repetición electoral, se ha traducido en el propósito de que el líder de Podemos, toda vez que no ha habido llamadas desde julio, se ha comprometido en llamar él a Sánchez para proponerle una reunión entre ellos en pos del desbloqueo. \"Pongámonos a trabajar y si no lo logramos, que la gente no esté ofendida porque no dedicamos las horas necesarias\".\nIglesias muestra su papel más conciliador, pese al evidente enfado que transmite debido a las nuevas apelaciones de Sánchez al PP y a Ciudadanos para que no bloqueen, para que permitan la investidura. \"Frente al gobierno de la gran coalición no entiendo cómo ha apelado otra vez a PP y Cs\". Para Iglesias, es necesario un \"gobierno estable\" con una \"mayoría parlamentaria\" superior a la de la derecha para afrontar el Brexit o la recesión económica que pronostican los expertos. Y eso sólo es posible sumando: PSOE+Unidas Podemos (165) frente a PP-Cs-Vox (147).\nOtro socio necesario para que Pedro Sánchez pudiera sacar adelante una nueva investidura, el PNV, ha instado al presidente del Gobierno en funciones y a Iglesias a que retomen directamente ellos la negociación para intentar un acuerdo. \"Lo tienen que conseguir ustedes. El bloqueo está en sus personas. No es imposible, creo que hay retos, hay una oportunidad. Es posible si hay voluntad e inteligencia\", ha expuesto su portavoz, Aitor Esteban.\nDesde Compromís, que mantuvo una reunión con Pedro Sánchez y abrió la puerta a un acuerdo, han mostrado su malestar por el bloqueo, especialmente con el PSOE. Joan Baldoví, su portavoz, ha exigido a Sánchez \"que se ponga al timón. Quedan 12 días, reúnanse de una vez por todas o dígannos claramente si vamos de una vez a elecciones. Los españoles estamos esperando a que usted haga un gesto en una sentido u otro\".\nA su vuelta a la tribuna, el presidente del Gobierno al principio apenas se ha dado por aludido por las palabras de Iglesias. Lo justo para asegurar que \"no quiero elecciones\" porque los españoles \"han hablado\" en las últimas cuatro convocatorias electorales. \"Yo soy el primer interesado en que haya un Gobierno en plenas facultades\", ha señalado. \nPero, frente a la reclamación de Ejecutivo de coalición de Podemos, Sánchez ha defendido que el Gobierno deber ser \"fuerte\", \"cohesionado\" para abordar los desafíos a los que se enfrenta España. Y aunque el líder socialista admite que sobre todo la responsabilidad de la gobernabilidad \"depende\" del PSOE, asegura que \"también de los 350 diputados\" de la Cámara. \nEn otro momento de su intervención el presidente ha hecho mención a la postura del grupo de Los Verdes en el reparto de cargos en la cúpula de la UE y ha recordado que no pidieron entrar en la Comisión, apoyaron a cambio de que se hicieran determinadas políticas. Esta era una referencia explícita a la posición de Podemos. Aunque ha sido después cuando ha contestado de manera directa a Pablo Iglesias para rechazar con absoluta claridad la posibilidad de volver a negociar el acceso de este partido al Gobierno. Sobre su propuesta concreta de reunión sólo ha dicho que \"si tienen alguna cuestión que plantear de negociación le pido que convoquen la mesa de negociación y expliquen si tienen algo más que la coalición que plantear al PSOE\".\nSánchez se ha limitado a sostener que existen \"otras fórmulas\". Un Gobierno de coalición, ha indicado, \"no es sinónimo de estabilidad\", en alusión a las apelaciones que Iglesias ha hecho sobre el acuerdo en Italia. Ha apuntado que son importantes cuestiones como la \"coherencia\" y la \"estabilidad\", que \"no haya dos Gobiernos en uno\" para que se pueda garantizar un Ejecutivo estable que es \"lo que necesita España\". \nCon estos argumentos y algunos reproches ha desdeñado la propuesta de Iglesias. No ha dejado pasar lo que sucedió en julio. El rechazo a una vicepresidencia y tres Ministerios. Decían, ha recordado en referencia a un titular de este periódico sobre lo que afirmaba Podemos, que \"les ofrecíamos la casita del perro\" o Ministerios \"florero\". Sanidad o Igualdad \"no son asuntos menores\" para \"despreciarlos como ustedes hicieron\". \nEl único paso del jefe del Ejecutivo ha sido insistir en que valore su \"propuesta intermedia\" (pacto programático y puestos de responsabilidad en instituciones y organismos de la periferia del Gobierno). \"Si tienen propuestas qué hacer, háganlas\", le ha dicho a Podemos. Si no, \"permitan que eche a andar la legislatura\". \nPero, pese a que el problema en torno a la conformación del Gobierno radica en las diferencias con la formación morada, Sánchez no ha dejado de lado a Pablo Casado y Albert Rivera. Al líder del PP le ha vuelto a reclamar que \"se abstengan\" y \"faciliten que haya Gobierno\" y así, ha dicho, podrá liberarse las entregas a cuenta a las comunidades autónomas que reclaman tanto los presidentes del PP como los del PSOE. Hasta ha relacionado el discurso de Casado sobre Cataluña al \"aroma preelectoral\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuando veo a Calvo, Iglesias, Rufián y compañia me pregunto: ¿Estos tipos habrían pasado un proceso de selección para trabajar en un Mc Donald¿s? si cualquier entrevistador de recursos humanos no los cogería ni para dirigir una comunidad de vecinos, ¿Qué efecto tan demoledor debe tener esta teórica Democracia que ensalza a estos personajillos mientras nuestrso verdaderos talentos van a Londres a servir?.", "date": "09/11/2019, 19:01:45", "tags": ["Brexit", "Política"], "newspaper": "elmundo"}