{"id": "e6af0ae2-8e94-4005-5be9-87f973fa8e2b", "content": "Spanish Cabinet prepares to review contingency plans for a no-deal Brexit\n\nThe acting Spanish government is due to hold an extraordinary meeting on Thursday to discuss contingency plans in the increasingly likely event of the United Kingdom crashing out of the European Union on October 31, an eventuality commonly referred to as a “no-deal Brexit.”\nActing Spanish Prime Minister Pedro Sánchez will preside a gathering to review the protocols that were designed earlier this year to soften the impact of an unfriendly divorce between the United Kingdom and the European Union. The Cabinet will analyze these measures, identify weak points, and determine whether new steps are required in light of the most recent developments.\nSpain is particularly affected by Brexit, as Britain is its main source of tourists, as well as the top destination for Spanish investment\nThis will be the first time that the leader of the Socialist Party (PSOE) administration has brought all of his ministers together to determine how to mitigate the most adverse effects of a no-deal Brexit.\nIn March, his government passed a decree containing measures to deal with these effects. “The goal of the plans is to preserve the rights of Spanish and British citizens, as well as preserving a normal trade flow and safeguarding Spanish economic interests,” said Sánchez at the time. “My main goal was to guarantee that the UK’s decision [to leave the EU] would have the smallest possible impact on citizens and businesses.”\nUntil now, these meetings had only involved ministries that are part of a Brexit Committee headed by acting Deputy PM Carmen Calvo. But the approaching deadline for the UK’s departure and the ongoing uncertainty of the political situation in Britain have led the Spanish government leader to convene all of his ministers.\nThe March decree, which was later ratified by Congress, covers the most sensitive areas for Spain. Citizens are the greatest concern, particularly the approximately 300,000 British nationals who are officially living in Spain, representing the biggest UK community abroad. The measures guarantee access to public health services, take social security contributions into account, and recognize driver’s licenses and academic studies, among other issues.\nThe Spanish decree also contemplated police cooperation between Spain and the UK\nBeyond this decree, Sánchez signed a reciprocity agreement with former British PM Theresa May to ensure that the 175,000 Spaniards living in the UK receive similar benefits. But the current uncertainty casts doubt as to whether that deal will be preserved.\nThe Spanish decree also contemplated police cooperation between Spain and the UK, and reinforced border controls to deal with imported goods coming in from Britain.\nSpain is particularly affected by Brexit, as Britain is its main source of tourist visitors, as well as being the top destination for Spanish investment. British companies are the third-largest buyers of Spanish goods and services. And then there is the complex issue of Gibraltar, the British Overseas Territory located in the south of the Iberian peninsula that Spain has long demanded be returned to its sovereignty, and which voted overwhelmingly to remain within the EU.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": [], "newspaper": "elpais"}