{"id": "e6c729a3-b77a-4aa0-624b-0ab9a178595e", "content": "El Sevilla, sin gol ante un Celta muy eficaz\n\nFINALIZADO\nTodo se coció en un horno. A 33 grados cuando empezó el partido en Nervión. El Sevilla, líder, cuajó una media hora fantástica, en la que debió marcar por su dominio aplastante. Lo hizo después de un segundo tiempo más discreto, en un gran remate de cabeza de Franco Vázquez. Lo había merecido, sin duda, pero el fútbol solo entiende de goles. Lo tuvo el Celta, que reaccionó tres minutos después en una gran jugada colectiva con finalización de Denis Suárez. Un tiro a puerta y un tanto. Una lección para un buen Sevilla, al que, sin embargo, le falta mordiente. Sobre todo viendo el rendimiento de elementos como Nolito o De Jong. El Celta hizo un golazo y luego se defendió con inteligencia incluso con uno menos por la lesión de Olaza con los tres cambios realizados. En esos minutos, emergió la figura de un futbolista como Aspas, que enfrió los ánimos de un Sevilla que buscó el gol hasta el final, aunque demasiado cansado y frustrado por el calor y su ansiedad por no marcar. Este Sevilla de hierro necesita gol. El Celta supo sufrir, tuvo algo de fortuna e hizo un golazo. Un buen empate para los gallegos y bastante agridulce para los de Lopetegui, dominadores en el primer tiempo, algo más cansados y sin ideas en la segunda mitad.\n4-3-3\n\nJulen Lopetegui\n\n1\nVaclik\n16\nJesús Navas\n23\nReguilón\n6\nCarriço\n20\nDiego Carlos\n10\nBanega\n24\nJoan Jordán\n25\nFernando\n19\nLuuk de Jong\n11\nMunir\n8\nNolito\n13\nRubén Blanco\n18\nJoseph Aidoo\n15\nOlaza\n20\nKevin Vázquez\n4\nNéstor Araújo\n14\nLobotka\n6\nDenis Suárez\n23\nBrais\n8\nFran Beltrán\n10\nAspas\n19\nGabriel Fernandez\n4-4-2 (D.P.)\n\nFran Escribá\n\nLa puesta en escena del Sevilla fue muy buena. Sólido y eficaz en sus dos primeros triunfos en la competición, al líder le quedaba la reválida de jugar como local y llevar la iniciativa del juego. El conjunto de Lopetegui apabulló al Celta con una media hora en la que dominó a su rival, con Navas y Reguilón desatados en las bandas, mostrando un fútbol de jerarquía diseñado por Jordán y Banega. Al Celta le gusta tener el balón y en esa media hora le tocó sufrir. Y de lo lindo. El Sevilla llegó una y otra vez, por dentro, por fuera, con múltiples balones al área con un Navas muy activo. Al torrente de intensidad del cuadro de Lopetegui le faltó, sin embargo, lo más importante, el gol. Ni con disparos de fuera del área de Jordán ni con múltiples centros en los que De Jong estuvo fallón pudo el Sevilla adelantarse en el marcador.\nEl excelente trabajo de los locales se fue diluyendo porque resulta muy difícil jugar al fútbol con esa intensidad durante excesivos periodos de tiempo. Y más cuando se juega al fútbol a más de 30 grados. En el último cuarto de la primera mitad, apareció el Celta de toque, capaz de llegar con cierto peligro a la meta de Vaclik. Eso sí, solo cierto peligro en un primer acto donde el conjunto andaluz disparó hasta en 11 ocasiones por ninguna de los gallegos. El resultado amparaba al Celta y lastraba a un Sevilla que hacía casi todo bien menos ejecutar la suerte suprema.\nLos de Lopetegui no pudieron mantener el fuerte ritmo del inicio. El calor hizo estragos en un equipo que, pese a todo, no se rindió jamás. Los minutos fueron pasando y el Sevilla insistía, aunque sin la frescura necesaria para desbordar al Celta, bien asistido por su central Aidoo. Sin embargo, los andaluces encontraron premio en una jugada a balón parado donde falló todo el sistema defensivo del Celta, a buen nivel hasta entonces. La falta lanzada por Banega fue muy bien rematada por Vázquez. El argentino marcó después de que su equipo lo intentara de todas las maneras. El fútbol, sin embargo, depara siempre sorpresas. El Celta, que la toca bien, encontró un hueco por el medio de la defensa del Sevilla, una roca hasta entonces en esa faceta. Marcó Denis después de que el balón pasara por debajo de las piernas de Diego Carlos y Fernando. Fue su único tiro a puerta. Luego reinó Aspas ante la rabia andaluza, disfrazada de ineficacia en el largo y justo alargue de ocho minutos. De nada valieron los 19 remates del Sevilla. El Celta, con uno a puerta, se llevó un punto.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Celta de Vigo", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}