{"id": "e6d92622-5b7f-4b7a-435e-3074fc3b420d", "content": "El déficit público sube un 17% en el primer semestre hasta el 2,1% del PIB\n\nEl déficit del conjunto de las Administraciones Públicas alcanzó los 26.330 millones de euros en el primer semestre, un incremento del 17,4% respecto al mismo periodo del año anterior, hasta el 2,1% del PIB. En cambio, el déficit del Estado hasta julio se situó en los 13.922 millones, un 20,9% inferior al de 2018 y equivalente al 1,11% del PIB, según los datos publicados este martes por el Ministerio de Hacienda.\nEl departamento de María Jesús Montero explica que en el dato del déficit del primer semestre no se incluyen las cifras de las corporaciones locales, que vienen registrando superávit durante los últimos siete años y compensan parte del desajuste. También añade que la subida de las pensiones y del salario de los funcionarios no se hizo el año pasado en los primeros meses del año pasado y, por lo tanto, se contabilizó más tarde y la comparación no es a estas alturas del año homogénea.  \nEl pasado ejercicio, precisa, estos incrementos de pensiones y salarios se computaron tras la aprobación de los Presupuestos Generales del Estado en julio, por lo que en los próximos meses, esta tendencia se irá \"suavizando\".\nEn el desglose del déficit del primer semestre, la Administración Central ha registrado un déficit de 11.587 millones, el 0,92% del PIB, descontada la ayuda financiera, y un incremento del 23,7% respecto al mismo periodo de 2018.\nPor su parte, las comunidades autónomas han obtenido un déficit de 7.938 millones, el 0,63% del PIB, y un incremento del 10,3% respecto a los seis primeros meses del año anterior. Todas las regiones, salvo el País Vasco, han registrado números rojos en el primer semestre.\nEn concreto, Catalunya, con un déficit de 1.724 millones de euros (el 0,72% del PIB), y Comunidad Valenciana, con 1.276 millones (el 1,10% del PIB), son las dos comunidades con el mayor déficit registrado, seguidas por Andalucía (945 millones, el 0,57% del PIB), Madrid (900 millones, el 0,38% del PIB) y Castilla y León (493 millones, el 0,81% del PIB). En cambio, País Vasco, con 267 millones de superávit (el 0,35% del PIB), es la única comunidad sin déficit.\nEn comparación con el primer semestre de 2018, diez comunidades elevaron su déficit público. Destaca especialmente el caso de la Comunidad Valenciana, que ha pasado de registrar un déficit de 666 millones hasta junio de 2018 a 1.276 millones este año, prácticamente el doble; o el caso de Canarias, cuyo déficit se sitúa en 179 millones, frente a los 76 millones del año pasado.\nPor su parte, el déficit del Estado, en este caso hasta el mes de julio, se situó en 13.922 millones de euros, un 20,9% menos que en el primer semestre de 2018 y el 1,11% del PIB, 0,35 puntos porcentuales por debajo del dato de 2018.\nEste resultado es consecuencia de un incremento de los ingresos no financieros del 5%, hasta los 114.835 millones de euros, muy superior al incremento del 1,4% de los gastos, que registraron 128.757 millones de euros en el mismo periodo.\nLos recursos impositivos, que representan el 84,3% del total, ascendieron a 96.767 millones, lo que supone un aumento del 3,6% interanual. Dentro de estos, la recaudación por el IRPF alcanzó los 24.986 millones, un 11,4% más; mientras que los ingresos por IVA crecieron un 3,5%, hasta los 46.042 millones. En cambio, los ingresos por el Impuesto sobre Sociedades disminuyen un 5,2%, hasta los 9.138 millones.\nPor el lado de los gastos, la remuneración de asalariados crece un 6,3%, como consecuencia de la equiparación salarial de la Policía y Guardia Civil con los cuerpos autonómicos (hasta julio 295 millones sin contrapartida en 2018), y también influye el incremento retributivo acordado para 2019 del 2,25% para los funcionarios.\nAsimismo, las prestaciones sociales distintas de las transferencias sociales en especie aumentan un 11,8%, mientras que la aportación a los recursos propios de la UE ha aumentado un 15,1%, y las transferencias corrientes y de capital pagadas a otras administraciones públicas representan el 57,8% del gasto del Estado, con un volumen de 74.407 millones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Ministerio de Hacienda", "Impuestos", "Déficit público", "Tributos", "Gasto público", "Finanzas públicas", "Ministerios", "Administración Estado", "Economía", "Finanzas", "Administración pública"], "newspaper": "elpais"}