{"id": "e6ef7e3f-5c50-4222-6d29-8fe72bce9966", "content": "Comer mejor empieza por un buen desayuno\n\nEl de Toni Acosta es uno de los rostros habituales en cine, teatro y televisión. Una carrera todoterreno que la mantiene siempre ocupada que ella equilibra a través de la práctica del yoga. Lo que confiesa que no cuida tanto es la cocina. “La verdad es que no, pero los desayunos los preparo yo siempre en casa, pero soy consciente de que cuando cuidas la alimentación te sientes mejor”. Por eso Silvia Abril le propuso un reto: proponerle recetas para comenzar el día comiendo mejor, dentro de El lunes empiezo a comer mejor, la iniciativa con la que Carrefour enseña que una alimentación más saludable es posible incluso para aquellos a los que su actividad profesional les exige una dedicación constante.\nDentro de la cocina, Abril le propuso a Toni Acosta dos opciones de desayuno, una salada y otra dulce. La primera tenía como base los huevos poché. “Es muy importante que el agua no llegue a hervir”, explicaba Silvia sobre esta receta, retando a Toni a una reto para comprobar quién los lograba cocinar mejor. “Soy muy competitiva”, le avisaba la invitaba. Acompañado por tostadas de pan 100% integral y tomate, el resultado fue un desayuno delicioso y saludable.\nPara la segunda receta, Abril le propuso endulzar unas tortitas con plátano en lugar de azúcar. El nutricionista Aitor Sánchez García les explicó la diferencia entre azúcar y glucosa, y cómo es recomendable reducir progresivamente la primera sustituyéndola por frutas y verduras. Acompañado de chocolate rallado con un 74% de cacao y frutos rojos, las tortitas completaron dos opciones de desayuno que nos permiten empezar el día de una manera saludable.\nEl lunes empiezo a comer mejor es una invitación de Carrefour para comenzar una transición alimentaria en la que cuidemos más nuestra alimentación. Si quieres ver al completo las recetas que elaboró Toni Acosta con Silvia Abril y otras muchas historias entra aquí y comienza a cuidarte a través de la comida.\n", "date": "09/20/2019, 19:01:45", "tags": ["Carrefour", "Nutrición", "Cuidado corporal", "Medicina", "Bienestar", "Estilo vida", "Salud"], "newspaper": "elpais"}