{"id": "e6f5c410-7523-458f-7523-6b7f8c4fea3d", "content": "Versace ofende a China con el diseño de una camiseta y pide disculpas\n\nLa casa de mota italiana Versace se ha disculpado con China por las ofensas provocadas como consecuencia de la venta de una camiseta, en cuyo diseño aparecían Hong Kong y Macao como países independientes. La camiseta incluía diversas ciudades europeas y americanas, con sus respectivos países al lado, y también aparecían Hong Kong y Macao como Estados independientes y no como parte de China, un error que ha desatado la polémica en las redes sociales, donde Versace ha sido acusada de atacar la soberanía nacional del país asiático.\nLa diseñadora Donatella Versace ha pedido perdón en las redes sociales con un mensaje en el que lamenta \"profundamente el desafortunado error reciente que cometió\" la marca italiana, fundada por su hermano, Gianni Versace, en 1978. \"Nunca quise faltar el respeto a la soberanía nacional de China y es por eso que quería disculparme personalmente por tal inexactitud y por cualquier ofensa que pueda haber causado\", apuntó Donatella en el comunicado, publicado el domingo.\nItalian luxury brand @Versace apologizes on Sunday for mislabeling China's #HongKong Special Administrative Region and #Macau Special Administrative Region as countries on one of its T-shirt designs pic.twitter.com/V8Uyk2GXEu\nLa casa italiana, que actualmente es propiedad de Michael Kors Holdings, aclaró en otra nota que en julio se ordenó la retirada de la camiseta de las tiendas y reiteró la disculpa por el diseño.\n“I am deeply sorry for the unfortunate recent error that was made by our Company and that is being currently discussed on various social media channels. Never have I wanted to disrespect China’s National Sovereignty and this is why I wanted to personally apologize for such inaccuracy and for any distress that it might have caused.” @donatella_versace The Company apologizes for the design of its product and a recall of the t-shirt has been implemented in July. The brand accepts accountability and is exploring actions to improve how we operate day-to-day to become more conscientious and aware.\nUna publicación compartida de  Versace (@versace) el 11 Ago, 2019 a las 2:32 PDT\nLa polémica, sin embargo, ha provocado que la actriz y cantante china Yang Mi haya decidido interrumpir su cooperación con Versace, acusando a la casa de moda de tratar de socavar la integridad nacional del gigante asiático. \"La soberanía y la integridad territorial de nuestra patria son sagradas, inviolables e indivisibles. Proteger la unificación de nuestra patria es responsabilidad de todos los ciudadanos de la República Popular de China\", ha dicho Yang, según recogen los medios del país.\nUna polémica que ha recordado a la ocurrida hace un año también con otra casa de moda italiana, Dolce & Gabbana, que se vio obligada a pedir disculpas a China tras la publicación de un vídeo considerado racista, que llevó incluso a la firma a cancelar un desfile en Shanghái.\nEn la grabación aparecía una mujer intentando comer con dificultad comida italiana con palillos como los típicos \"cannoli\" sicilianos, una escena que muchos espectadores interpretaron como un retrato ofensivo del pueblo chino.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Versace", "Donatella Versace", "Hong Kong", "Macao", "Gente", "China", "Geopolítica", "Asia oriental", "Asia", "Moda", "Empresas", "Confección", "Economía", "Industria", "Política"], "newspaper": "elpais"}