{"id": "e703ae67-e497-4c8e-7a1e-d667a9200069", "content": "Boca y el juego de la hiena\n\nLa hiena tiene un problema de imagen. En los documentales sobre mamíferos salvajes se le asigna sistemáticamente el papel del malvado. También, por supuesto, en las películas. Nos parece un animal feo, cobarde, pestilente y traidor. ¿Cuál es el primer adjetivo que nos viene a la cabeza? Carroñero. Un carroñero que ríe. No hay forma de simpatizar con la hiena. Ni de librarnos del prejuicio. Cuando vemos a un león matando a una gacela, somos capaces de percibir la trágica grandeza del equilibrio natural: uno y otro cumplen con su cometido. Sustituyan al león por un grupo de hienas y la cosa cambia. La violencia de la escena adquiere rasgos obscenos. Como si la hiena no tuviera derecho a hacer lo que hace.\nMiremos a la hiena desde más cerca. No es especialmente agraciada, en efecto. El pelaje punk y la columna vertebral semirrígida la favorecen poco desde un punto de vista estético. Pero posee grandes virtudes. En cuanto a la inteligencia, está cerca de algunos primates. Se organiza socialmente como los cánidos, aunque muchos de sus comportamientos resulten felinos. Si hablamos de valentía, una hiena manchada puede plantarle cara a casi cualquiera. Y si lo que admiramos es la fuerza, las mandíbulas de una hiena son tan poderosas como las del tigre: están diseñadas para quebrar grandes huesos. El olor de sus glándulas anales no es tan fétido como lo imaginamos. ¿El gusto por la carroña? Bueno, es carne madurada. Faisandé, si quieren. La hiena manchada, además, muestra una refrescante anomalía: la hembra es más grande y más feroz que el macho, y adopta un papel dominante.\nNo somos capaces de apreciar estas virtudes. Si decimos de once futbolistas que juegan como leones, nadie dudará de que formulamos un elogio. Aunque el león sea perezoso, propenso a la crueldad con sus crías y no demasiado listo, interpretaremos que el equipo de leones muestra una cierta grandeza o incluso majestad. Si hablamos, en cambio, de un equipo de hienas, sonará a insulto. Pocos recordarán que, cuando trabajan en grupo, las hienas son solidarias, tenaces, resistentes e inteligentes, y que raramente se quedan sin comer. Las hienas suelen ganar.\nEl actual Boca Juniors es un equipo de hienas. No hay nada peyorativo en esta frase. Empecemos por el apartado estético. El jefe del vestuario es Carlos Tévez, un hombre nacido en Fuerte Apache, uno de los peores barrios del conurbano bonaerense, con una infancia durísima y con el rostro desfigurado por las quemaduras: a los 10 meses de edad le cayó encima agua hirviendo. Difícilmente se le puede calificar de guapo. A su fútbol le falta elegancia y en ocasiones, como el sábado ante San Lorenzo, le sobra violencia. En cuanto a la gran figura del equipo, el arquero Esteban Andrada, basta con citar su apodo: Sabandija. Según el diccionario, una sabandija es un reptil o insecto pequeño y repugnante. Andrada es alto, flaco, desgarbado, como solían serlo los porteros antes de convertirse en moles de músculo.\nMás allá de la estética, los hechos. Sabandija Andrada no ha encajado ni un solo gol en las siete primeras jornadas del campeonato; de hecho, lleva 1.048 minutos, más de cien días, con la puerta en blanco. Lo nunca visto en Argentina. Y Boca, por más que se critique la supuesta mezquindad de su fútbol y se diga que actúa como “un equipo pequeño”, exhibe la principal característica de los grandes: gana. Ocupa la cabeza de la tabla.\nLa semana próxima, Boca se enfrenta a River. Por primera vez desde la extraordinaria, por lo bueno y por lo malo, final de la Libertadores en el Bernabéu, los dos grandes rivales se ven las caras. Y ninguna cara es tan amenazante como la de una hiena que ríe.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Tévez", "Superliga argentina", "Boca Juniors", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}