{"id": "e704672d-d792-4413-4782-3ed8a2cfd2fb", "content": "La batalla de los siete yuanes\n\nEl frenético intercambio de golpes de los últimos días ha dejado la divisa china por debajo de la frontera de siete yuanes por dólar por primera vez en 11 años y a China etiquetada por Estados Unidos como un país “manipulador de divisas”. Estos movimientos representan una escalada significativa en la guerra comercial desatada hace ya más de un año, justo en el momento en el que las negociaciones parecían haberse reconducido con la primera reunión tras tres meses de silencio. El conflicto se extendió primero desde el terreno comercial al tecnológico –con las sanciones a Huawei– y ahora al financiero, hundiendo a las dos potencias en un cada vez más peligroso escenario de confrontación.\nLa depreciación del renminbi –nombre oficial de la divisa china– ha sido especialmente importante por cuándo pero también por cuánto: al superar los siete yuanes por dólar, la divisa ha saltado al otro lado de una barrera psicológica que el Gobierno chino había defendido desde hace años. Su nuevo valor, de todas maneras, se aproxima más a la realidad del mercado. “No está claro dónde debería fijarse la tasa de cambio, pero existe un consenso alrededor de la idea de que debería ser aún más débil, quizá alrededor de los 8 yuanes”, apunta Julian Evans-Pritchard, economista sénior de Capital Economics, “la única razón que explica por qué se ha mantenido más cara de lo que le correspondería es la acción del Gobierno”. Un Gobierno que, en vista de la nueva ronda de sanciones impuesta por Trump la semana pasada, decidió coger aire y dar este polémico paso.\nLa debilidad de su moneda nacional tiene, de momento, más ventajas que costes para el gigante asiático. En el lado de los contras se sitúan unas importaciones más caras –aunque están en plena bajada y su economía no depende de ellas– y una inflación más alta, lo que pesará sobre el consumo. Evans-Pritchard calcula que “un 10% de depreciación [del renminbí] puede suponer, como mucho, una subida del 0,5% en los precios al consumo, lo que resultaría en un retroceso del PIB de aproximadamente 0,1%”. La fuga de capitales que en cualquier sistema abierto seguiría a una depreciación no es un problema en China: la legislación mantiene cautivos una gran parte de los mismos.\nLa principal preocupación matemática aplicada al monedero chino siempre es la deuda. En el caso del endeudamiento en moneda extranjera, su 10% con respecto al PIB –a pesar de haber crecido en los últimos años– sigue siendo un nivel bajo de acuerdo a los estándares de países emergentes. Su composición, además, no es alarmante: la mayoría de las obligaciones recaen sobre el sector bancario, el cual cuenta con más que suficientes activos, alrededor de un 120%. Esta ratio es aún más sólida en el caso de empresas –200%– y Gobierno –600%–, aunque no está repartida de manera igualitaria, por lo que algunas entidades sufrirán. De todas maneras, cualquier hipotética inestabilidad tendrá muy poco impacto dada la disposición del Gobierno a inyectar divisas.\nEn el lado de los pros, un renminbi más débil dará un descanso a los exportadores chinos. “La subida en volumen será pequeña, en los últimos años las empresas chinas tienden a absorber hasta el 80% de los movimientos en tipos de cambio”, apunta Evans-Pritchard, pero lo que no aflore en forma de beneficios lo hará como inversión o empleo. Las matemáticas juegan a favor de China: “Un 10% de depreciación favorecería las exportaciones, lo que repercutiría en una subida del PIB del 0,2%”. Lo comido, dos veces lo servido. Aunque advierte de que no se trata de un juego lineal, por lo que “mayores depreciaciones podrían romper este equilibrio”. Un informe publicado por su consultora esta semana apunta a que la depreciación se agudizará: según sus previsiones, el yuan terminará el año cotizando a 7,3 por dólar y a 7,5 en 2020.\nPara evitar que la caída se escape de su control, el banco central chino (BPC) anunció el martes una venta de bonos por valor de 30.000 millones a través de Hong Kong. El BPC tradicionalmente ha empleado este recurso como una manera de frenar la caída de la tasa de cambio por medio de la absorción de liquidez, “un truco aprendido tras la devaluación accidental de 2015”, señala Evans-Pritchard. China se prepara así para seguir plantando cara a Estados Unidos en la nueva batalla de una guerra económica cada vez más larga.\nEste último desarrollo ha sido recibido en China como una afrenta. En un comentario publicado el martes, la agencia pública –y portavoz oficioso del Gobierno– Xinhua calificaba la decisión como “una acusación ridícula y sin fundamento”, “una escalada grave y unilateral del conflicto” por parte de EE UU, que “politiza la cuestión de la tasa de cambio empleando tácticas de abusón”. El artículo también argumentaba que su superávit comercial –un 0,4% del PIB- no supera los límites establecidos por el Tesoro norteamericano, que su política monetaria cuenta con el visto bueno del Fondo Monetario Internacional y que el renminbi ha sido una de las divisas más apreciadas en los últimos años: un 38% en su tipo nominal y un 47% en su real de 2005 a 2019. Y sentenciaba: “El pueblo chino ha puesto a un lado sus ilusiones y está dispuesto a luchar”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": ["Guerra comercial", "Mercado divisas", "Estados Unidos", "Comercio internacional", "Norteamérica", "Asia", "Mercados financieros", "América", "Comercio", "Economía", "Finanzas"], "newspaper": "elpais"}