{"id": "e70aef2b-305f-4641-7c3a-91ff7e28a850", "content": "La barra de chocolate ‘blockchain’ que fomenta el desarrollo en Ecuador\n\nHasta hace unos meses, los oídos de Ángel Taday nunca habían escuchado la palabra blockchain. Ahora, esta tecnología que almacena información en cadenas de bloques es una de las últimas esperanzas de este campesino ecuatoriano dedicado al cultivo de cacao orgánico. Preocupado por sus escasos ingresos y por la falta de relevo generacional en el campo, el agricultor de 49 años confía en que la trazabilidad proporcionada por el sistema blockchain le ayude a mejorar sus condiciones de vida. El anhelo de Taday responde a un innovador proyecto del Programa de las Naciones Unidas para el Desarrollo (PNUD) y la Fundación Fairchain que pretende exportar a Europa 20.000 barras de chocolate procedentes del territorio amazónico que domesticó por primera vez el cultivo del cacao hace 5.300 años.\n“Aquí lo que hacemos es tratar de sobrevivir porque la agricultura no es rentable, trabajamos a pérdida”, lamenta Taday, que gana alrededor de 400 dólares mensuales gracias a la venta del cacao y café que cosecha en su finca de Yantzaza, en la provincia de Zamora Chinchipe. Junto a otros 163 socios, Taday forma parte de la Federación de Pequeños Exportadores Agropecuarios Orgánicos del Sur de la Amazonía Ecuatoriana (Apeosae), una modesta organización aliada del PNUD que compra cacao y café a los campesinos de la zona por un importe mayor al del mercado. Por cada quintal de cacao —algo más de 45 kilos—, los miembros asociados reciben 130 dólares. Si vendieran su producto individualmente percibirían entre 50 y 100 dólares, dependiendo de las fluctuaciones del precio internacional de la materia prima.\n“En la Federación acopiamos el producto y hacemos el proceso de fermentación, secado, embodegado y etiquetado. Además, ayudamos a los agricultores a comercializar y a buscar mercados, eliminando a los intermediarios, que suelen jugar con el precio. Nosotros pagamos una misma cantidad todo el año”, asegura Nora Ramón, administradora de la Apeosae y una de las piezas clave de la iniciativa de blockchain. “Creo que este proyecto nos va a ayudar porque a nuestro mercado le gusta mucho mirar de dónde viene el producto y adónde va realmente el dinero que paga por el chocolate”, explica Ramón desde su escritorio en la sede de la federación, situada en el húmedo y verde pueblo de Panguintza.\nLos promotores esperan una clientela fiel y dispuesta a pagar más por un producto con una cadena de valor más justa y transparente\nEsa es precisamente la principal virtud de la tecnología blockchain: aportar información fiable para que el comprador sepa exactamente el origen del artículo que adquiere en el supermercado. Simplemente escaneando un código QR con su teléfono móvil, el consumidor puede conocer el nombre del campesino que cultivó el cacao con el que se fabricó la barra de chocolate, así como la remuneración que obtuvo y el porcentaje del precio final que va a parar a su bolsillo. Con ese sistema para rastrear al alcance de la mano, los promotores del proyecto esperan construir una clientela fiel y comprometida que esté dispuesta a pagar más por un producto con una cadena de valor más justa y transparente.\nSegún los cálculos del PNUD, el lanzamiento oficial de esta nueva barra de chocolate tendrá lugar el próximo mes de septiembre en Nueva York, coincidiendo con la celebración de la Asamblea General de Naciones Unidas. Todavía no está claro el nombre de la marca ni los países dónde se comercializará, pero los promotores anticipan que posiblemente comenzará vendiéndose en Holanda durante la fase piloto del proyecto. La Apeosae, que desde junio ha comenzado a acopiar el cacao cosechado por los agricultores, entregará la materia prima a Hoja Verde, una emergente empresa ecuatoriana de chocolate orgánico que se encargará de producir las 20.000 barras antes de exportarlas a Europa. Allí las recibirá Fairchain, que a su vez facilitará la creación de una nueva empresa que se ocupe de su venta en las tiendas de los Países Bajos. Todo ello con la financiación del PNUD, que cubrirá desde la creación de la plataforma informática hasta la producción y la venta.\nLa región donde se asienta el proyecto fue noticia hace unos meses gracias a una revolucionaria investigación que ubicó allí por primera vez el origen de la domesticación del cacao\n“Nuestra idea es probar la trazabilidad en las cadenas de valor más importantes de Ecuador, como es el caso del cacao, utilizando tecnología. En este caso, queremos probar el blockchain, una tecnología emergente que permite cambiar la manera cómo se captura, almacena y gestiona la información”, aclara Carla Gómez, oficial de proyectos del PNUD. “El objetivo es comprobar que si el consumidor sabe, de una manera transparente y descentralizada, que la mayor parte del valor se queda en Ecuador, puede influir en su decisión de compra”, agrega. La finalidad última del proyecto será fortalecer la economía de los agricultores ecuatorianos y propiciar que una porción mayor del valor generado se quede en el país. Pese a que esta fase piloto se limita a trabajar con la Apeosae, el PNUD aspira a que el proyecto escale hasta involucrar a productores de todo el país.\nEcuador es el cuarto exportador de cacao en el mundo con 300.000 toneladas anuales en 2017, según la Asociación Nacional de Exportadores de Cacao (Anecacao), pero sus cifras están muy lejos de Costa de Marfil y Ghana, las potencias en esta materia. No obstante, el fuerte del país andino no es la cantidad, sino la calidad: es el mayor productor de cacao fino de aroma, una variedad reconocida universalmente por sus intensas fragancias frutales. En Ecuador se engendra el 70% del cacao fino del planeta, aunque este tipo solo representa el 2,6% del total de la producción mundial, según recoge Cinco Días.\nLa encargada de diseñar la interfaz informática es la Fundación Fairchain, con sede en Ámsterdam. Esta organización, que ya ha trabajado en un proyecto similar de café en Etiopía, pretende que al menos 50% del valor generado por una actividad económica se quede en el país de origen. “No podemos luchar contra la pobreza sin un reparto justo en las cadenas de producción. Creo que los consumidores van a cambiar su comportamiento, dejarán de comprar a las grandes marcas de café o chocolate a las que no les importa el reparto justo de las ganancias. Lo que hacemos en Fairchain es facilitar ese cambio”, revela Ronald Lanjouw, que visitó Ecuador con una delegación de la organización holandesa en mayo.\n“La tecnología siempre se ha utilizado como una herramienta. Nosotros vendemos una caja de herramientas tecnológicas que permite medir el impacto que se produce en el país de origen. Así se fortalece la confianza del consumidor. La idea es que todos los actores que participan en la cadena se beneficien”, manifiesta Amarjeet Singh, arquitecto de la plataforma de Fairchain. “En el fondo, el sistema blockchain es simplemente una base de datos compartida”, afirma.\nPese a que blockchain es conocido por ser el sistema utilizado por criptomonedas como bitcoin, esta tecnología también puede aportar al desarrollo económico sostenible facilitando la trazabilidad de los productos. “Del mismo modo que bitcoin elimina a los bancos como intermediarios y, por tanto, reduce los costos en las transferencias de dinero, Fairchain reducirá los costos de agricultores y consumidores para asegurar que los productos son orgánicos y éticos”, expone Brady Mott, delegado de Fairchain en Ecuador.\nEn una fase posterior del proyecto, el sistema de blockchain permitirá que los consumidores decidan adónde va a parar una parte del dinero que pagarán por el chocolate. Podrán elegir entre varios objetivos fijados por los campesinos ecuatorianos conforme a sus necesidades. Por ejemplo, los compradores tendrán la posibilidad de aportar dinero para que los agricultores, cuya edad en su mayoría supera los 50 años, contraten a jornaleros jóvenes que les ayuden en la cosecha, o para plantar un árbol y así reforestar la selva.\nOtro de los actores involucrados en el proyecto es Proamazonía, cuya meta es mejorar el nivel de vida de los habitantes del bosque tropical más extenso del planeta eludiendo la tala de árboles. “La principal causa de deforestación en la Amazonia es la expansión de la franja agrícola, pero si los campesinos mejoran su productividad evitaremos que sigan talando la selva. Esta iniciativa podría ayudar en esa dirección porque si se certifica el origen de los productos mediante el blockchain, se les estaría dando un valor agregado en el mercado internacional”, ilustra Kathya Ortiz, trabajadora de Proamazonía.\nLa finalidad última del proyecto será fortalecer la economía de los agricultores ecuatorianos\nLa región donde se asienta el proyecto fue noticia hace unos meses gracias a una revolucionaria investigación que ubicó allí por primera vez el origen de la domesticación del cacao. Pese a que estudios anteriores situaron en Centroamérica el inicio del uso de esta planta, ahora se apunta a que fue en la Amazonia sur de Ecuador, a unos 150 kilómetros al sur de Panguintza, donde se comenzó a utilizar el cacao para consumo humano y en rituales culturales hace más de cinco milenios. En el siglo XXI, esta especie vegetal continúa teniendo una importancia crucial para la economía de los lugareños.\nUno de los principales retos de la iniciativa gira en torno a la adaptación de los campesinos a la tecnología. Cada productor tendrá que registrar en el sistema sus ventas de cacao a la Apeosae, que cuenta con dos redes de wifi en su sede. A pesar de que el PNUD ha contratado a voluntarios locales que instruyen a los productores en el uso de la plataforma, Taday no las tiene todas consigo. “Los agricultores no tenemos tiempo para estar pegados a la computadora, prácticamente estamos aislados de la tecnología”, duda. Sin embargo, también considera que puede ser una buena oportunidad para volver a enganchar a los jóvenes al mundo rural. “El campo está quedando desolado, casi no queda gente de 25 o 30 años, pero tal vez la nueva generación sí quiera volver a emprender en el campo si este proyecto va bien”, añade esperanzado.\nLa logística para realizar este reportaje ha sido parcialmente financiada por el PNUD\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Cacao", "Consumo ecológico", "Agenda 2030", "Ecuador", "Chocolate", "Consumo responsable", "PNUD", "Hábitos consumo", "Consumidores", "ONU", "Sudamérica", "Latinoamérica", "Ingredientes recetas", "Consumo", "América", "Alimentos", "Gastronomía", "Desarrollo sostenible", "Organizaciones internacionales", "Alimentación", "Cultura", "Relaciones exteriores", "Industria", "Medio ambiente"], "newspaper": "elpais"}