{"id": "e7114b0a-5b77-4c08-7ddb-5bcc055fc0a6", "content": "¿Puede una serie afectar una campaña electoral? El caso de ‘Impeachment: American Crime Story’\n\nAunque queda un año para su estreno, la fecha de emisión de Impeachment: American Crime Story es la intriga del mes. La misma serie que reconstruyó en 2016 el mediático juicio de O. J. Simpson y en 2018 investigó la vida del asesino de Gianni Versace, prometía en la siguiente reabrir el caso Lewinsky y el subsiguiente impeachment a Bill Clinton en 1998. El proyecto se había anunciado en enero de 2017; hace unas semanas se supo más de él. La cadena FX anunció algunas de sus protagonistas (Beanie Feldestein hará de Lewinsky), anunció que la propia Monica Lewinsky hará de productora y anunció la fecha de estreno: el 27 de septiembre de 2020. Seis semanas antes de las elecciones presidenciales. La esperada serie sobre un impeachment a un político Demócrata estaría en emisión durante el tramo final de la campaña.\nResulta inusual que una cadena fije con tanta antelación el estreno de algo que todavía no ha empezado a ni rodar (esto ocurirrá el próximo febrero). Muchas voces cuestionaron qué sentido tendría dedicar horas de prime time a un asunto tan político durante la campaña que podría tumbar o normalizar a Donald Trump. En unas charlas con la Asociación de Críticos de Televisión, John Landgraf, presidente de la cadena responsable, FX, tuvo que contestar a las varias críticas de la izquierda estadounidense: “Creo muy firmemente en lo que estamos haciendo. Desde mi punto de vista, creo que es un poco histérico que alguien piense que va a influenciar en las elecciones presidenciales”.\nEn una entrevista con The New York Times publicada la semana pasada, el creador de la serie, Ryan Murphy apoya a Landgraf: “La idea de que una serie se capaz de cambiar el futuro de nuestro país me pilló de sorpresa”, bromea. Sin embargo, ahora la cadena tiene otro acontecimiento político con el que lidiar: la investigación a Donald Trump como parte de su propio proceso de impeachment: ahora las críticas le vienen también del otro lado. La comidilla se intensificó y Murphy ha intentado proteger su serie de polémicas: “Todavía no nos hemos comprometido con la fecha en la que vamos a estrenar”, ha añadido.\nThis didn't make the piece, but Ryan Murphy also discussed the controversy regarding the AMERICAN CRIME STORY: IMPEACHMENT launch date (Sept. 2020). He said he has a busy year of filming ahead and the premiere is not set in stone. pic.twitter.com/Yi3W59fuoL\nLa serie narrará el juicio político contra Clinton como consecuencia del testimonio de la exbecaria de la Casa Blanca Monica Lewinsky, quien aseguraba haber mantenido un affair con él.\nAmerican Crime Story es una de las grandes favoritas de público y crítica. La primera temporada, sobre el caso de O. J. Simpson, ganó en 2016 nueve de los 22 Emmy a los que fue nominada. La siguiente, estrenada en 2018 y centrada en Andrew Cunanan, el asesino de Versace, recibió siete galardones y 18 nominaciones.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["American Crime Story", "Monica Lewinsky", "Bill Clinton", "Series crímenes", "Series americanas", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}