{"id": "e71401af-c6ef-4cb3-52e6-2b6009d4cd5f", "content": "Los dientes y el Quijote\n\nEn la época de Cervantes, los dentistas combinaban su oficio con el de barberos sangradores. De la misma manera que afeitaban, extraían muelas y aplicaban sanguijuelas. Sin más ciencia que la de sus navajas, los barberos de entonces hacían sangrías como si marcasen patillas.\nPor ejemplo, el poste de barbero que hoy lucen los establecimientos más hipster tuvo su origen en otro que se representaba con vendajes sangrientos enrollados. Los barberos anunciaban sus servicios con crudeza, ya dijimos que eran otros tiempos; una época de claroscuros y contrastes donde un mal catarro podía dejar sin dientes algunas bocas, tal y como le ocurrió a Doña Rodríguez con la suya, cuando se mostró ante don Quijote para aclararle: «Mi alma tengo en las carnes y todos mis dientes y muelas en la boca, amén de unos pocos que me han usurpado unos catarros, que en esta tierra de Aragón son tan ordinarios.»\nSin embargo, a pesar de la estrecha relación entre problemas de salud y problemas dentales, en tiempos cervantinos la odontología no era considerada ciencia; los médicos de entonces despreciaban todo lo que tuviera relación con la boca. De esta manera, charlatanes y barberos se ocupaban de poner sus tenazas al fuego para extraer muelas a tirones. En realidad, era un método que no carecía de efectividad, pues respondía a un planteamiento simple: si no hay pieza, no hay dolor. Lo que sucede es que una boca sin muelas es igual al molino sin piedra, por decirlo a la manera cervantina tras el episodio que llevó a don Quijote a confundir manadas de carneros con ejércitos, y del que saldría con la dentadura maltrecha. Hasta ese momento, Alonso Quijano presumía de tener la boca tan sana que en toda su vida le habían sacado diente ni muela, como tampoco se le había caído “ni comido de neguijón, ni de reuma alguna”.\nEl neguijón y el reuma, a los que hace referencia don Quijote, son dolencias dentales que hoy conocemos como caries y como placa infecciosa. Para ser más acertados, en la época de Cervantes la caries era causa de un gusano invisible al que se combatía de raíz con la punta de una aguja puesta al fuego. Por otro lado, el reuma dental se correspondía con la gingivitis o corrimiento de las encías que era debido a un proceso inflamatorio.\nTendrá que pasar tiempo para que la caries dejase de ser causa de un gusano invisible y de eso se encargará Pierre Fauchard cuando, en el año 1728, entregue a la imprenta su tratado Le chirurgien dentiste (El dentista cirujano); trabajo fundacional de la odontología donde se tratan los signos de la enfermedad bucal, así como se explica el método para sacar muelas con caries y no trocearlas durante su extracción. Con unas ilustraciones al detalle, Fauchard nos va señalando los pasos a seguir para realizar las curas.\nLa historia de este médico da comienzo en la Marina Real donde se enrola siendo un adolescente y donde aprende que los marinos que hacían viajes largos sufrían de ulceración en las encías provocada por la falta de vitamina C, enfermedad conocida como escorbuto. La curiosidad de Fauchard no tuvo límites y gracias a ella, los postes de barbero empezaron a perder su significado original.\nAdaptando instrumentos de relojeros y joyeros -herramientas precisas y delicadas a la vez- Fauchard puso en práctica la cirugía maxilofacial. También empleó marfil para reemplazar piezas. Lo hizo igual a un orfebre que engastase una piedra en un anillo, demostrando que el dentista no sólo ha de poseer el ímpetu de un mecánico, sino que también ha de contar con el tacto de un artesano. Como acertó a decir don Quijote tras el episodio de los carneros, “en mucho más se ha de estimar un diente que un diamante”.\nEl hacha de piedra es una sección donde Montero Glez, con voluntad de prosa, ejerce su asedio particular a la realidad científica para manifestar que ciencia y arte son formas complementarias de conocimiento.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Miguel de Cervantes", "Siglo de Oro", "Escritores", "Absolutismo", "Odontología", "Especialidades médicas", "Medicina", "Historia", "Literatura", "Cultura", "Salud", "Ciencia"], "newspaper": "elpais"}