{"id": "e718ce56-060f-4147-5c22-8167c2f36f35", "content": "El DNI de Franco que ya es de todos\n\nSe cumplen 75 años del decreto de 2 de marzo de 1944 que recogía —en su artículo sexto— en qué orden había que expedir el documento nacional de identidad (DNI). Primero se empezaría por “los que estén en prisión o libertad vigilada”, luego por “el personal masculino que por su profesión, oficio o negocio cambie de residencia”; después les seguirían “los hombres residentes en poblaciones de más de cien mil habitantes”, y a continuación “los que tengan domicilio en poblaciones de más de veinticinco mil y menos de cien mil almas”; por último, las mujeres, en ese mismo orden. Finalmente,  “el resto de los españoles”. Lo firmaba Francisco Franco.\nLa idea de crear un documento que identificara a cada español de manera oficial y homologada nace de la necesidad de “controlarlos”, en un contexto de posguerra en España y de guerra en Europa, según María Dolores Herrero, comisaria de la exposición El DNI y los españoles. 75 años de historia común (1944-2019) en el Museo Casa de la Moneda. La muestra es un curioso recorrido por la historia reciente a través de los 67 millones de identidades expedidas hasta la fecha.\nEl recorrido hace caer dos leyendas urbanas. “La primera persona a la que se le expidió un carné de identidad no fue a Franco, aunque tenga el número uno, sino a una mujer de Valencia, la esposa de un fotógrafo. Fue en 1951, ella quiso hacérselo voluntariamente, pese a los grandes recelos de la sociedad española”, recuerda Francisco Herrero, jefe de la División de Documentación de la Policía Nacional e impulsor del proyecto. “No es hasta 1951 cuando el Gobierno franquista tuvo dinero para comenzar a expedir documentos”, analiza Herrero. “En 1944 había unos 300.000 presos en España y en 1951 quedaban ya solo 40.000”.\nSe convocó un concurso público para diseñar el documento, que ganó la empresa catalana de Aquilino Rieusset. Se creó una sociedad limitada (Sutnai) para financiar su fabricación. El diseño ganador era de color verdoso, incluía datos como la profesión y el cargo y emblemas franquistas como el águila de san Juan. Pasó a ser de color azul en 1957. Ya en 1985 es la Real Casa de la Moneda y Timbre quien confecciona las tarjetas de identidad con la misma tecnología y sistemas de seguridad que los billetes. Se vuelve rojizo al informatizarse en 1991, y no incluye el estado civil —había entrado en vigor la ley del divorcio— y sí el nombre de los padres. Los datos que se mantienen constantes desde su origen son la huella dactilar, la firma y la foto.\nLa segunda leyenda urbana que cae al recorrer la muestra es que los DNI “no se reciclan, son personales e intransferibles, nadie lleva un documento de un muerto, lo que ocurre es que se otorgan los números por lotes. Por ejemplo, a Segovia le corresponden los que van del 3.252.001 al 3.544.000; a Madrid los números que van del 1 al 2.918.000, y ahora —una vez agotado ese lote— ya tiene asignado uno nuevo que empieza en 50 millones”, explica Herrero.\nLo que no es una leyenda urbana es que Franco se reservó el número uno para él y los siguientes para su familia. Que la Casa Real tiene reservados del diez al 100, quedando desierto el número 13, “por superstición”. Del 100 al 158, “para unos pocos elegidos del círculo de confianza del dictador”. Pero “lo que es seguro es que todos los documentados tienen que ser renovados cuando les corresponde; el DNI nos iguala un poco a todos”, añade Herrero.\nDesde que empezaron a expedirse documentos —ya vamos por 322 millones expedidos, con las renovaciones—, en oficinas de policía o en comisarías ambulantes que llevaban los inspectores en burro hasta los últimos rincones de España, el sistema se ha sofisticado mucho. Se ha pasado de escribir los datos a mano al documento electrónico en 2006. “Es uno de los más avanzados del mundo. En Francia usan aún papel plastificado, nosotros tarjetas de policarbonato”, presume José María Pérez, jefe del área del museo de la Casa de la Moneda.\nEl futuro es el DNI exprés, realizado en 15 minutos en una especie de fotomatón con un funcionario capaz de atender a tres personas a la vez.\nLas primeras décadas en la expedición del documento estuvieron marcadas por la desconfianza de los españoles. Se veía como un modo de control del régimen franquista. Por eso en 1962 Franco lo hizo obligatorio. Eran años complicados para quienes no estaban del lado de la dictadura, como prueban los tres carnés que hay en la exposición de Santiago Carrillo, líder del Partido Comunista de España. “Los hizo el mejor falsificador: Malagón”, dice Herrero.\nCon el tiempo, el DNI ha ganado popularidad, permite realizar gestiones administrativas y jurídicas, también votar. “Son tres funciones —nacionalidad, firma electrónica y documento de viaje— en un carné por doce euros”, resume Herrero.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/09/2019, 20:01:45", "tags": ["DNI", "Policía Nacional", "Documento identidad", "Identificacion", "Francisco Franco", "Franquismo", "Seguridad nacional", "Fascismo", "Policía", "Dictadura", "Defensa", "Fuerzas seguridad", "Historia contemporánea", "Historia", "Política", "Justicia"], "newspaper": "elpais"}