{"id": "e72e781b-547e-4ffe-51d4-26f3f8813fc0", "content": "How Spain is failing to curb food waste\n\nWhen Spain adopted the UN Sustainable Development goals in September 2015, it promised to halve food waste by 2030. But it is far from meeting this target. In 2018, Spanish homes threw out nearly 1.4 billion kilos/liters of food – 8.9% more than in 2017, breaking the downward trend of the previous two years.\nFood waste is being talked about more and more, but the consumer still needs to be more aware\nJonathan Zarzalejo, member of Too Good To Go\nAccording to the Ministry of Agriculture, Fisheries and Food (MAPA), this rise in food waste is due to the high temperatures recorded in spring and summer, a period when wastage rose most significantly (10.5%).\nHot weather increases food waste, but waste also contributes to rising temperatures. According to the latest climate change report from the Intergovernmental Panel on Climate Change (IPCC), spoiled or wasted food – which makes up between 25% and 30% of all food produced in the world – is responsible for between 8% and 10% of all greenhouse gas emissions caused by humans. Given this fact, experts argue that curbing food waste is essential to the fight against climate change.\nSpain has a national strategy to combat food waste, which places special emphasis on consumer responsibility. Indeed, the plan only measures domestic food waste, ignoring other links in the agrifood chain. According to the available data, 84.2% of products are thrown directly in the trash, especially fruit, vegetables and milk products. The other 15.8% is tossed away after being cooked.\nThe national strategy recommends raising awareness of the problem, teaching good practices in the production chain, and “establishing stable collaboration frameworks with NGOs, food banks, consumer associations and charity groups.” But activists want the Spanish government to go a step further and introduce a law against food waste at all levels of the supply and consumption chains.\nLike Spain, the European Union does not have specific regulations against food waste, beyond committing to meet the UN goals and demanding that member states establish “specific measures” to fight the problem. The EU, however, has repeatedly expressed its concern over the large quantity of food that is produced but not eaten: 46.5 million tons a year, just inside homes. A 2016 document from the Council of the European Union indicated that spoiled and wasted food accounts for one-fourth of all water used for agriculture, destroys biodiversity and costs the world economy $990 billion a year. Curbing food waste, on the other hand, would reduce the “pressure on climate, water, and land resources.”\nIn 2018, Spanish homes threw out nearly 1.4 billion kilos/liters of food\nThe lack of EU regulation does not mean that member states cannot introduce their own laws. In 2015, France made the pioneering decision to ban large supermarkets (more than 400 square meters in surface area) from throwing out unsold but edible food products. Instead of wasting the food, they have to donate it to charity or use it for compost.\n“Spain would need a similar or even better law than the one in France, but a strong [EU] directive would be the best; it’s a major issue that is yet to be addressed,” says Julia Barea, the head of consumption and biodiversity campaigns for Greenpeace Spain. “The EU directive [on waste management] says that organic material does not have to end up in the bin; methane gas can be extracted from it to produce biogas, and what remains can make bio compost. But in Spain we don’t even have plants to do this or a collection system.”\nPrivate initiatives, however, are popping up across Spain to tackle the problem of food waste. In 2012, the association of food producers and distributors Aecoc launched a project which, according to their data, successfully reduced food waste from 1.7% to 0.7% at 500 companies.\n“We are seeing increased involvement at an institutional level,” says Jonathan Zarzalejo, a “warrior against waste,” and a member of the movement Too Good To Go. This initiative connects catering establishments and places that sell food with people who want to salvage the products that end up in the trash. Businesses can use the app to offer packs of unsold food at a very low price, and users can buy them – without knowing what they contain – before the establishment closes. “It’s been doing really well in Spain. In just 11 months, 450,000 people have signed up in 14 provinces,” says Zarzalejo.\nSpoiled or wasted food is responsible for between 8% and 10% of all greenhouse gas emissions\nFrancisco de La Mata is one of the users of the Too Good To Go app. “I found out about it because I have a friend who is concerned about the food waste problem and she told me about it.” That was three months ago. Now the 26-year-old, who recently moved out of the family home, has discovered that the initiative has not only helped him save money – a menu of €10 and €15 at a restaurant costs less than €5 on the app – it has made him more aware about the relationship between food and the environment. “The application tells you how much carbon dioxide you are saving the atmosphere by buying your food pack,” he explains. “I feel like I am taking part in a friendly, simple initiative to reduce waste.”\nToo Good To Go is just one of countless applications and projects against food waste. “It’s being talked about more and more, but the consumer still needs to be more aware,” says Zarzalejo.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/19/2019, 19:01:45", "tags": [], "newspaper": "elpais"}