{"id": "e7330284-97d5-4177-7c69-454ea0db44a1", "content": "El Ayuntamiento retira el único banco frente al Samur Social\n\n\"La banca se la llevaron\", relata Ángel. Él es una de las decenas de refugiados que, mientras esperaba frente al Samur Social (San Francisco, 10) este jueves, vio cómo un grupo de operarios retiraba el banco instalado hace menos de un mes frente a la sede de los servicios de emergencia. \"Esta mañana llegaron unos señores con taladros y quitaron el banco que tenemos para sentarnos, ahora ya no tenemos donde descansar, tenemos que estar parados (de pie) o sentarnos en el piso (suelo), ahí donde estamos durmiendo\", añade el demandante de asilo de Colombia que acumula seis noches durmiendo en la calle.\nSegún el Área de Familias, Igualdad y Bienestar Social, con Ciudadanos al frente, el comité de riesgos laborales del Samur Social pidió que se retirara el banco recién instalado ya que impedía el paso de ambulancias y otros automóviles de la red de emergencia. \"Se dio la orden con tan mala suerte que se ha cumplido hoy (por este jueves), por lo que hemos pedido que se vuelva a instalar a la mayor brevedad ante la emergencia social que se vive en esa sede\", explican fuentes de la Concejalía. Además, añaden que \"en un principio se pidió que se volviera a colocar en el mismo sitio. Pero llamaron y explicaron que la idea siempre fue moverlo lo mínimo necesario para liberar el acceso. Así que eso es lo que se va a hacer\". El comité de empresa del Grupo 5, la empresa concesionaria del servicio mixto que se presta junto a funcionarios del Ayuntamiento de Madrid y del que dependen las unidades móviles, afirma que es mentira. \"Eso es una calumnia\". Según informan, ellos nunca pidieron que se retirara el banco.\nEste jueves, nuevas familias con niños protegidos del frío en sus carritos y más de una decena de personas hacen cola en la calle San Francisco, despojado del único mobiliario urbano desde hace apenas unas horas: el banco. Es la emergencia a la que se refiere el Ayuntamiento: decenas de personas refugiadas haciendo cola y pasando la noche junto a la verja del Samur Social desde hace meses. \nEl Ministerio de Trabajo, Migraciones y Seguridad Social, que tiene la competencia de proteger y acoger a los refugiados, continúa esperando las obras de remodelación y evaluaciones técnicas de tres locales que el Ayuntamiento ofreció al Gobierno hace un mes para que alojara a los demandantes de asilo. \"Lo único que sabemos es que lamentablemente ninguno del resto de recursos ofrecidos por el Ayuntamiento son utilizables de inmediato\", comentan desde el Ministerio que dirige Magdalena Valerio. El único recurso de los ofrecidos por el Ayuntamiento que podía utilizarse es el Centro de Vacaciones Residencia Nuestra Señora de la Paloma en Cercedilla, que comenzó a utilizarse el pasado día 7 y, tras un fin de semana, se llenó por completo. \nEl Ayuntamiento y la Comunidad de Madrid, que aseguran que no tienen recursos para atender a los refugiados, han instado este jueves al Gobierno en funciones a buscar soluciones conjuntas a un drama social que parece estancado. El alcalde de Madrid, José Luis Martínez-Almeida, ha enviado una carta al presidente del Gobierno en funciones, Pedro Sánchez, para que se ocupe de los refugiados al mismo tiempo que el concejal de Familias, Igualdad y Bienestar Social, Pepe Aniorte, ha remitido otra al Ministerio de Migraciones en las que le emplaza a una reunión con Unicef, Acnur y Save the Children el viernes 29 de noviembre.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Samur", "Refugiados políticos", "Ministerio de Trabajo (MTMSS)", "Asilo político", "Gobierno de España", "Servicios emergencia", "Emergencias", "Ayuntamiento Madrid", "Conflictos políticos", "Ayuntamientos", "Madrid", "Gobierno", "Ministerios", "Migración", "Comunidad de Madrid", "Sucesos", "Gobierno municipal", "Administración Estado", "Demografía", "España", "Administración local", "Política municipal", "Política", "Administración pública", "Sociedad"], "newspaper": "elpais"}