{"id": "e73b0d5b-e52e-491a-5c90-a87853cab8d8", "content": "La Fiscalía pide imputar a Aguirre y a Cifuentes por corrupción en la financiación ilegal del PP de Madrid\n\nSolicita citar como investigados al ex presidente de Indra, Javier Monzón, al ex presidente madrileño Ignacio González y a los ex consejeros madrileños Manuel Lamela y Juan José Güemes\nLa Fiscalía Anticorrupción ha solicitado este viernes al juez que investiga el caso Púnica -una presunta trama de corrupción de adjudicación de contratos públicos vinculada al PP de Madrid a cambio de comisiones- que cite en calidad de investigadas a las que fueran presidentas de la Comunidad de Madrid y del Partido Popular madrileño, Esperanza Aguirre y Cristina Cifuentes, en el marco de la investigación abierta sobre el desvío de fondos públicos para el pago del gastos del PP de Madrid.\nAsí confirmaron a este diario fuentes jurídicas, que informaron también que el Ministerio Fiscal ha pedido también al magistrado instructor de la Audiencia Nacional Manuel García Castellón la imputación del que fuera presidente de la empresa Indra, Javier Monzón, y de los ex consejeros del Gobierno madrileño Manuel Lamela y Juan José Güemes. La Fiscalía pidió también la citación de Ignacio González, el que fuera también presidente madrileño.\nLa Fiscalía atribuye a Aguirre y a Cifuentes delitos de corrupción por su presunta implicación en la financiación ilegal del partido en Madrid, asunto en el que se investigan delitos de organización criminal, blanqueo de capitales, malversación de caudales públicos, prevaricación y tráfico de influencias, entre otros.\nEl pasado 29 de mayo, la Unidad Central Operativa (UCO) de la Guardia Civil, encargada de la investigación de esta presunta trama de corrupción, remitió al Juzgado Central de Instrucción número 6un informe que identificaba pagos de la empresa de consultoría y tecnología Indra para campañas electorales de Aguirre, presidenta madrileña entre 2003 y 2012 y máxima responsable del PP de Madrid entre 2004 y 2016.\nEn este informe, los investigadores destacaron el contenido de una declaración prestada por la que fuera directora de Medios de la Comunidad de Madrid, Isabel Gallego, en sede judicial, en la que advertía de la asistencia de Aguirre a reuniones mantenidas con una empresa empleada por el PP madrileño para financiar de manera ilegal las campañas electorales de 2007 y 2011.\n\"Indra pagó servicios no realizados a empresas vinculadas a la campaña electoral del PP de Madrid en 2007 y 2011\", precisaron los investigadores, que identificaron dos pagos por un importe total de 566.497 euros a la empresa Formaselect Consulting. Según los hechos investigados, más del 90% de los ingresos que recibió esta empresa en 2012 y 2013 procedían de la empresa Indra.\nLa UCO aportó también otro informe relativo a Cristina Cifuentes en 2017 en el que advirtió de la existencia de \"elementos probatorios\" que podrían ser constitutivos de delitos de prevaricación continuada y cohecho. Ese año, el magistrado Eloy Velasco -antecesor de García Castellón en la instrucción del caso Púnica- investigaba una posible incompatibilidad en las funciones de Cifuentes como patrono de la fundación Fundescam y responsable de campañas electorales del PP de Madrid.\nEn concreto, el juzgado investigaba la adjudicación de un contrato al Grupo Cantoblanco -propiedad del empresario madrileño Arturo Fernández- para prestar los servicios en la cafetería de la Asamblea de Madrid. Los investigadores detectaron que Cifuentes compatibilizó la presidencia de la Mesa de contratación con un puesto en el comité de expertos del órgano de contratación, además de ser miembro de Fundescam e integrante del comité de campaña electoral del PP de Madrid en 2007.\nLa UCO señaló a Arturo Fernández como uno de los adjudicatarios de contratos públicos en los que se detectaron irregularidades y donde habrían participado cargos públicos que también pertenecían al patronato de la Fundación Fundescam cuando se efectuaron las aportaciones económicas. Cifuentes fue presidenta de la Comunidad de Madrid entre 2015 y 2018 y presidenta del PP de Madrid entre 2017 y 2018.\nLa Fiscalía Anticorrupción ha pedido al juez García Castellón la reordenación de las piezas que conforman el caso Púnica, abierto hace cinco años, en 2014, y que las fiscales encargadas de esta causa califican de \"una trama que ha ido tejiendo en el tiempo una tupida red de influencias presuntamente utilizada para obtener beneficios ilícitos\". \nEl Ministerio Fiscal establece 11 piezas en el marco de esta investigación, de las que sólo se ha juzgado una con sentencia condenatoria firme. Se trata de la pieza 1, relativa a un delito de revelación de secretos que sentó en el banquillo de los acusados a Francisco Granados, el que fuera número dos de Aguirre en el PP de Madrid. \nEl resto de piezas se estructuran de la siguiente manera. Pieza 2, relativa a hechos concernientes a fraudulentas adjudicaciones a empresas vinculadas a los investigados Alejandro de Pedro Llorca y José Antonio Alonso, en la Diputación de León. En relación a esta pieza, la Fiscalía ya presentó su escrito de acusación.\nLa pieza 3 investiga hechos relativos a fraudulentas adjudicaciones a sociedades mercantiles vinculadas también a De Pedro y Alonso en Murcia. La pieza 4 contempla hechos urbanísticos cometidos en Valdemoro (Madrid) y el posterior blanqueo de capitales. La pieza 5 se refiere a la contratación de locales en Valdemoro, Torrejón de Velasco (Madrid) y Serranillos del Valle (Madrid).\nLa pieza 6 investiga hechos relativos a la contratación de Cofely España y la pieza 7 a la contratación de Waiter Music. La pieza 8 está centrada en hechos relativos a la etapa de Granados en la Comunidad de Madrid y es la pieza 9 la que investiga el presunto desvío de fondos para pagar gastos del Partido Popular de la Comunidad de Madrid.\nLas dos últimas piezas del caso Púnica -pieza 10 y 11- están centradas en adjudicaciones a empresas de De Pedro y Alonso en Denia (Valencia), Valencia, Madrid, Majadahonda (Madrid), Valdemoro (Madrid), la Comunidad de Madrid y terceros países, así como en hechos relativos a la contratación de Alfedel, respectivamente.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues sí que han tardado. Y lo que falta...", "date": "08/03/2019, 19:01:45", "tags": ["Operación Púnica"], "newspaper": "elmundo"}