{"id": "e7454440-3d43-4285-6f47-a352a6f1bb5e", "content": "Nuevas reglas del juego\n\nMadrid es los tres millones largos de vecinos mas otro millón de personas que vienen diariamente a trabajar, comprar, gestionar, divertirse …. y diez millones de visitantes que, repartidos a lo largo del año, buscan disfrutar de alguno de los muchos y diversos atractivos de la ciudad. Madrid no solo es una gran metrópolis dinámica, diversa y desequilibrada, es el centro de una gran región urbana con más de siete millones de habitantes.\nComo toda gran ciudad tiene su futuro marcado por grandes retos y quizás el más importante sea volver la mirada hacia las personas. Madrid tiene una larga y fructífera tradición inmigratoria. En los años cincuenta y sesenta duplicó su población por la llegada de 1,3 millones de personas desde las zonas rurales, que buscando un porvenir mejor contribuyeron a hacer la ciudad actual, pero después ha desplazado a muchos de sus hogares jóvenes a vivir a unas periferias cada vez mas alejadas y dispersas.\nMadrid tiene que reinventar su vocación acogedora para incorporar adecuadamente y evitar la segregación a los nuevos vecinos, llegados y por llegar desde cualquier parte. De ello y de la reducción de los desequilibrios dependerá en gran medida su futuro como lugar de convivencia.\nEl objetivo no es absorber un más que dudoso crecimiento de población, sino adaptar la ciudad, sus viviendas, sus espacios públicos… a una estructura sociodemográfica distinta. La fecundidad, la inmigración, la esperanza de vida, la pirámide envejecida, el retraso de la emancipación, las nuevas formas de convivencia y el predominio de los hogares unipersonales o sin niños evidencian la necesidad de repensar la ciudad existente para unos vecinos con unas necesidades y deseos diferentes.\nMadrid deberá abandonar el viejo despropósito de construir más y más como falaz expresión de “desarrollo urbano” y dinamismo económico y esforzarse en regenerar su parque residencial, haciéndolo energéticamente eficiente y, sobre todo, adecuándolo a unos hogares con otras necesidades de alojamiento. Los madrileños, como los habitantes de otras grandes ciudades europeas, también se merecen un parque de vivienda social en alquiler que, además de atender emergencias sociales, les garantice viviendas adecuadas y asequibles.\nOtro de los mayores desafíos será reconducir los “nuevos barrios” por consolidar o por construir, que, frutos tardíos del urbanismo desarrollista del siglo pasado, se anuncian como “el Madrid del futuro”, pero que, para llegar a “formar ciudad”, tendrán que adecuarse a las necesidades de una sociedad distinta, con un modelo de movilidad diferente y mayores exigencias de eficiencia energética.\nLos madrileños tienen que cambiar la forma de moverse por una ciudad excesivamente congestionada y con una enorme complejidad logística. Se impone un modelo que garantice la accesibilidad, respetuoso con la salud de las personas y con el cambio climático, mas equitativo en el uso del espacio público, más verde y más funcional. Hay que repensar la ciudad para “después del coche”. El cambio es ineludible, difícil pero posible y deseable. Los que tienen edad para ello, recordarán que hace unos pocos decenios algunos consideraron un despropósito prohibir que los coches circularan por El Retiro.\nEl futuro es incierto por naturaleza, pero la dinámica social, la revolución tecnológica, la globalización de la economía… presentan evidencias de que la ciudad está cambiando profundamente y muy deprisa. Son necesarias nuevas “reglas del juego”, por ejemplo, para combatir la mercantilización financiera de la ciudad, pero no bastará con los cambios normativos. Habrá que desarrollar una nueva cultura: los madrileños deben ser consultados sobre cómo quieren que sea su ciudad, y asumir la responsabilidad de participar activamente en el propósito de hacerla más igualitaria, sostenible y eficiente. Para superar con éxito los enormes retos que afronta Madrid será necesario consensuar colectivamente los objetivos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Población urbana", "Geografía", "Población", "Madrid", "Comunidad de Madrid", "Demografía", "España", "Sociedad", "Ciencia"], "newspaper": "elpais"}