{"id": "e7496730-08ee-4390-612d-1046ab6da769", "content": "El documento que prueba la alerta sobre el 'mena' que podría tener tuberculosis\n\n\nLa Policía Municipal ha emitido una alerta después de que un menor extranjero no acompañado (mena) que podría tener tuberculosis, de 17 años de edad, se haya marchado de forma voluntaria del centro de Primera Acogida de Hortaleza, situado en la calle Valdetorres del Jarama.\nEn la alerta se dan los datos personales del menor y se recomienda a los agentes que extremen sus medidas de autoprotección en caso de localizar al joven, que se encuentra en paradero desconocido.\nEl consejero de Políticas Sociales, Alberto Reyero, de Ciudadanos, ha asegurado esta mañana que \"hasta lo que nosotros sabemos esta situación no se ha producido y la Policía no tiene ninguna alerta al respecto\", pero este periódico tuvo acceso a ella ayer, tal y como se puede comprobar en el documento al inicio de esta información. \nDesde la Consejería de Políticas Sociales se ha precisado hoy que no han recibido ninguna alerta en este sentido, aunque reconocen el escrito. \nFuentes de la Comunidad de Madrid afirman que a todos los menores se les hace la prueba de la tuberculina al llegar al centro, el test de maltoux, pero dar positivo no significa indefectiblemente que tengan la tuberculosis. De hecho, subrayan que si los valores son altos, el médico del centro acude inmediatamente con el menor al centro hospitalario de referencia.\nEn la actualidad, el centro tiene capacidad para cerca de 52 menores, y ahora mismo hay ocupadas unas 40 plazas. Desde el anterior Gobierno regional, del PP, denunciaron en repetidas ocasiones que sólo habían recibido del Gobierno central 1.500 euros de los 40 millones que se prometieron para las comunidades.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nBendita multiculturalidad, importando lo mejor de cada país. Encima dicen sin disimulo que lo presupuestado para Menas en Madrid son nada menos que 40 millones de euros. 40 millones de euros equivale a pagarle los 6 años de la carrera a 5.000 estudiantes de Medicina, para que nos vayamos dando cuenta del dinero que tiramos", "date": "08/24/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}