{"id": "e74c2e49-54dc-4504-6522-6bac0e336c8b", "content": "Arrimadas, increpada a las puertas de su colegio electoral\n\nUna treintena de personas han abucheado a la candidata de Ciudadanos por Barcelona, Inés Arrimadas, al entrar y al salir del colegio electoral Ausiàs Marc, en el barrio barcelonés de Les Corts. Los que han insultado a la candidata con gritos de “fascista” o “mentirosa” no estaban convocados por ningún colectivo y se trataba de otros votantes que se acercaban al colegio electoral y vecinos que gritaban desde los balcones de los edificios cercanos. Los independentistas también han coreado el repetitivo “libertad presos políticos” mientras apoderados e interventores de la formación naranja contrarrestaban los abucheos deshaciéndose en abrazos y saludos a la líder barcelonesa.\nArrimadas ha votado a las 12.30 acompañada de su marido, Xavier Cima. A diferencia de en otras ocasiones, todos los miembros de la mesa electoral han dado la mano a la candidata. Al salir del colegio y entre abucheos, Arrimadas ha criticado a los que protestaban frente a ella: “Gritan más porque saben que tienen la protección del Govern de la Generalitat. Quienes quieren echarnos de Cataluña tienen toda la impunidad”.\nLa candidata ha concluido su discurso pidiendo un voto que permita pasar del “odio” a la \"convivencia”. Mientras, algunos espontáneos apostillaban el mensaje de la líder naranja con expresiones como “en prisión tendrías que estar tú”. El voto en Cataluña, ha dicho Arrimadas, “va a servir para que la ruptura dé paso a la unión de los ciudadanos”. Tras estos incidentes, Arrimadas ha abandonado el colegio junto a su marido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Inés Arrimadas", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Ciudadanos", "Elecciones Generales", "Cataluña", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}