{"id": "e7620879-834b-4dde-7ebc-cac476a2cb75", "content": "España empezará a retirar en menos de dos semanas las concertinas de la valla de Ceuta y Melilla\n\nEl Ministerio del Interior comenzará en menos de dos semanas las obras para retirar las concertinas de las vallas de Ceuta y Melilla. Los trabajos se prolongarán diez meses y supondrá un coste de casi 18 millones de euros (8,3 millones para Ceuta y 9,5 millones para Melilla). La alambrada con cuchillas se sustituirá por otros elementos menos lesivos que el ministerio aún no ha concretado. \nLa retirada de las concertinas forma parte de un proyecto de refuerzo y modernización de la frontera más amplio, que tiene un coste total de 32 millones de euros. Mientras duren las obras, España y Marruecos reforzarán las medidas de seguridad a ambos lados de la frontera. El país vecino no solo mantiene las concertinas en su parte de la valla sino que acaba de terminar la instalación de nuevas cuchillas.\nEsta es la primera gran intervención en las vallas en 13 años. Las únicas reformas que se han hecho desde 2006 han sido reparaciones concretas de daños producidos por la climatología o por las entradas masivas de personas. La retirada de esa tercera valla fronteriza que provoca graves cortes a quien pretende sortearla es motivo de controversia desde 2005 y solo el pasado enero el Consejo de Ministros aprobó el proyecto en el marco de un plan más amplio de refuerzo de la frontera, una reivindicación recurrente de las asociaciones policiales.\nLa responsable de la ejecución de las obras es la empresa Transformación Agraria SA (TRAGSA), un conjunto de empresas públicas, que reforzará la base del vallado y sustituirá por tramos las concertinas. En las zonas de más vulnerabilidad se aumentará la altura de la valla hasta diez metros más. El refuerzo del perímetro es la tercera y última fase de un plan que ha incluido la instalación de un nuevo circuito cerrado de televisión que incluye 66 cámaras, 14 de ellas térmicas. El proyecto también ha puesto en marcha sistemas de reconocimiento facial en los puestos fronterizos de El Tarajal (Ceuta) y Beni Enzar, Barrio Chino, Mariguari y Farhana (Melilla).\n \n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["Melilla", "Fernando Grande-Marlaska", "Ceuta", "Marruecos", "Magreb", "Fronteras", "Inmigración", "África", "Política exterior", "Migración", "Demografía", "España", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}