{"id": "e7622e25-cfe5-4313-71e0-ef42fdbaf828", "content": "“En una década habrá carne sintética de laboratorio”\n\nLa nanotecnología (tecnología de los materiales y de las estructuras en la que el orden de magnitud se mide en nanómetros) es la rueda del S.XXI. Una empresa ha desarrollado nanoimpresiones que se podrán usar con cualquier dispositivo electrónico (móvil, ipad etc) para que no sea necesario llevar gafas o lentillas. Un software gradúa el problema de visión de cada usuario. Además, “la nanotecnología ofrecerá en 10 o 15 años soluciones como nanorobots: robots que circulan por el torrente sanguíneo hasta células tumorales sin afectar al resto del cuerpo”, afirma Manuel Fuertes, director de Kiatt. Pero todavía hay que dar muchos pasos antes de que sea posible. \"Hoy por hoy el desarrollo de robots para ayudar en la lucha contra las enfermedades está en fase experimental\", asegura Julio Mayol, director médico del Hospital Clínico San Carlos de Madrid.\nLos retos para el futuro cercano empiezan con cambios en el sector nanotecnológico, agroalimentario, la detección de enfermedades con la inteligencia artificial, el desarrollo masivo de la biónica hasta el internet of things para tener fábricas 4.0 más seguras y predictivas o smart cities\nEn los últimos 250 años se ha duplicado nuestra esperanza de vida. Hemos pasado de vivir 40 años a por lo menos 80. Durante las últimas décadas los investigadores han estudiado en profundidad muchas enfermedades como párkinson o alzhéimer porque, además de vivir más años, queremos tener mayor calidad de vida. “Se están desarrollando tecnologías que con frecuencias de voz o en los ojos, podremos detectar este tipo de enfermedades”, asegura Fuertes. Sin embargo, estas tecnologías aún no se han llevado al terreno práctico. \"La robótica se usa en sanidad principalmente para el guiado en cirugías, la preparación de medicamentos o para analizar datos y tomar decisiones en el tratamiento de algunas enfermedades\", señala Mayol.\nEl 25% de la población mundial tendrá más de 50 años en 2050. Los retos para el futuro cercano empiezan con cambios en el sector nanotecnológico, agroalimentario, la detección de enfermedades con la inteligencia artificial, el desarrollo masivo de la biónica hasta el internet  de las cosas para tener fábricas 4.0 más seguras y predictivas o smart cities.\n“El discapacitado de hoy será el supercapacitado del futuro”, señala Fuertes. El desarrollo de sensores de visión posibilita que los ciegos distingan formas para moverse de manera más independiente. Actualmente se están generando dispositivos que permitan distinguir esas formas en 3D. “En el futuro llegaremos a ver objetos en alta definición o de manera supertelescópica y herramientas que mejoren la visión de un ojo humano sano o ver un color que no es posible con un ojo con una capacidad de visión normal”, señala Fuertes. “También podremos oír frecuencias que el oído humano no puede escuchar actualmente”, añade. Además, está convencido de que se producirá un gran cambio cuando una persona sana decida cambiar una parte de su cuerpo por una parte biónica sin tener ningún problema de salud, solo para ser superior. \nUn científico indio ha fabricado un pequeño contenedor donde se puede meter agua no potable, y al pasar través de un filtro nanotecnológico se convierte en potable. “Si somos capaces de canalizar este tipo de inventos vamos a poder ofrecer agua potable a toda la humanidad”, apunta Fuertes.\nSe producirán grandes cambios en alimentación. “En diez o quince años se generarán células para hacer ‘super carne’ o carne sintética, de laboratorio. En China solo el 10% de la superficie es cultivable y no es fácil abastecer a toda la demanda”, señala Fuertes. En 2013 su empresa apoyó un proyecto con un biorreactor celular que produce células de manera masiva que se pueden usar en muchos sectores, entre ellos el de la carne sintética. Además el empresario cree que no existen riesgos si se consume esta carne. “Según pasan los años es muy raro que haya problemas porque los controles de calidad son cada vez más serios y en España son incluso más estrictos que en países como Reino Unido”, afirma Fuertes.\nActualmente hay alrededor de 23.000 millones de dispositivos conectados entre sí y se calcula que en 2050 habrá 100.000 millones de dispositivos conectados. Internet of things o Internet de las cosas tiene que ver con las conexiones. \"Son todos los dispositivos conectados a otros dispositivos gestionados a través de internet. Son los dispositivos lúdicos, los de uso personal o los contadores de la luz, de agua etc\", explica Eusebio Nieva, director de Checkpoint en España y Portugal.\nUno de los usos del internet de las cosas serán las ciudades inteligentes. Nieva cree que serán comunes en un futuro muy cercano. \"Hoy por hoy, muchos fabricantes están orientados a automatizar todo. Estás ciudades tendrán desde semáforos adaptativos que cambien en función del tráfico o líneas de autobús autónomas\", señala Nieva. También se podrá solucionar el problema de la polución en ciudades como Madrid. Los nuevos sistemas posibilitan la medición de los niveles de contaminación con sensores precisos en distintas zonas de la ciudad y así, poder tomar soluciones en base a datos. En definitiva, optimizar mejor los recursos.\nLa sensorización completa del campo para obtener la mayor productividad sin influir negativamente en el medio ambiente ya es una realidad en España. “Muchas empresas murcianas o almerienses se han convertido en fábricas de alta tecnología, ya no tienen nada que ver con la agricultura tradicional”, explica Manuel Fuertes, director de Kiatt.\nLos expertos aseguran que estamos viviendo la aceleración de la aceleración. La innovación que se produce en un año equivale a 200 años en avances. Lo tecnológico, electrónico y digital están uniéndose para mejorar la vida de las personas pero existen algunos retos, como la adaptación. “Necesitamos que estos cambios sean progresivos aunque todo lo que está cambiando o está a punto de cambiar nos obligará a cuestionarnos planteamientos que aún ni imaginamos”, apunta Fuertes. Otros expertos no quieren adelantar nada sin saber qué nos espera. \"Es difícil saber qué pensaremos en el futuro porque los humanos pensamos de manera lineal y los cambios no se producen de manera lineal\", concluye el doctor Mayol.\nEl madrileño Manuel Fuertes se mudó a Reino Unido con solo 14 años. Sus altas calificaciones le permitieron estudiar ciencias de la ingeniería en la Universidad de Oxford. Terminó con 21 años y montó su propia empresa. “Nos dedicamos a buscar inventos que sean patentables, que los podamos proteger a través de propiedad intelectual”, asegura. Su sede, que inicialmente estaba en Bristol (Reino Unido), se trasladó a Londres y años después, abrió filiales en Singapur, Hong Kong y Shangái. 20 años más tarde se instala en su nueva oficina Madrid.\nEn su empresa llamada Kiatt ponen en contacto a inversores, científicos y empresas para que los descubrimientos científicos y los desarrollos tecnológicos lleguen al público. Ahora lo hará en España donde “hay ciencia muy buena y puntera, no solo en las universidades y centros de investigación sino también en el tejido empresarial”, asegura Fuertes. Además cree que a veces los grandes proyectos “se quedan en los cajones” porque no se buscan los intermediarios para sacar a la luz los avances científicos o no se saben canalizar bien.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Innovación", "Biónica", "Nanotecnología", "Política científica", "Tecnología", "Agroalimentación", "Industria", "Ciencia"], "newspaper": "elpais"}