{"id": "e76b6364-8e6c-4af9-4f46-c0056dc9f124", "content": "Realismo mexicano al otro lado de la pantalla\n\nPara la guionista mexicana Paz Alicia Garciadiego lo que une a Madrid y a la Ciudad de México es que el esperpento que definió el dramaturgo Ramón María del Valle-Inclán sucede en las dos urbes por igual. Las diferencia la manera de contarlo: “En España el realismo es crudo y soez, y en México es fatalista, más con un tono de ‘Ya nos llegó la chingada’”. Garciadiego y su marido, el director también mexicano Arturo Ripstein, tándem cinematográfico que ha dado lugar a decenas de largometrajes, son los homenajeados con el Premio Mirada Internacional de la vigésimoctava edición del Festival de Cine de Madrid, el más antiguo de la capital. El premio nacional es para Francesc Betriu, director que comenzó en la producción de cortometrajes independientes, algunos de ellos censurados por el régimen franquista. “Es un gran ejemplo para los nuevos realizadores”, afirma la organización.\nAmbos, en Madrid, donde también han trabajado, se sienten “como en casa”. “Cuando veo El día de la bestia o La Comunidad [largometrajes del director Álex de la Iglesia] siento ‘¡Ay, qué ganas de ir para allá!’\", cuenta Garciadiego. Esta edición del festival de cine recuerda, precisamente, a las numerosas películas en las que Madrid ha tenido un papel protagonista. Con el lema \"Luces, cámara, Madrid\" y la imagen de un oso colgado de Torrespaña, busca poner de relieve la ciudad como plató de cine en un vídeo en el que repasa escenas de Mujeres al borde de un ataque de nervios de Pedro Almodóvar, El crack de José Luis Garci o Abre los ojos, de Alejandro Amenábar. El actor y director Jesús Monroy, organizador del festival, se queda con Madrid, de Basilio Martín Patino, sobre el viaje de un cineasta alemán a la capital. Pero Madrid solo es una pata de este festival. En total se proyectarán 231 producciones de 39 nacionalidades y temáticas diversas que se proyectan en nueve salas de la capital. El certamen recoge el testigo feminista del año pasado (que tuvo como lema “Yo también ruedo”). Así, casi la mitad de las producciones que compiten en el festival han sido dirigidas o codirigidas por mujeres.\nMonroy, si tiene que elegir entre la programación, recomienda no perderse los largometrajes de los premiados: Profundo Carmesí, La calle de la amargura, La perdición de los hombres o El coronel no tiene quien le escriba, de Ripstein. Estos son algunos ejemplos de la filmografía del mexicano que incluye el festival. Además, después de la película, director y guionista mantendrán cuatro encuentros con el público. Los asistentes también podrán conversar con el español Betriu, de cuya filmografía el festival ha elegido 15 largometrajes entre los que destacan Réquiem por un campesino español, Mónica del Raval y Corazón Solitario. En la sección de competición las producciones lucharán en diez categorías: cuatro para cortometrajes (Nacional, Internacional, Shorts and Shorts y PNR, solo para socios de la organizadora Plataforma de Nuevos Realizadores), tres para largometrajes (Nacional, Internacional y PNR), sección infantil (titulada Cine Molón), sección de cine sordo y sección Femmes (exclusivamente para producciones de mujeres).\nGarciadiego y Ripstein celebran esta cita como una ventana al cine independiente y emergente: “Es la única manera de llevar al público a la diversidad”, coincide la pareja. No dudan a la hora de echar la culpa al público de la hegemonía estadounidense en las salas. “Vas a Sidney, a Pekín o a Buenos Aires y están las cinco mismas películas gringas. El público, si es mayor de edad para votar, también debería ser responsable en sus gustos cinematográficos”, sentencia Garciadiego. “Un festival es el único lugar donde se puede educar al público”, continúa Ripstein.\nLos cineastas mexicanos reclaman más intercambios cinematográficos como este festival, en el que el público madrileño puede acceder al cine del otro lado del Atlántico. Cabe destacar, por ejemplo, el largometraje Huachicolero, del mexicano Edgar Nito (Premio al Nuevo Mejor Director del Festival de Tribeca), que plasma la realidad de los mexicanos que roban combustible en el estado de Guanajuato. “Antes, los principales productores de cine en español eran México, España y Argentina, el intercambio era frecuente y nos conocíamos bien”, explica el director, “pero el país del rifle [en referencia a Estados Unidos] te convence de cualquier cosa y parece que su oferta es la única e invariable”. Su guionista y esposa coincide en el análisis: “Este año a México, llegó alguna película más la gente solo conoció Dolor y Gloria. Los autores que no hacemos películas en inglés estamos marginados”.\nQué: Festival de Cine de Madrid, 231 proyecciones de películas y cortometrajes\nDónde: Cineteca Matadero, Sala Berlanga, Cine Doré, Conde Duque, Universidad Nebrija, Academia de Cine, Casa de México, Casa América, Auditorio Marcelino Camacho.\nCuándo: del 10 al 20 de octubre.\nEntrada gratuita hasta completar aforo excepto Cine Doré (3€)\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Arturo Ripstein", "Francesc Betriu", "Paz Alicia Garciadiego", "Guanajuato", "México", "Norteamérica", "Latinoamérica", "Comunidad de Madrid", "América", "España"], "newspaper": "elpais"}