{"id": "e76c6e23-2492-41ac-75c3-c21875074685", "content": "Los nuevos colores de la Giralda\n\nEl Cabildo de la catedral de Sevilla acometió en 2017 una gran obra para restaurar la Giralda, su torre insignia de 97 metros de altura, la mayor que se realiza en el monumento desde que Hernán Ruiz II la remató con un cuerpo de campanas en 1558. Los trabajos de conservación, limpieza y consolidación, que actualmente se realizan en la cara Este de la torre, han descubierto colores que no se habían conservado en las otras dos caras ya restauradas (Oeste y Sur). \"Sabemos, gracias a algunos grabados y documentos, que la Giralda debía tener diferentes colores, los que se le aplicaron en época renacentista, pero es ahora, con la limpieza, cuando hemos descubierto los dorados en elementos pétreos del cuerpo de campanas, además de ocres, amarillos y anaranjados\", ha explicado este miércoles en Sevilla el arquitecto Eduardo Martínez, director de la restauración integral de la Giralda que, por primera vez, se está haciendo desde un andamio con un solo lado que cubre toda la fachada en la que se trabaja.\n\"La restauración de elementos puntuales en la Giralda ha sido constante a lo largo de los siglos, pero siempre se ha hecho desde guindolas colgantes, nunca se había colocado un andamio como este, que cubre una cara completa de la torre y logra mantener el equilibrio porque está sujeto a otro más pequeño ubicado en el cuerpo de campanas\", ha aclarado Martínez, orgulloso tras haber diseñado una estructura liviana que no oculta el monumento. Según el Cabildo, la cara Este estará lista a finales de año o los primeros días de enero y, entonces, podrá verse la torre almohade sin aditamentos hasta abril de 2020, cuando se comenzará la última fase del trabajo en el lado Norte. La restauración de la Giralda cuesta unos 2,4 millones de euros y la sufraga íntegramente el Cabildo. En los últimos cuatro años, el Cabildo Catedral de Sevilla ha destinado 2,5 millones anuales a mantener y restaurar sus bienes inmuebles y otro medio millón a los bienes muebles.\nLa torre almohade, construida a finales del siglo XII como minarete de la nueva mezquita mayor de la ciudad —la antigua, del siglo IX, estaba en el solar que hoy ocupa la iglesia del Salvador— no presentaba problemas estructurales, sino de \"epidermis\". \"Había elementos sueltos por roturas o por el desgaste de los materiales, no muy grandes de 10 o 12 centímetros, que pueden ser un peligro para las personas si caen desde una altura considerable\", ha comentado Jaime Navarro, arquitecto-conservador de la catedral.\n\"Las obras marchan muy bien, tanto en objetivos como en tiempo. Es también importante la labor de investigación que estamos realizando a la par que los trabajos de conservación. Hay materiales muy deteriorados, tanto piedra como hierros y ladrillos. Problemas que no se observan desde el suelo, como el deterioro de los ramos de azucenas o de las cabezas de los leones que están pegados a la parte almohade, de los arquillos...\", ha añadido Martínez.\n\"En 1568 la Giralda era roja, Hernán Ruiz II decidió pigmentarla completa con almagra, este dato ya lo conocemos de las intervenciones anteriores, pero hay muchos otros colores en la cara Este, más que en las otras que hemos restaurado. Y los dorados que, creemos, se aplicaron durante la Contrarreforma sobre lo que ya se había pintado cuando se le colocó el cuerpo de campanas\", apunta el arquitecto, quien añade que la pérdida de la policromía no es solo efecto del tiempo, sino también de la decisión que se tomó en el siglo XIX de raspar la torre para eliminar el rojo.\n\"Como hemos hecho en otras ocasiones, queremos que el público pueda conocer todo lo que hacemos en la catedral y por eso inauguramos hoy dentro de las naves de la catedral la exposición La Giralda de Sevilla: restauración, investigación y documentación que ilustra la recuperación de las caras Oeste y Sur; además de sobre la limpieza de las portadas de la Concepción y del Príncipe\", ha afirmado Antero Pascual, portavoz del Cabildo, quien ha adelantado también que el 4 de noviembre se cerrará la Iglesia del Sagrario (templo integrado en la catedral) para realizar obras de consolidación en las bóvedas, agrietadas debido a problemas en la cimentación.\nPor otra parte, la conservadora de bienes muebles de la catedral, Ana Isabel Gamero, ha presentado este miércoles la restauración de varias obras de arte. Los trabajos en la montaña hueca, como llaman a la catedral gótica más grande del mundo que la Unesco declaró Patrimonio Mundial en 1987, no se limitan al edificio. La capilla del Pilar acoge uno de sus últimos tesoros recuperados: la escultura gótica de la Virgen del Pilar, realizada en barro cocido y policromado por Pedro Millán a finales del siglo XV, luce esplendorosa en su altar, como si el tiempo no hubiera pasado por ella.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["Catedral Sevilla", "La Giralda", "Restauración patrimonio", "Monumentos", "Catedrales", "Protección patrimonio", "Patrimonio de la Humanidad", "Patrimonio eclesiástico", "Edificios religiosos", "Patrimonio histórico", "Andalucía", "Iglesia católica", "Patrimonio cultural", "Cristianismo", "Religión", "España", "Cultura", "Arte"], "newspaper": "elpais"}