{"id": "e76f745b-6eaa-4801-7294-1aa80cf50959", "content": "Los Reyes visitan a Juan Carlos I en el hospital con las infantas\n\nLos reyes Felipe VI y Letizia han visitado en la tarde de este martes, junto a sus hijas, las infantas Leonor y Sofía, a Juan Carlos I. Es la primera vez que las menores visitan a su abuelo. El rey emérito, de 81 años, ha abandonado la Unidad de Cuidados Intensivos (UCI) casi 72 horas después de que los médicos del Hospital Quirónsalud Madrid, de Pozuelo de Alarcón, le implantaran un triple by-pass aortocoronario el pasado sábado.\nLas hijas de los Reyes han llegado a la clínica con sus padres pasadas las 18.00. A su salida del centro, en el que han permanecido algo más de una hora, han contado que le han llevado a su abuelo una tarjeta. “Una cosa íntima”, ha puntualizado Felipe VI cuando su hija, la infanta Sofía, lo explicaba a la prensa congregada desde esta mañana. El Rey se ha alegrado de la buena evolución de su padre: “Da gusto verle tan bien y animado. Y, como siempre, manteniendo el buen humor”.\nLa reina Sofía también se ha acercado este martes al centro pasadas las 10.00 y, apenas una hora después, lo ha hecho la infanta Elena junto a sus dos hijos, Felipe y Victoria. A su salida, pasadas las 15.30, la reina Sofía ha contado que el Rey “se encuentra perfectamente” y que espera que “le den el alta pronto”. Sobre las 17.00 ha llegado Cristina de Borbón, quien ha permanecido en el Hospital 45 minutos. La hija del rey Juan Carlos también visitó a su padre este lunes con tres de sus cuatro hijos —Juan Valentín, Miguel e Irene—. Entonces afirmó que su el rey emérito se encontraba \"muy bien\".\nQue el rey Juan Carlos deje de estar sometido a vigilancia intensiva no implica un traslado físico del Monarca emérito dentro de la clínica, si no un cambio en su estado clínico, ya que desde que finalizó la operación se encuentra en una de las 57 grandes habitaciones del edificio, de 40 metros cuadrados, y en un pasillo que el centro ha cerrado para él.\nEl próximo comunicado médico se difundirá este jueves a mediodía. El pasado domingo, la dirección del centro aseguró que el Rey emérito se encontraba consciente, se había levantado y respiraba sin apoyo. La reina Sofía destacó este domingo, tras visitarle, su sentido del humor: \"Nunca lo pierde\".\nLos Reyes ya se acercaron a la clínica el pasado domingo. Don Felipe pudo hablar con su padre, a quien vio bromeando y \"con las típicas molestias, pero evolucionando muy bien\". Era la primera vez que doña Letizia acudía a la clínica para visitar a su suegro y comentó que le había encontrado \"muy valiente\".\nLa cirugía estaba programada desde el 11 de junio tras una revisión y, según la directora gerente del centro médico, Lucía Alonso, resultó \"un éxito\". El propio Felipe VI lo recalcó este domingo: \"Todo va bien, aunque hay que tener paciencia, porque es una gran cirugía. No es cualquier cosa\". El Rey emérito continuará ingresado por ahora. Fuentes de la Casa del Rey piden cautela y paciencia para saber cuándo se podrá ver a Juan Carlos I salir del hospital, como prometió cuando ingresó la noche del viernes.\nLa operación comenzó el sábado por la mañana, aunque La Zarzuela no ha especificado la hora exacta. Felipe VI precisó que fue dentro del tiempo previsto y que se había desarrollado sin complicaciones. La intervención a la que se sometió Juan Carlos I pretende evitar riesgos coronarios que puedan ocasionarle enfermedades cardiovasculares. Quienes las afrontan suelen realizar entrenamiento físico supervisado una vez reciben el alta, como detalla el cardiólogo de Quirónsalud Ignasi Duran en una publicación del centro.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Juan Carlos I", "Cirugía", "Tratamiento médico", "Familia Real", "Casa Real", "Medicina", "España", "Política", "Salud"], "newspaper": "elpais"}