{"id": "e77c7f36-6be7-4332-6a2f-bedccfb19133", "content": "Casado reprocha a Rivera falta de patriotismo por rechazar España Suma\n\nAunque prometió no entrar en el cuerpo a cuerpo con Ciudadanos, el líder del PP, Pablo Casado, ha dedicado buena parte de su discurso este lunes ante el comité ejecutivo nacional, a lanzar, sin citarlos, una cadena de reproches a Ciudadanos por rechazar su propuesta de coalición preelectoral, España Suma. Así, Casado, ha asegurado que esa división hace al centro derecha  perder \"capacidad ejecutiva real\", que las consecuencias de la fragmentación del electorado han sido \"letales para España\" y que Cs ha \"alejado sus prioridades de las de sus votantes\".\nSin citarlo, Casado advirtió a Albert Rivera que \"no hay posibilidad alguna de sutituir al PP como corazón, cerebro y pulmón del centro derecha español\" y aseguró que no se podía \"invocar patriotismo alguno\" si luego se permite, por esa \"fractura electoral empobrecedora\", que gobierne la izquierda. La portavoz en el Congreso, Cayetana Álvarez de Toledo, está dispuesta a ceder su puesto como cabeza de lista por Barcelona a Inés Arrimadas, como ha adelantado en una entrevista en El Mundo. Ciudadanos ya ha rechazado esa propuesta. Las encuestas señalan una mejora de resultados del PP y una pérdida importante de escaños para el partido de Rivera. La portavoz de la ejecutiva nacional, Lorena Roldán, ha asegurado que Ciudadanos está de acuerdo en sumar con el PP, \"pero con la fórmula de Andalucía [pacto postelectoral], no con la de Gürtel\". \"Sí a sumar diputados, no a sumar imputados\", ha añadido, informa Elsa García de Blas. \nEn esa línea, el presidente popular ha llegado a decir que quiere un \"partido popular ampliado, más popular y menos partido\", y ha hablado de actuar como \"una plataforma política al servicio de los españoles\".  \"Tengo muy claros mis principios políticos, pero entre todos esos principios domina el deseo de que España vuelva a ser un país unido\".\nDurante la reunión del Comité Ejecutivo Nacional se ha hecho pública la dimisión de la presidenta del PP asturiano, Merecedes Fernández, apartada de la candidatura y las listas de las pasadas elecciones autonómicas y sustituida por Teresa Mallada. Fuentes del PP señalan que le buscarán un hueco en Madrid, probablemente, en las listas del Senado.Fernández, conocida como Cherines, ha protagonizado varios enfrentamientos con la nueva cúpula popular y en un comité ejecutivo posterior al batacazo de las generales llegó a pedir la cabeza de Javier Maroto, director de aquella  campaña electoral.\nEl secretario general, Teodoro García Egea, dirigirá la nueva campaña para las elecciones del 10 de noviembre, aunque el partido ha cambiado el formato del equipo de campaña para ampliarlo e incluir a representantes de todos los territorios.\nNinguno de los barones presentes en el comité ejecutivo ha pedido la palabra durante la reunión. El PP cierra filas de momento, con buenas perspectivas en las encuestas y el propósito de influir en la elaboración de las nuevas listas electorales. El presidente andaluz, Juan Manuel Moreno, insistió en \"incorporar a los mejores\". Alberto Núñez Feijóo alabó el discurso de Casado. Preguntado por si la estrategia de recuperar el centro es compatible con el nombramiento de Cayetana Álvarez de Toledo como portavoz en el Congreso, el presidente gallego se ha limitado a decir: \"Lo elegido, elegido está\". El líder del PP vasco, Alfonso Alonso, que ha tenido un enfrentamiento público con la  portavoz, ha querido zanjar el asunto: \"Se me ha olvidado. No tengo ningún problema con ella\".\nCasado trasladará sus próximos comités de dirección a Vitoria y Pamplona.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pablo Casado", "Elecciones Generales", "PP", "Elecciones", "Partidos políticos", "España", "Política", "Elecciones Generales 2019"], "newspaper": "elpais"}