{"id": "e77de96f-cbce-4918-58c1-c54057bd64c7", "content": "Áspero\n\nLa realidad se altera cuando dormimos mal. Sale uno de la cama con un embotamiento de carácter anímico que lo acompaña durante todo el día. La vigilia adquiere entonces las calidades alucinatorias del sueño. Hay países insomnes que se parecen a este inmigrante que va dando cabezadas delante de mí, en un vagón de la línea 5 del metro de Madrid. Pobre. Se queda dormido unos segundos, acunado por los balanceos del convoy, y de repente abre los ojos y mira con espanto a su alrededor, tratando de averiguar quién es, dónde se encuentra, qué es lo último que recuerda de su vida anterior a este episodio de sonambulismo.\nEspaña lleva una temporada larga sin pegar ojo. Viaja en uno de los vagones del tren de Europa como una expatriada de sí misma a la que explotan sin piedad en el lugar de acogida. Tan pronto se le desbordan los pantanos como se le secan los únicos acuerdos políticos de los que podría obtener algún sosiego. Su actividad diurna es errática y la nocturna es un dar vueltas agotadoramente entre las sábanas (por lo general, sucias). Todo ello se traduce en trastornos de carácter que la conducen, por ejemplo, a convocar elecciones de forma compulsiva. Hay sociedades a las que les vendría muy bien un ansiolítico, un relajante muscular, un hipnótico, no sé, un sedante que las arrancara de la estupefacción que observo en el inmigrante citado más arriba y que quizá sea el reflejo de mi propia extrañeza, pues también yo acabo de dar una cabezada que en cuestión de segundos me ha lanzado, desde los despeñaderos oníricos, a las luces artificiales de esta línea del subterráneo por cuyos túneles me dirijo a no sé dónde. En esto, en no saber adónde vamos, coincidimos mi país y yo este viernes del áspero septiembre.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/20/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Ansiedad", "Pactos políticos", "Elecciones Generales", "Elecciones", "Europa", "España", "Sociedad", "Política", "Elecciones Generales 2019"], "newspaper": "elpais"}