{"id": "e78ef33b-ec37-409e-4081-070778a02bd9", "content": "Europa angustia al Real Madrid\n\nFINALIZADO\nDel Madrid sublevado en LaLiga desde el azote de París al Real agónico de la Champions. Así de pendular es este equipo. Tan intrigante que lo mismo le golea un PSG rebajado que las pasa canutas para negociar un empate con el Brujas, conjunto del camión escoba de la Liga de Campeones. Ya en el segundo acto, dos cabezazos terminales, de Ramos y Casemiro, dos centuriones, rescataron un punto para los de Zidane. Antes, dos tantos burlones de Dennis pusieron contra las cuerdas a un Madrid de garrafón, decepcionante y paticojo en el primer tiempo. Un equipo destartalado, sin orden, sin hueso alguno, cada cual a lo suyo. Un toque de corneta tras el descanso dio paso a un Real con otro tonelaje. Por las bravas cazó un empate ante un oponente al que se le vino encima el Santiago Bernabéu.\nEste enigmático Madrid no encuentra amparo en su torneo totémico. Lo de su tránsito por Europa es tan trascendente como único: jamás en su célebre historia había encajado al menos dos goles en tres partidos consecutivos en la Copa de Europa en Chamartín. El CSKA (0-3), el Ajax (1-4) y el Brujas (2-2) originaron tal repentino ocaso. Y, por tan espinoso camino, el batacazo del Parque de los Príncipes (3-0).\nArrancó chato el Madrid. Se tomó el cartel como si el Brujas fuera un simple gregario de esta Liga de Campeones. Tan poco firme partió el Real que se fue a la lona frente a un rival con un plan de lo más rutinario. Apiñado todo lo posible en defensa y con una sola intención ofensiva: poner en estampida a sus velocistas africanos, Tau y Dennis. Suficiente para dislocar al Madrid.\nLa primera prueba, el 0-1. Vanaken conectó con Tau y Tau con Dennis mientras la zaga local estaba caóticamente alineada. Dennis, frente a Courtois, marcó sin querer. La pelota le sacó la lengua con fortuna para el nigeriano, que tras un mal control con el pie derecho tuvo un rebote afortunado en el izquierdo. De traca. Como chancero fue su segunda diana. Una torpeza del menos torpe, Modric, derivó en otro duelo esgrimista entre Dennis y Courtois. El ariete del Brujas se trompicó, dejó turulato a Courtois y bingo. Fruto del desbarajuste madridista, Modric buscaba aliarse con Ramos para dar salida al juego cuando solo interfería un contrario y no había necesidad de alianzas con el capitán.\nEl Madrid se volvió un equipo neurótico, superado por la congoja. Por atrás, un pelotón siempre a la carrera tras Tau y Dennis, esprínteres, pero no futbolistas para el olimpo. Hacia adelante, solo el empeño rematador de Kroos, sin chispa Hazard, sin socios Benzema. Tras una batería de córneres, un cabezazo de Varane al que respondió con una estupenda parada Mignolet poco antes del 0-2. La gente, mosqueada, despidió al grupo con pitos. Los más sonantes para Lucas, abnegado jugador que no pasa por su mejor momento.\nDe vuelta del respiro, Zidane retiró al también silbado Courtois —problemas estomacales, según el club— y junto a Areola compareció Marcelo por Nacho. El Madrid no demoró el arreón. Enchironó al Brujas en el tendal de su portero Mignolet y le sometió a un asalto continuo. Más enérgico que sutil, pero la remontada así lo requería. En el bando belga ya no había quien diera medio pase. Ya no tenía forma de dar con sus velocistas. La encerrona del convoy blanco era absoluta. Hasta que Ramos embocó una asistencia de Benzema. Gol con la bendición del VAR, que había hecho lo propio con el primero del cuadro belga. Hoy no hay goles sin suspense. Cómo no, si se validan por uñas.\nEl Madrid se fundió de nuevo poco a poco. En nada le animó la entrada de Vinicius, otra vez muy precipitado. Areola evitó el tercero de Dennis —justo cuando remató sin chiste por el medio— y el Real ya iba con el depósito justo. Al Madrid le quedaba ser el épico Madrid europeo hasta la médula. Expulsado Vormer —al árbitro le dio un súbito tarjeteo en el tramo final—, Kroos lanzó la falta y Casemiro cargó de cabeza como si fuera todo un regimiento. Ahí se quedó el Madrid, al que el remangue ya no le alcanzó tras descarrilamiento del primer tiempo, cuando no tuvo juego ni voltaje y se angustió con un adversario que terminó perplejo por lo que consideró una proeza mayúscula.\nLa fase de grupos de la Liga de Campeones, por lo general un paseíllo para clubes de la graduación del Madrid, ya no le permitirá deslices tras el peor inicio de Champions de su historia. El Real, él solo, se lo ha buscado. \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Brujas FC", "Real Madrid", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}