{"id": "e7980ea9-368e-4d9e-54aa-8b3e9c0843e0", "content": "Cara Delevingne: “Harvey Weinstein me dijo que jamás triunfaría siendo lesbiana”\n\nLa sombra de Harvey Weinstein sigue siendo alargada en la industria del entretenimiento. Además de estar acusado de agredir sexualmente a dos mujeres —su juicio tendrá lugar a lo largo de este mes—, todavía siguen saliendo a la luz comportamientos inadecuados que el productor cinematográfico tuvo con distintos personajes, más o menos conocidos, del mundo del espectáculo. La última en hablar ha sido Cara Delevingne, modelo, actriz y activista, que ha contado las inapropiadas palabras que el fundador de Miramax tuvo con ella.\nEn una entrevista con el portal de moda Net-a-porter, la británica ha hablado sobre su trabajo, puesto que ahora protagoniza Carnival Row, una serie fantástica de Amazon Prime Video, junto a Orlando Bloom, en la que interpreta al hada refugiada Vignette en el Londres victoriano. En la misma, además, habla de cómo siempre ha sido abierta en cuanto a sus preferencias sexuales; de hecho, ahora sale con la actriz Ashley Benson. Y también explica cómo eso marcó su experiencia con Weinstein. \nEn octubre de 2017, Delevingne ya contó que Weinstein había tratado de besarla después de una reunión de trabajo. \"Una de las primeras cosas que me dijo Harvey Weinstein fue: 'Nunca triunfarás en esta industria siendo lesbiana\", rememora. Esto ocurrió, cuenta, \"mucho antes de que intentara tocarme\". \"Cuando empecé a hacer cástings para películas él empezó a decir nombres de gente, de mujeres, de las que soy amiga, mujeres famosas, y me preguntaba: '¿Te has acostado con esta?'. Pensé que era una locura\". \nUna publicación compartida de NET-A-PORTER (@netaporter) el 13 Sep, 2019 a las 4:46 PDT\nDelevingne es toda una activista por la causa LGTBQ y no duda en abanderarla. Poco después de la entrevista para Net-a-porter volaba hacia una cumbre para hablar de ello. \"Para el 30% de la gente que estará en esa habitación, todavía es ilegal ser homosexual en sus países, así que estaré hablando de mi experiencia como parte del colectivo, y también hablaré de cambio climático. Quiero hablar de mucha gente en 20 minutos\", relataba, contenta. \nConsiderada a sus 27 años la modelo mejor pagada del Reino Unido, Delevingne fue una de las primeras famosas en denunciar los abusos de Weinstein. Pero también ha querido contar los motivos por los que, en algunos momentos, decidió permanecer en silencio ante casos de abuso a través del movimiento Por qué no lo denuncié, que salió a la luz hace un año. \"Me sentí avergonzada por lo que pasó y no quería arruinar públicamente la vida de alguien, a pesar de que [él] hubiese arruinado la mía\", contaba en su cuenta de Twitter ante 10 millones de seguidores.\nEn octubre de 2017, Delevingne explicó que el afamado productor le propuso hacer un trío con otra mujer: se negó y él se abalanzó a por ella. Pero entonces sintió miedo y vergüenza de contarlo, como escribía en Instagram en una publicación que tenía más de medio millón de Me gusta: \"Tenía tantas dudas de contar lo que pasó...no quería hacerle daño a su familia. Me sentí culpable, como si yo hubiera hecho algo malo. Estaba aterrorizada de que este tipo de cosas le hubiera ocurrido a tantas mujeres que conozco, pero que ninguna hubiera dicho nada por miedo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Cara Delevingne", "Harvey Weinstein", "Gente", "Lesbianas", "Hollywood", "Comunidad Lgtbiq", "Lesbianismo", "Cine americano", "Famosos", "Homosexualidad", "Orientación sexual", "Industria cine", "Sexualidad", "Mujeres", "Grupos sociales", "Cine", "Sociedad"], "newspaper": "elpais"}