{"id": "e79ff788-f35c-43b4-639a-64ac7e0a034e", "content": "Defex, la empresa semipública imputada por corrupción, asegura que no puede asumir la fianza\n\nLa primera empresa semipública española imputada por corrupción, la firma de venta de armas Defex, no puede hacer frente a la fianza millonaria que le impuso en mayo pasado la Audiencia Nacional. El conglomerado público SEPI, del que depende Defex, ha comunicado al juez que la empresa no tiene los 315,7 millones de euros que debería consignar. La firma, en liquidación desde 2017, perdió 1,2 millones de euros el año pasado y se enfrenta a una inspección de Hacienda.\nEl objetivo de la cúpula de Defex era “la depredación de fondos públicos”, escribió el juez José de la Mata acerca de los directivos de esta empresa semipública (el 51% pertenecía a la SEPI; el 49% restante, a varias empresas armamentísticas) que está a punto de ser juzgada por la supuesta corrupción en sus negocios de venta de material con las autoridades de Angola. De la Mata dictó en mayo el auto de apertura de juicio oral a Defex y a otras dos sociedades, además de a 24 personas físicas, entre ellas cinco directivos que formaban la cúpula de la entidad, acusados de desviar y apropiarse de fondos millonarios en varios contratos de suministro de material policial en el país africano. Dos tercios de los 150 millones de esas facturas se perdieron en mordidas y comisiones.\nTodo son grandes cifras en este caso, tanto el dinero público estafado como las millonarias fianzas a todos los imputados (empresas y directivos), que suman 4.500 millones de euros. A Defex le corresponde consignar 315,7 millones de euros pero, según la SEPI, no los tiene. En su comunicación al juzgado, la empresa pública ha adjuntado el listado de los activos de la empresa en liquidación y está a la espera de que el juez responda.\nSegún las últimas cuentas de Defex, de 2018, la compañía cuenta con 21,1 millones de patrimonio y registró unas pérdidas de 1,2 millones de euros. El Consejo de Ministros autorizó en septiembre de 2017 la disolución y liquidación de Defex. De la liquidación se encarga otra empresa del conglomerado de SEPI, Cofivacasa, que administra los bienes y está acabando de liquidar los contratos aún activos. En 2018 Defex todavía tuvo actividad, según las cuentas. Hizo negocios por valor de 5,3 millones de euros y realizó compras para atender los suministros de contratos con Oriente Medio y África. El descenso en la actividad se aprecia comparando con la cifra de negocios del año anterior: 30,8 millones.\nEn su último auto, el juez De la Mata se lamentó del comportamiento “insoportable” de Defex, una empresa con control público que la Guardia Civil tildó en uno de sus informes de “organización criminal”. ¿Controlaba alguien a sus directivos? Defex hizo una auditoría en 2014 que “sorprendentemente” —en palabras del juez— tuvo como resultado que se cumplía la normativa de la SEPI. Al magistrado le sorprende también que Defex empezara a establecer medidas de control solo a partir de diciembre de 2014 (“con esta causa penal ya abierta”, asegura).\n El conglomerado público no ha registrado ningún pasivo por este proceso judicial, pese a que los asesores jurídicos califican el riesgo de “posible”, según figura en las cuentas consolidadas de SEPI de 2018. ¿Por qué? “La fianza se puede sustituir por otras alternativas”, responde un portavoz. Una de las accionistas minoritarias de Defex, Instalaza, ha registrado en sus cuentas de 2018 un deterioro del 100% de su participación “de acuerdo a un principio de prudencia”. Instalaza controla el 10,88% de Defex, que valora en 1,1 millones de euros.\nLa Audiencia Nacional cuenta desde el inicio de la investigación con una pequeña hucha de dinero de Defex que va creciendo año a año. En octubre de 2015 el juez ordenó retener las devoluciones reconocidas por la Agencia Tributaria por valor de 2,1 millones de euros correspondientes al IVA de los años 2014 y 2015. En años posteriores se han repetido los autos que acuerdan esta medida cautelar con respecto a otros ejercicios. Actualmente, según las cuentas de la empresa, Hacienda debe a Defex, entre IVA e impuesto de sociedades, 10,2 millones de euros, que permanecen retenidos en la Audiencia Nacional para “garantizar las responsabilidades pecuniarias” por los delitos contra la hacienda pública y de blanqueo de capitales. Defex recurrió todos estos autos, y de momento ha perdido, según reconoce en las cuentas. La empresa se enfrenta además a una inspección fiscal paralizada por el proceso penal para la que ha provisionado ocho millones de euros.\nLa investigación sobre los negocios irregulares de Defex es muy compleja y ha requerido de múltiples requerimientos de información a una veintena de países. El procedimiento se divide en piezas separadas, cada una relativa a los países a los que la empresa vendió armas o equipamiento policial (Angola, Camerún, Egipto, Brasil y Arabia Saudí) y otras dedicadas a cuestiones específicas, como la llamada Kogan-Oscar, que investiga el enriquecimiento personal de los dos principales directivos (José Ignacio Encinas Charro, alias Oscar, y Ángel María Larumbe, alias Kogan) gracias a que presuntamente se quedaban una comisión del 0,5% del valor de cada contrato celebrado por la empresa pública. La pieza relativa a Angola es la primera que el juez De la Mata ha enviado a juicio y la que contempla la fianza millonaria para Defex.\nLa siguiente podría ser la venta de material militar a Arabia Saudí. El auto de transformación de las diligencias previas en procedimiento abreviado (paso previo a la apertura de juicio), del pasado marzo, describe cómo altos cargos del Gobierno de Riad y personas cercanas a la familia real saudí fueron receptores de comisiones ilegales mediante un complejo entramado de intermediarios y comisionistas creado para amañar 11 contratos valorados en 48 millones de euros. De la Mata también ha procesado a los antiguos responsables de Defex por el presunto pago de comisiones y sobornos en Camerún.\nLos protagonistas de este desfalco a las arcas públicas son el expresidente de Defex José Ignacio Encinas, para el que la Fiscalía Anticorrupción pide en la pieza de Angola 50 años y siete meses de prisión, y el antiguo director comercial de la compañía, Manuel Iglesias Sarria (con la misma petición de pena, 50 años). Para el antiguo director de Operaciones de Defex, Ángel María Larumbe, coronel en la reserva, Anticorrupción pide 35 años de prisión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["Caso Defex", "Defex", "Ventas armamento", "Industria armamentística", "SEPI", "Empresas públicas", "Investigación judicial", "Casos judiciales", "Corrupción", "Armamento", "Sector público", "Defensa", "Empresas", "Delitos", "Proceso judicial", "Economía", "Administración pública", "Justicia"], "newspaper": "elpais"}