{"id": "e7a12ec2-473f-4594-6352-23857837bb11", "content": "Ciudadanos acusa a Ribó de ser un “vividor” del procés\n\nLorena Roldán, líder de Ciudadanos en Cataluña, ha acusado a Rafael Ribó, Síndic de Greuges en funciones, de ser un auténtico \"vividor del procés\" por haber aceptado un regalo para ir en avioneta a Berlín a presenciar la final de la Champions, en 2015, entre los azulgrana y la Juventus. Armada con la foto de los pasajeros delante de la avioneta, entre los que figuraba Ribó, la diputada ha culpado al Síndic de defender única y exclusivamente a los políticos\" separatistas\" y de haber caído en las \"redes de corrupción de Convergència\".\nAnte el edificio del Síndic de Greuges, en el paseo Lluis Companys, la diputada ha invitado a cerrar la etapa negra del procés y ha recordado que han pedido un pleno extraordinario para que Ribó comparezca y de explicaciones sobre su vinculación con la trama corrupta del 3%. \"Queremos que dé la cara. Es lamentable como el separatismo ha convertido al Síndic de Greuges en el Síndic del procés\". \"Nunca encuentra tiempo para venir a dar explicaciones\", ha lamentado insinuando que Roger Torrent, presidente del Parlament, ha evitado que Ribó compareciera en la comisión de Asuntos Institucionales.\nEl empresario Jordi Soler, investigado en el caso 3%, “agasajó” a altos cargos del Govern de Artur Mas y a responsables y diputados de Convergència con entradas y viajes para asistir a partidos del Barça. La Guardia Civil emitió un informe a la Audiencia Nacional en el que, tras investigar el iPhone de Soler, concluyó que pagó viajes e hizo regalos a personas influyentes para lograr tratos de favor.\nRibó ha afirmado que pedirá por tercera vez a Roger Torrent comparecer en el Parlament para dar explicaciones\nTras las declaraciones de la diputada, Ribó ha comparecido ante la prensa y ha asegurado que tres días después de que trascendiera la primera noticia sobre el caso, en abril, pidió por escrito a Torrent comparecer solo en el Parlament. \"Y eso fue mucho antes de que lo pidiera ningún grupo parlamentario\", ha señalado. La segunda vez fue en agosto cuando se publicó la imagen de la avioneta y esta vez lo hará por teléfono.\nRibó ha afirmado que todos los regalos que ha recibido la institución están colgados en la página web del Síndic, mucho antes de que se aprobara la Ley de la Transparencia. Asimismo, ha afirmado que defenderá siempre la libertad de expresión de todos los diputados señalando que algunos de ellos no gozan de ese derecho. \"Es una ignominia que estén en prisión\", ha afirmado en relación con los líderes independentistas encarcelados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Rafael Ribó", "Ciudadanos", "Cataluña", "Partidos políticos", "España", "Política", "Lorena Roldán"], "newspaper": "elpais"}