{"id": "e7aba5fa-ca54-4edc-7052-d0125b67ec86", "content": "El periodista que no necesitaba escribir\n\nCarlos Pérez de Rozas, Carlitos para los amigos, nunca necesitó escribir para demostrar que era un gran periodista. Le bastaba con la imagen, heredero como fue de una gran saga de fotógrafos, su padre y sus tíos, que desde que yo era niño firmaban en La Vanguardia de Barcelona con el seudónimo genérico de Pérez de Rozas. Así, como colectivo, sin nombres de pila. No hacía falta saber quién de ellos había hecho la foto. Eran muchos y eran uno solo.\nQuizás no fue el pionero, pero fue sin duda uno de los primeros fotógrafos que dieron a la profesión el salto cualitativo que les convirtió en fotoperiodistas.\nCuando yo le conocí, a finales de los años 70 o primeros 80, Carlos ya había orientado su carrera hacia la maquetación, una forma de convertir la imagen en el todo en un periódico. Estaba entonces en El Periódico de Catalunya, a la sombra de su inmenso amigo y gigante del periodismo catalán, Antonio Franco Estadella. En la antesala de Franco, siempre vigilando el acceso al despacho, estaba ya Carmen Canut, que sería el gran amor de su vida y le acompañaría hasta el último suspiro, ayer de madrugada en Madrid.\nCarlos me llevó con él a EL PAÍS, como parte del equipo fundacional de la edición de Cataluña. Qué tiempos inolvidables en el verano de 1982, que pasamos en Madrid intentando asimilar la cultura profesional del diario que todos admirábamos.\nCarlos era una persona de una vitalidad extraordinaria, que lo mismo te abría la habitación del hotel en pelota picada, como te llevaba a visitar los jardines de la Alhambra o te enseñaba otro de los grandes placeres de su vida, la comida. Sin malicia alguna, destrozaba la reputación de alguien con el que había tenido un desencuentro fugaz. “¿Menganito? Un grandísimo hijo de puta... ¡muy amigo mío!” fue siempre una de sus frases más célebres.\nEl no escribir, rodeado como estaba siempre de periodistas de pluma afilada y conocimientos enciclopédicos, como Miguel Ángel Bastenier o Xavier Batalla, parecía a veces atormentarle. Pero él nunca necesitó escribir para demostrar que era un periodista de primera fila. Su personalidad explosiva escondía una modestia innecesaria: de repente te sorprendía con análisis de extraordinaria profundidad sobre el periodismo. Lo leía todo, empezando por la prensa estadounidense, aunque nunca quedó claro que dominara realmente la lengua inglesa.\nUna vez me invitó a dar una clase con él en la Universitat Pompeu Fabra. En realidad, lo que necesitaba es que le cubriera las espaldas porque él tenía que marcharse por un compromiso y me dejó allí, solo con los alumnos. Solo y acomplejado, porque la vitalidad con la que había dado la primera media hora de clase, más parecida a un espectáculo de televisión que a una cita académica, me hizo sentir ridículo: nada de lo que pudiera decir atraería la atención de los alumnos como Carlos lo había conseguido.\nSe hizo popular en sus tertulias futbolísticas en televisión, en las que siempre se mostraba fanáticamente barcelonista. Pero yo siempre pensé que en realidad era un periquito camuflado. Nada extraño teniendo en cuenta que los Pérez de Rozas siempre habían sido hinchas del Espanyol. Como lo es Carmen. Lo mejor de su vida.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Carlos Pérez de Rozas", "Obituarios", "Periodistas", "Fotoperiodismo", "El País", "Cataluña", "Periodismo", "Prisa Noticias", "Prensa", "Grupo Prisa", "Sucesos", "Grupo comunicación", "España", "Medios comunicación", "Comunicación", "Sociedad"], "newspaper": "elpais"}