{"id": "e7b0ef29-816d-4bc4-6af0-7c095b57a41d", "content": "El excedente de cava desploma el precio de la uva un 30%\n\nEl precio que pagarán las grandes bodegas este año por la uva destinada a la elaboración de cava en Cataluña será de 0,30 euros el kilo, una caída de un 30% con respecto al año pasado, y un precio solo comparable al que se pagaba hace veinte años. La reducción, según los sindicatos, se debe a que los cavistas quieren retirar su excedente, y a la concentración de las bodegas en empresas multinacionales, que fijan las tarifas. La consejera de Agricultura preside este jueves una reunión de mediación ante la huelga de viticultores el 5 de septiembre, en plena vendimia.\nA principios de agosto, los agricultores recibieron la noticia de la caída del precio de la uva con estupor. Hacía veinte años que no se pagaba tan poco por el kilo de uva destinada a la elaboración de cava. Los viticultores, ante esta reducción del 30% del precio con respecto al año pasado, organizaron protestas y convocaron una huelga para el próximo 5 de septiembre, jornada de vendimia en la que no se recogerá ni se entregará la cosecha.\nPese a las protestas, los agricultores admiten que, salvo sorpresa en la reunión, este año los precios no variarán, después de que la principal bodega, Henkell Freixenet, descartase modificar su oferta el martes. Ante esta situación, reclaman una mesa de diálogo con sindicatos, patronales y administraciones para buscar soluciones a largo plazo. A la reunión que presidirá la consejera de Agricultura, Teresa Jordà, en Vilafranca del Penedès, asistirán Unió de Pagesos y Joves Agricultors i Ramaders de Catalunya (JARC), la Associació de Viticultors del Penedès y el Institut Català de la Vinya i el Vi (Incavi).\n“Estamos a la expectativa, pero todo apunta a que Henkell Freixenet no se moverá y que estos serán los precios. Las soluciones se tienen que buscar a largo plazo y con un acuerdo entre todos”, explica Rafel Ramon, coordinador comarcal del Alt Penedès de Unió de Pagesos.\nLos sindicatos acusan a la gran empresa cavista, Henkell Freixenet, de haber arrastrado a la baja a las demás bodegas. Henkell pagará 30 céntimos de euro por kilo, cuando el año pasado el precio estaba entre los 42 y los 45 céntimos. Su competidor, Codorniu, pagará 35 céntimos, y las bodegas más pequeñas han fijado un precio algo mayor. “Pero todos pagarán menos que el año pasado: cuando uno baja, los demás le siguen”, señala Ramon.\nLos viticultores creen que detrás de la reducción del precio hay un cambio de estrategia en las grandes empresas que han pasado a manos de multinacionales. En Freixenet, el accionista mayoritario desde 2018 es la multinacional alemana Henkell, y se han fijado el objetivo de aumentar la facturación y alcanzar en 2025 el 10% de la cuota mundial de vinos espumosos. Las compañías, según los agricultores, quieren deshacerse del estoc y ampliar el mercado internacional, prescindiendo de los cavas reserva para vender un producto más fresco. Después de dos años de sequía y precios altos, en 2018 se optó por la prudencia, y este año hay unos 20 millones de litros almacenados más que normalmente y que se arrastra desde 2017. Las empresas justifican la bajada de precios por una reducción en las ventas. En un comunicado, el Incavi afirmó que las grandes empresas “no pueden resolver sus problemas de rentabilidad pagando menos a los viticultores”.\n“Que haya estoc, para cualquier Denominación de Origen (DO), es necesario. Es cierto que en años anteriores se pagó más, pero lo que quieren pagar ahora no se pagaba desde el 1998”, señala Isabel Vidal, portavoz de JARC. Según Vidal, están en juego la calidad y el prestigio del producto: “Quizá entre todos no hemos sabido cuidar bien el cava y la DO”.\nLos viticultores recuerdan que otro factor puede afectar a los precios en los próximos años. Se trata de la autorización por parte del Ministerio de Agricultura para que las viñas con Denominación de Origen pasen de 33.000 a 39.000 hectáreas. “En unos años nos encontraremos con 70 millones más de kilos de uva”, avisa Unió de Pagesos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Cava", "Vino espumoso", "Cataluña", "Vinos", "Sector vitivinícola", "Bebidas alcohólicas", "Bebidas", "Agricultura", "Alimentos", "España", "Agroalimentación", "Alimentación", "Industria"], "newspaper": "elpais"}