{"id": "e7b4c289-d559-4545-691d-d804e418c479", "content": "Comparativa | Seis teclados inalámbricos multiusos para el hogar y la oficina\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nNuestra experta ha elegido Logitech K600 TV como el mejor teclado inalámbrico multiusos de los seis modelos analizados. Con un diseño original, destaca su gran versatilidad a la hora de funcionar con distintos dispositivos móviles que lo hacen superior al resto.\nEl teclado es uno de los periféricos indispensables de un ordenador. Por eso, la elección de un modelo adecuado a nuestras necesidades es fundamental. De hecho, está relacionado directamente con la productividad del trabajo y la posibilidad de disfrutar de una escritura cómoda y rápida con la que nuestros dedos se sientan relajados y cómodos a medida que transcurren los minutos; de ahí que la ergonomía sea un criterio especialmente valorado. También lo son otras características como el tamaño de las teclas, su tacto o distribución.\nLa oferta entre la que elegir es amplia y variada, además los hay con o sin cable. Estos últimos proporcionan una ventaja clave: despejan el escritorio de cables y algunos, incluso, están pensados para utilizarse con la Smart TV, el teléfono móvil o la tableta. Por lo tanto, con un único teclado es posible controlar más de un dispositivo.\nHemos fijado un presupuesto en torno a los 100 euros —en algunos de los productos— para mostrar una oferta lo más diversificada posible que se adapte a las necesidades y los presupuestos de toda clase de bolsillos.\nPor orden alfabético, participan los siguientes modelos: Hama Uzzano 3.0 (8,5), HP Pavilion Wireless Keyboard 600 White (con puntuación media de 7,75), Lenovo Bluetooth ThinkPad con TrackPoint (8), Logitech K600 TV (8,75), Microsoft Surface Keyboard (8,5) y Trust Nado (7,75). Entre los criterios tenidos en cuenta a la hora de su análisis se encuentran:\n- Comodidad: ¿Cómo es la experiencia de escritura? ¿Es correcta la separación entre las teclas? ¿Y su tamaño?\n- Construcción: La calidad y los materiales son importantes para garantizar la mayor durabilidad posible.\n- Versatilidad: Algunos teclados son exclusivos para ordenadores, pero existen otros que, por ejemplo, se pueden utilizar con un Smart TV y dispositivos móviles.\n- Configuración: ¿El teclado se empareja de forma fácil? ¿La conexión Bluetooth se ve interrumpida en algún momento?\nHemos utilizado cada uno de estos teclados durante varios días para comprobar cómo es la experiencia de uso y su ergonomía. Su uso principal ha sido con un ordenador de sobremesa alrededor de ocho horas al día, aunque en los casos en los que eran compatibles con otros dispositivos hemos comprobado también su funcionamiento a la hora de utilizarlo con el móvil, la tableta o la Smart TV.\nTras las pruebas, el teclado inalámbrico ganador es el Logitech K600 TV. Su diseño rompe literalmente con la estética que lucen estos periféricos informáticos y, además, se puede utilizar también con tabletas y algunos televisores inteligentes.\nNo es un teclado inalámbrico al uso: el diseño y la forma de sus teclas es completamente diferente a lo que estamos acostumbrados. ¿La razón? Este modelo de la firma suiza está pensado para utilizarlo con ordenadores (macOS y Windows), pero también con tabletas Android e iOS e, incluso, puede emplearse con ciertos Smart TV para desenvolverse de manera mucho más cómoda por el menú de estos televisores inteligentes. Es compatible con las marcas LG, Philips, Samsung y Sony (no obstante, en la página web de Logitech es posible comprobar la compatibilidad del modelo para estar completamente seguros).\nDimensiones: 367 x 117 x 20 milímetros.\nPeso: 500 gramos.\nCompatibilidad de conexión: tecnología Bluetooth de bajo consumo.\nSmart TV compatibles: Samsung: SUHD / UHD (Tizen – 2016+); LG: OLED / SUHD / UHD (WebOS – 2016+); Sony Bravia: UHD (Android TV – 2016+) y Philips:UHD (Android TV – 2016+).\nFunciones adicionales: radio de acción inalámbrico de 15 metros, duración de las pilas 12 meses (2 pilas AAA incluidas), conexión de hasta tres dispositivos, conmutador de encendido/apagado y LED de estado de conexión.\nAunque al principio la sensación es un poco extraña, los dedos enseguida se habitúan a la forma circular de sus teclas; unas teclas que, además de ser especialmente suaves al tacto, son más silenciosas que las de otros teclados. Asimismo, en la zona donde un teclado tradicional incorporaría la parte numérica, el fabricante ha optado por un mando de dirección y un touchpad multigestos de generosas dimensiones que destaca por su alta sensibilidad y precisión.\nLa experiencia de utilizar el mando a distancia de la Smart TV con este teclado cambia mucho y sobre todo se gana en comodidad y rapidez. También incorpora seis botones de acceso rápido: dos de ellos reproducen las acciones de los botones derecho e izquierdo del ratón y el resto son el de homepage, retroceder, buscar y desplazarse a través de las ventajas abiertas en la barra de tareas.\nPesa 500 gramos, posee unas dimensiones de 367 x 117 x 20 milímetros y en la parte trasera cuenta con cuatro puntos de apoyo de goma (uno en cada esquina). Como no queda completamente plano la ergonomía se ve favorecida. Se alimenta de dos pilas triple A que tienen una duración aproximada de un año, según apunta el fabricante. Al lado de las pilas existe un pequeño compartimento que viene muy bien para guardar el receptor Unifying con el que viene. Gracias a él, el teclado se puede comunicar sin cables de por medio con el dispositivo que se vaya a utilizar.\nLo mejor: Su original diseño y la posibilidad de usarlo con el ordenador, dispositivos móviles y televisores.\nLo peor: Existen opciones más económicas.\nConclusión: Gracias a sus características, este teclado destaca por su versatilidad al poder utilizarse no sólo con equipos informáticos, sino dispositivos móviles (Android e iOS) y algunos Smart TV. Su diseño es elegante y no pasa desapercibido.\nCompra por 59,99€ en Amazon\nTiene un diseño similar al de Logitech: comparten un panel sensible al tacto que incluye dos botones (también táctiles) que desempeñan las funciones del clásico ratón. Su diseño es plano y compatible con ordenadores y portátiles Windows: funciona con dos pilas triple A (para que la batería aguante más tiempo lo recomendable es pulsar el botón de apagado cuando no se use) y un pequeño receptor USB. El equipo y el teclado se reconocen al instante, al tiempo que la escritura es bastante cómoda.\nUna de las cosas que más llama la atención es la presencia de cuatro teclas en diferentes colores y con una letra serigrafiada. La A, por ejemplo, es roja y proporciona acceso directo a un centro de asistencia útil para resolver algunas dudas. En cambio la letra C (en amarillo) ofrece acceso directo a la barra de búsqueda. El nivel de volumen del ordenador se puede controlar con los tres botones situados sobre esta fila de colores.\nSe puede utilizar también con un Smart TV Samsung para desplazarse de manera mucha más ágil a través de gestos y teclas multimedia con las que activar el Smart Hub, es decir, la puerta de acceso a los contenidos y aplicaciones disponibles en el televisor inteligente. También existen botones específicos que muestran la lista de canales así como para controlar el volumen o pasar de un programa a otro.\nCompra por 19,99€ en Amazon \nEste teclado de perfil bajo destaca a primera vista por su diseño ultradelgado, elegante y con un toque minimalista. Además, uno de los materiales elegidos para su fabricación es el aluminio: de este modo, la durabilidad es mucho mayor, característica que siempre se agradece en la compra de cualquier producto o dispositivo; en este caso mucho más, si se tiene en cuenta que su precio se aproxima a la barrera psicológica de los 100 euros.\nCon tecnología Bluetooth de bajo consumo, ofrece un alcance máximo de 15 metros y, al igual que el modelo Logitech K600 TV, puede emplearse con distintos dispositivos compatibles tales como ordenadores Windows, Mac OS X y dispositivos móviles Android e iOS. Para funcionar, necesita dos pilas triple AAA y su autonomía puede prolongarse hasta un año, según indica el fabricante.\nResulta ideal para redactar documentos de trabajo, correos electrónicos, buscar información en Internet, reproducir contenidos multimedia… Ahora bien, se echa en falta que pueda retroiluminarse en la oscuridad.\nCompra por 114€ en Amazon\nAunque su estética no es tan llamativa y atractiva como el resto de propuestas seleccionadas, tiene a su favor una característica que no posee ninguna otra: en lugar de pilas AAA, incorpora una batería que se carga con el cable USB que viene en su caja de embalaje. Según el fabricante, proporciona una autonomía de hasta un mes.\nEs compatible con la tecnología Bluetooth 3.0 y, a diferencia de otros teclados que son mucho más versátiles a la hora de utilizarlos con otros dispositivos y plataformas, este modelo sólo puede utilizarse con equipos con el sistema operativo Windows. Pesa 460 gramos y ofrece un acabado de alta calidad.\nLas teclas son de tipo chiclet (su tamaño es rectangular, plano y pequeño) y la experiencia de uso ha respondido a nuestras expectativas. Resulta imposible, por otra parte, que este modelo de Lenovo no nos recuerde a los portátiles ThinkPad que comercializa la multinacional china. Sobre todo por el botón en forma de círculo rojo que tiene en el centro: se llama Trackpoint y su función es mover el puntero del ratón.\nCompra por 99€ en Lenovo \nAl igual que el teclado Trust NADO, el blanco es el color protagonista de este modelo. Funciona con dos pilas pequeñas AAA y no incluye un botón específico para encenderlo o apagarlo. Para empezar a utilizarlo basta con introducir en uno de los puertos USB del ordenador —es compatible con Windows 7, 8 y 10— su pequeño receptor wireless para que el reconocimiento entre ambos sea instantáneo.\nTiene un diseño resistente y duradero que es perfecto para el día a día, y alcanza un peso de 630 gramos. Aunque, en este sentido, no resulta tan ligero como otros periféricos de su clase, esto tampoco tiene por qué ser un punto en su contra ya que estos accesorios no están pensados para llevar en los desplazamientos.\nDe perfil delgado, en la parte superior la estructura cuenta con una pequeña elevación que hace que no quede totalmente plano. Este detalle se agradece y evita que los dedos de las manos y las muñecas se carguen a medida que pasan los minutos. Tiene zona numérica independiente y al activar el bloqueo de las mayúsculas se enciende un pequeño un indicador luminoso LED en color blanco.\nDurante el tiempo que lo hemos usado, la experiencia de uso ha sido satisfactoria. Aunque las letras, los números y los símbolos que recubren cada tecla muestran un pequeño relieve al tacto, al escribir esto no nos impide disfrutar de una escritura cómoda y natural. Hay otra versión en color negro.\nCompra por 66,82€ en Amazon \nEste teclado inalámbrico se puede utilizar no sólo con ordenadores (tanto sobremesas como portátiles) sino también con tabletas y teléfonos móviles Android e iOS. Se alimenta de dos pilas triple AAA incluidas en la caja y el proceso para emparejarlo con nuestro equipo o dispositivo móvil es rápido y fácil.\n¿Cómo se produce exactamente este emparejamiento? Primero, hay que pulsar el botón Connect situado detrás del teclado: se sabe que ha comenzado el proceso porque se enciende un LED azul que parpadea de manera intermitente. Así, y cuando ambos se han reconocido, en la pantalla del equipo o el dispositivo con el que va a utilizarse aparece un código numérico que hay que introducir.\nPesa 293 gramos (aunque la sensación cuando lo sostienes es menos) y sus dimensiones son de 286,5 x 121 x 22 milímetros. No tiene parte numérica independiente, pero sí teclas específicas para iPhone e iPad y otras tantas con función de Windows. También cuenta con teclas para funciones multimedia. Su usabilidad (no se retroilumina en la oscuridad) es bastante buena así como su capacidad de respuesta. Los dedos enseguida se familiarizan con él y al tacto la sensación es agradable. Para que las dos pilas que lo alimentan duren el máximo tiempo posible, lo recomendable es darle al botón off cuando no se use.\nCompra por 16,99€ en Amazon \nLlevo en el periodismo tecnológico casi dos décadas. En todo este tiempo, he tenido el privilegio de comprobar cómo avanza la tecnología para hacer que el día a día sea más fácil y contarlo en diferentes medios. Aunque ya he perdido la cuenta de cuántos productos han pasado por mis manos, confieso que las ganas y las sensaciones siguen siendo las mismas. Portátiles, tabletas, teléfonos, cámaras de fotos, pulseras de actividad, relojes inteligentes... No me pongo límites a la hora de elegir un dispositivo y exprimir al máximo sus posibilidades como buena consumidora de tecnología.\n*Todos los precios de compra incluidos en este artículo están actualizados a 23 de septiembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Oficinas", "Periféricos", "Centro negocios", "Casa hogar", "Hardware", "Informática", "Tecnología", "Industria", "Economía", "Estilo vida", "Finanzas", "Ciencia"], "newspaper": "elpais"}