{"id": "e7bb916f-c2c3-4ad1-7b28-f95cdce62413", "content": "La animación para adultos se hace mayor\n\nAlma es sorda de un oído, tendente a beber y a ser infeliz por decisión propia. Arrastra el trauma de la muerte de su padre en un accidente de tráfico; años después ella sufre otro. Al despertar del coma, empieza a tener lo que piensa que son visiones de su padre, que le enseña a vivir a través del tiempo y en varias realidades a la vez. El envoltorio es ciencia ficción, pero Undone (recientemente estrenada en Amazon Prime Video) es una serie sobre la depresión, las enfermedades mentales, la familia y el no saber estar en paz con uno mismo. La animación sirve aquí para transportar al espectador.\nCon esas ambiciones, Undone se entronca en lo que se espera de una serie de dibujos para adultos últimamente. Ya no solo hay comedias como South Park (que acaba de estrenar su temporada 23) o Padre de familia, sino que la animación ahora se atreve con todo tipo de temas ásperos y complicados y propuestas visuales elaboradas.\nUndone es el primer proyecto de animación para adultos de Amazon Prime Video. Creada por Raphael Bob-Waksberg y Kate Purdy, es no solo el ejemplo de que las temáticas usadas en estas ficciones se han igualado con las de acción real, sino de cómo experimentar con la técnica, en este caso para crear un halo de irrealidad. Undone utiliza animación rotoscópica (se dibuja sobre los fotogramas de grabación real), un procedimiento usado en películas como Heavy Metal, La bella y la bestia, Tron o A Scanner Darkly, y que ya en los años treinta del siglo pasado sirvieron para dar vida a Betty Boop o Popeye en cortos animados. Undone va más allá y mezcla técnicas de animación, como el uso de la pintura al óleo para algunos de los fondos.\nEl público adulto ha sido desde hace décadas objetivo de las cadenas para ficciones de animación, en especial desde el nacimiento de Los Simpson en 1989 (aunque esta serie está más centrada en una audiencia familiar). En los noventa fue la entonces omnipresente MTV la que apostó por dibujos que incluían palabrotas, se veía sangre y había violencia, como Beavis and Butt-Head o Celebrity Deathmatch. Y a finales de esa década llegaron dos ficciones que todavía permanecen en antena: South Park y Padre de familia. En los primeros 2000 todas las cadenas se lanzaron a replicar aquel éxito, pero se quedaron por el camino. Sobrevivieron productos como American Dad, The Venture Bros, Archer (recién estrenada en España en Netflix su décima temporada y renovada por al menos una más) o Robot Chicken. Y surgió también en EE UU una emisora especializada, Adult Swim (casa de algunas de las series citadas antes).\nCada vez el público ha ido aceptando mejor este tipo de series sin prejuiciios de ningún tipo por ser de dibujos al reconocer temas, personajes e historias con los que se sienten representados. Con el auge de los servicios de streaming, la evolución ha ido a más hasta alcanzar la madurez. En especial por la oferta de Netflix, que cuenta en su plataforma con series originales como BoJack Horseman (también de Bob-Waksberg), Tuca & Bertie, Big Mouth, F is for Family o Desencanto. La primera está protagonizada por un caballo que fue un actor de éxito en el Hollywood de los noventa, es adicto a drogas y alcohol y sufre depresión; la segunda narra la relación de dos amigas al entrar en la vida adulta; la tercera muestra sin tapujos el paso a la pubertad; la cuarta es una amarga visión de la familia en formato de sitcom; y la quinta es una vuelta de tuerca del creador de Los Simpson a las historias de princesas y magia con una protagonista alcohólica y parrandera.\nBoJack Horseman, que se puede considerar como el punto de inflexión, tiene pendiente de estreno su sexta y última entrega, con la que se convertirá en la segunda ficción no infantil más longeva de Netflix junto a House of Cards (ya terminada) y solo por detrás de Orange is the New Black (cerrada con siete temporadas). A lo largo de estos años ha tratado de frente temas como la asexualidad o el suicidio y desarrollado con pericia unos complejos y contradictorios personajes a lo largo de sus episodios.\nOtra de las ofertas de Netflix Love, Death & Robots, coordinada por David Fincher y Tim Miller, en la que cada episodio es un corto de ciencia ficción en el que se ejercen diferentes técnicas de animación. En los últimos premios Emmy la serie obtuvo cinco galardones, entre ellos al diseño y animación de personajes del episodio The Witness, escrito y dirigido por el español Alberto Mielgo.\nUndone es el broche a esta evolución con su mezcla de drama, comedia, surrealismo y personajes trabajados que nada tienen que envidiar a cualquier serie dramática. ¿Se podía haber contado también con acción real? Sí, pero hubiese sido otro tipo de ficción, desde su presupuesto (que hubiese estado lleno de gastos en efectos especiales para lograr lo mostrado) hasta su ambiente, parte fundamental de la historia. Y al final lo que define a una serie como buena es su historia. Y cómo está contada. Incluso si es con dibujos animados, sin prejuicios.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Los Simpson", "(Des)encanto", "Amazon Prime Video", "Series animación", "Dibujos animados", "FOX", "Netflix", "Series fantasía", "Series americanas", "Géneros series", "Plataformas digitales", "Series televisión", "Televisión IP", "Programa televisión", "Programación", "Televisión", "Internet"], "newspaper": "elpais"}