{"id": "e7bd6230-99fe-4106-59da-1969e673aed6", "content": "Enigmas de una expansión que pierde vigor\n\nLa intensidad de la fase de desaceleración que está atravesando la economía española depende de la evolución de los mercados externos, muy afectados por la acumulación de riesgos comerciales y geopolíticos, pero también de nuestra capacidad interna de resistencia. Y esta nos depara algunas sorpresas.\nLas exportaciones apenas progresan, en línea con lo esperado habida cuenta del parón europeo y de \"accidentes de mercado\" como el colapso de Thomas Cook, que en 2018 trajo a nuestro país más de 3,6 millones de viajeros. Además, todo apunta a un aterrizaje de la economía de China menos suave de lo anticipado. Pekín se muestra cauteloso en su política de estímulos, para moderar el endeudamiento, contener la incipiente burbuja de crédito inmobiliario y no poner en peligro la estabilidad financiera. También se reserva un margen de maniobra, por si las tensiones con la Administración Trump se intensificaran. El resultado es un crecimiento menor de lo esperado, tal vez por debajo del 6% en 2020, lo que aleja la posibilidad de una recuperación del comercio internacional.\nLo inusual es el estancamiento de las importaciones. Hasta julio, el valor de las compras de bienes y servicios producidos en el extranjero se incrementó un paupérrimo 0,4%. Esto es cuatro veces menos de lo que cabía esperar, teniendo en cuenta que las importaciones suelen crecer a un ritmo superior a la demanda, y que esta se incrementa en torno al 1,5% anual. Esto significa que las empresas españolas están ganando cuota en su propio mercado. El favorable posicionamiento en términos de costes laborales, así como una cierta diversificación del tejido productivo no son ajenos a este buen resultado.\nLa fragmentación del mercado interno, fruto de la aparición de marcos normativos que difieren entre comunidades autónomas y que se multiplican sin mucha racionalidad económica, podría también afectar el posicionamiento de las empresas extranjeras. Según un análisis del Banco de España, las comunidades autónomas emitieron en 2018 cerca de 8.400 normas (esto es el 70% del total de producción normativa), contra 6.000 en 2000 —algo que podría explicar el débil crecimiento de la productividad—.\nDe momento, y como consecuencia de lo anterior, el sector exterior está aportando actividad, compensando el agotamiento de algunos de los principales componentes de la demanda interna. Entre ellos destaca la fuerte desaceleración de la inversión residencial, que está avanzando a un ritmo anual inferior al 2%, menos de la mitad de lo previsto. Así pues, ni los bajos tipos de interés, ni la fuerte demanda social de vivienda han logrado mantener el vigor de la inversión. Las incertidumbres globales y la menor entrada de inversión extranjera podrían haber pesado más, a la vez que anuncian el fin del ciclo alcista en el mercado de la vivienda.\nEn sentido inverso, el consumo de los hogares parece resistir. El índice de confianza del consumo mantiene su firmeza y el principal indicador de ventas incluso apunta a una leve aceleración. El incremento de los salarios en torno al 2%, un ritmo todavía ligeramente inferior al registrado en otros países europeos, podría explicar esta tendencia. Asimismo, la inversión en bienes de equipo parece haberse desacoplado de la anemia exportadora, gracias a la elevada rentabilidad de las empresas, avalada por los últimos datos de la Central de Balances. El esfuerzo de equipamiento podría seguir creciendo a tasas relativamente elevadas —aunque en retroceso con respecto a ejercicios anteriores— manteniéndose en cotas superiores al 10% del PIB por cuarto año consecutivo.\nEn suma, algunos factores positivos compensan parcialmente un panorama ensombrecido por el deterioro del contexto global y un fin de ciclo que se aproxima. Pero la desaceleración continúa y no olvidemos que, desde finales de la década de los 80, nunca se ha logrado crear empleo con tasas de crecimiento por debajo del 2%. Una pauta que, con reformas y una apuesta por el empleo de calidad, no tiene por qué repetirse.\nRaymond Torres es director de Coyuntura en Funcas. En Twitter: @RaymondTorres\nA raíz de la última revisión estadística, el superávit externo, una de las principales garantías de la sostenibilidad de la expansión, es mayor de lo inicialmente estimado. En el segundo trimestre, la capacidad de financiación superó los 27.000 millones de euros (datos acumulados de cuatro trimestres). Esto es el 2,2% del PIB, dos décimas menos que en 2018. La deuda externa (posición de inversión internacional neta), se sitúa todavía ligeramente por debajo del 80% del PIB, o del 63% descontando la posición del Banco de España ante el Eurosistema.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/29/2019, 19:01:45", "tags": ["Opinión", "Paro registrado", "Importaciones", "Funcas", "PIB", "Tasa paro", "Exportaciones", "Indicadores económicos", "Desempleo", "Comercio exterior", "Empleo", "Vivienda", "Comercio", "Empresas", "Economía", "Trabajo", "Urbanismo"], "newspaper": "elpais"}