{"id": "e7c995d9-4b41-455a-7592-a04533785b2c", "content": "Renault cesa al consejero delegado y se aproxima de nuevo a Nissan\n\nRenault ha cesado este viernes a su consejero delegado Thierry Bolloré y ha nombrado en su lugar a Clotilde Delbos, aunque solo de forma temporal, hasta que finalice el proceso para encontrar a un sustituto definitivo. El periodo de interinidad que ahora se abre muestra la velocidad que el grupo automovilístico francés ha querido imprimir en el cambio de su cúpula directiva, anunciada apenas tres días después de que Nissan, su socio de alianza, nombrara a un nuevo primer ejecutivo, en la figura de Makoto Uchida.\nRenault, que sitúa en su presidencia de forma también interina a Jean-Dominique Senard, no comunicó los motivos del relevo, aunque todo apunta que quiere abrir una nueva etapa después de que su consejero delegado, Carlos Ghosn, fuera relevado tras entrar en prisión por un presunto caso de malversación de fondos. Bolloré, figura estrechamente vinculada a Ghosn, le relevó entonces en el cargo. Esta nueva etapa podría estar marcada también por un nuevo acercamiento a Nissan, con el que mantiene un intercambio cruzado de acciones.\nDelbos, hasta el momento directora financiera del grupo francés y responsable de control interno, es relativamente nueva en la compañía, a la que llegó en 2012. Conocedora de procesos de fusión entre empresas, ha sido una de las personas que más han trabajado en la remodelación de la compañía y llegó incluso a integrar el grupo de directivos que abogaban por intensificar las relaciones con Nissan.\nDurante el tiempo que esté en el cargo, no concretado, Delbos contará como adjuntos con Olivier Murguet, vicepresidente ejecutivo responsable de ventas, y José Vicente de los Mozos, responsable industrial de la alianza.\n“Hay momentos en que es útil para una empresa encontrar un nuevo aliento, no hay nada personal”, dijo sobre la decisión Senard en una rueda de prensa celebrada ayer, en la que argumentó el cambio por problemas de gestión, pero también por la necesidad de impulsar “el renacimiento de la alianza” con Nissan. Una idea similar deslizó Bruno Le Maire, ministro francés de Economía. El Estado galo controla en torno al 15% de las acciones de Renault. El cambio de dirección fue aplaudido ayer en los mercados, con un repunte de los títulos de la compañía del 5,12%. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Nissan", "Nissan Motors", "Fabricantes automóviles", "Automoción", "Empresas", "Economía", "España", "Industria"], "newspaper": "elpais"}