{"id": "e7e7a15a-70e3-4600-629d-2ecf4efb8512", "content": "La información que el banco tiene sobre usted pero se resiste a compartir\n\nSi ha incurrido alguna vez en un impago, sabe de sobra de qué va esto: demorarse en la devolución de una deuda supone entrar en algún fichero de morosos, que las entidades de crédito pueden consultar para saber qué dejó de pagar y por qué cantidad de dinero. ¿La consecuencia? La imposibilidad de acceder a otros préstamos por ser insolvente. Es la situación en la que se encuentran los tenedores de créditos de dudoso cobro, cuyo importe descendió en julio hasta los 63.000 millones de euros, lo que equivale al 5,2% de todo lo concedido (muy lejos del 13,61% que alcanzó la tasa de morosidad en diciembre de 2013, su máximo histórico), según el Banco de España. Si forma parte de los tenedores del restante 94,8% y está pagando religiosamente todas sus cuotas, sin embargo, solo lo sabrá usted y su banco. Por ello, entre los usuarios y los juristas, son cada vez más las voces que piden la implementación de los llamados ficheros positivos de solvencia.\nEl cambio sería notable. Ahora, en la Central de Información de Riesgos del Banco de España (Cirbe) se inscriben solo las deudas de más de 9.000 euros, con independencia de si se han dejado de devolver o no. Los demás ficheros negativos (o de morosos) son gestionados por multinacionales —entre ellas, Equifax para la Asnef, o Experian— y recogen los impagos. Se alimentan a través del principio de reciprocidad: una empresa puede acceder al fichero solo si aporta información sobre sus propios morosos.\nEn marcha desde hace años en algunos países anglosajones y en rápida expansión en América Latina y África, los ficheros positivos, por el contrario, no registran solo las deudas del usuario, sino todo su historial crediticio, lo que contribuye a destacar la información que avala su comportamiento responsable y su solvencia. “Ahora se concede un crédito sin considerar si eres un buen o mal pagador, sino si tienes o no garantías e ingresos suficientes para endeudarte. El problema es que puedes ser una persona con mucho dinero y propiedades y, al mismo tiempo, ser un moroso compulsivo”, argumenta la presidenta de la Asociación de Usuarios Financieros (Asufin), Patricia Suárez, quien defiende con convicción la necesidad de implementar esta herramienta.\n“Su uso puede tener un impacto positivo en los usuarios, porque tendrían un mayor acceso al crédito de una manera más responsable y en condiciones más competitivas, y en las entidades de crédito, reduciendo riesgos innecesarios por falta de información verificada; pero también en el propio sistema, al aportar mayor transparencia y control del sobreendeudamiento”, afirmó a principios del mes pasado el presidente del Consejo General de Economistas, Valentín Pich, en una jornada dedicada al crédito responsable. Según un estudio de la OCDE elaborado en 2010, los ficheros positivos permitieron reducir la tasa de morosidad un 33% en Estados Unidos y un 43% en Canadá.\nEntonces, ¿qué falta para que se utilicen también en España? “Voluntad, formación y conocimiento”, resume Suárez, para quien los bancos temen el empoderamiento de sus clientes a través de este instrumento. En su opinión, si cada uno de ellos conociera cuánto realmente puntúan en una escala que va de malos a buenos pagadores, podrían negociar con las entidades desde una posición más ventajosa. Sería algo parecido a lo que ya hace Fintonic: al reunir toda la información financiera del usuario, esta app es capaz de emitir una medición de su nivel de fiabilidad para un eventual acreedor. No obstante, y al revés de lo que ocurre con un fichero positivo, nadie tiene acceso a la puntuación elaborada por la aplicación, excepto el mismo usuario.\nPara el sector bancario, este es precisamente el elemento fundamental. “La protección de los datos personales y financieros de sus clientes es una prioridad para los bancos, lo que conlleva que sean muy estrictos a la hora de compartirlos con terceros”, destaca el portavoz de la Asociación Española de Banca (AEB), José Luis Martínez Campuzano, quien añade que en en España ya existe un fichero positivo de carácter público, la ya mencionada Cirbe. Y recuerda: “El artículo 20 de la Ley de protección de datos considera lícito el tratamiento de datos personales sobre el incumplimiento de obligaciones en los prestamos bajo determinados requisitos, pero no se refiere de forma explícita a ficheros positivos de solvencia”.\nNo obstante, Matilde Cuena —catedrática de Derecho de la Universidad Complutense de Madrid e impulsora de una enmienda sobre crédito responsable que Ciudadanos logró insertar en la nueva de Ley de crédito inmobiliario, en vigor desde mediados de junio— señala que a la Cirbe no puede acceder cualquier prestamista, sino solo los que declaran, que suelen ser entidades supervisadas. Las plataformas de financiación, por ejemplo, se quedan fuera.\n“Lo que hay es un problema de competencia disfrazado de privacidad”, zanja Cuena. Y explica: “Los datos de buenos clientes que no han incumplido con sus obligaciones es una información valiosa para el competidor de las entidades financieras (otras entidades, fintechs y grandes tecnológicas) ya que podría lanzar ofertas pensadas para captarlos”. Es por esta razón que, en sus palabras, “en un sistema financiero muy concentrado como el español, las entidades dominantes no tienen ningún interés en compartir estos datos con empresas privadas de información crediticia y han presionado para que no se regulen”.\nLa razón por la que los expertos creen que la implementación de los ficheros positivos requiere su regulación previa es que, según el Reglamento General de Protección de datos, para compartir los datos de solvencia es necesario que exista o el consentimiento del afectado o un interés legítimo del responsable de su tratamiento. Si los bancos se oponen a la regulación de los ficheros positivos al exigir el consentimiento del usuario como requisito imprescindible, Cuena sostiene, al revés, que “el particular no debe tener derecho a ocultar datos de solvencia patrimonial” y que basta con decir que compartirlos responde a un interés legítimo del responsable del tratamiento o de un tercero. “El mercado de crédito requiere que el prestamista conozca el nivel de endeudamiento de los particulares para conceder préstamos de manera responsable y que no se vuelvan a repetir los excesos que nos condujeron a la crisis de 2008”, insiste.\nAgustín Puente, letrado del despacho Broseta Abogados, cree que el resquicio abierto por la Ley de crédito inmobiliario representa una buena oportunidad, puesto que, a su juicio, la nueva normativa “justifica la existencia de estos sistemas, lo que implica que ya no será necesario obtener el consentimiento de los consumidores”. Asimismo, este abogado subraya que la Ley de crédito inmobiliario modifica también la de crédito al consumo, por lo que “la información sería accesible en todos los supuestos en que un consumidor quiera acudir al crédito, no solo en los préstamos hipotecarios”.\n“Un avance escaso”, opina, sin embargo, Cuena, porque “lo razonable es que lo dijera una ley para todos los préstamos” y, de momento, la decisión de compartir es voluntaria y no obligatoria. En cualquier caso, ambos coinciden en que la constitución de los ficheros positivos deberá contar con una serie de garantías específicas que salvaguarde el derecho a la protección de datos, es decir, “reglas muy concretas sobre la información que incorporen, su exactitud, las condiciones en que estaría accesible por otras entidades de crédito, los plazos en que se conserve, y el ejercicio de las prerrogativas de los interesados que les reconoce la normativa sobre datos personales”, desglosa Puente.\nAsufin y juristas no son los únicos a pedir la introducción en España de los ficheros positivos de solvencia. “Reforzar con esta herramienta el sistema de información crediticia es imprescindible”, afirma el secretario general de la Asociación de Trabajadores Autónomos (ATA), José Luis Perea, quien apunta a que la concesión de crédito al colectivo que representa no debe estar vinculada solo a la solvencia, sino también a la viabilidad del negocio y su histórico de pagos.\nEn su análisis, la dificultad de acceso al crédito por parte de los autónomos durante la crisis y la reestructuración bancaria que provocó la desaparición de muchas cajas de ahorro, que tenían el histórico de muchos de ellos y conocían de cerca su negocio y sus obligaciones, condujeron a la desconfianza de los autónomos hacia los grandes bancos. Un recelo que evidencian los datos: “A pesar de que el crédito se ha recuperado y que existe una oferta importante de las entidades financieras hacia los autónomos, durante el último año solo uno de cada tres autónomos acudió a ellas en busca de financiación, aunque solo se deniegan el 14% de las solicitudes”, señala Perea.\nSegún la consultora AFI, la implantación de los ficheros positivos contribuiría a incrementar el flujo de crédito nuevo anual hacia autónomos y pymes en un 20%, lo que equivale a 30.000 millones. Asimismo, la tasa de morosidad para este segmento se reduciría 1,3 puntos porcentuales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Fichero Asnef", "Asufin", "Morosidad", "Asnef", "Préstamos personales", "Asociaciones consumidores", "Ahorro", "Deudas", "Préstamos", "Organismos financieros", "Créditos", "Consumidores", "Servicios bancarios", "Consumo", "Banca", "Finanzas"], "newspaper": "elpais"}