{"id": "e7e81404-3a76-4caa-7d05-db2b413e7876", "content": "Fernando Carro: “Corro porque corriendo me siento libre”\n\n“Tú te llamarás Kipkemoi”, le dijo Benjamin Kigen a Fernando Carro, quien aún estaba emocionado porque minutos antes había logrado la marca de su vida en los 3.000m obstáculos de Mónaco, 8m 5,69s, récord de España, la cuarta mejor marca mundial del año. “¿Cómo?”, siempre ávido de conocimiento, le preguntó Carro a Kigen, el atleta keniano con el que había disputado el sprint final de la carrera. “¿Por qué Kipkemoi?” “Porque tú has nacido un 1 de abril, y Kipkemoi, en suajili, significa nacido en un atardecer de abril cuando comienza la trashumancia”.\nCasi tres meses más tarde, Carro aún no sabe qué le toca más personalmente, su récord, su nuevo conocimiento del suajili, todo, pero no ha tardado en poner orgulloso en su alias de Twitter el Kipkemoi que remite a todos a Kenia, la patria del 3.000m obstáculos, la prueba en la que el atleta de Canillejas buscará en la final del viernes (20.45) un puesto entre los ocho mejores.\nCarro, de 27 años, es un atleta que ha crecido siendo siempre fiel.\n“No reniego de mis orígenes ni de mi coche”, dice Carro. Es fiel a su viejo Fiat, que ya llega a los 300.000 kilómetros y a su barrio de Madrid, del que no quiere salir ni a tiros, y cree en la santísima trinidad que ha conocido en su grupo de entrenamiento, su religión: Arturo Casado, el atleta a quien quiere parecerse; Arturo Martín, su entrenador desde 2010 y Óscar San Juan, alias Páter, atleta de Parla y trabajador social en centros de inmigrantes que se cayó un día por el grupo de entrenamiento, y allí se quedó, entrenando con todos y derramando filosofía de la vida y del compañerismo.\nPáter se casó después con una chica argentina y se fue a vivir a Comodoro Rivadavia, pero Carro siempre recuerda el día que se pintó de mimo para ayudarle a promocionar la tienda infantil que había abierto en el barrio de Malasaña repartiendo globos y así pintado volvió al Centro de Alto Rendimiento a entrenar y a recibir masaje. “Nos enseñó Páter que más que pensar en uno solo hay que pensar en los que te rodean, hay que pensar en el grupo”, dice Carro. Y en grupo está también Adrián Ben, el sexto de los 800m, que ha bebido y aprendido de la experiencia de sus mayores. “Supongo que en los momentos de duda, cuando piensa que lo que hace no le da resultado, que no va a ninguna parte, como cuando quedó eliminado del Europeo sub 23, a Adrián le vendría bien ver cómo yo tiraba para arriba”, dice. “Pero él es muy bueno, es mucho mejor que yo. Yo quizás soy el que más resistencia y menos talento tengo de todos, por eso he caído en los obstáculos, je je. Ya se sabe lo que dicen, que el que vale a 1.500m y el que no, a obstáculos…”.\nQue no valía para el atletismo lo pensó, ya en serio, Carro después de los Juegos de Río, que no le fueron muy bien. “Volví asqueado de Río, preguntándome en la pista, ¿para qué vengo todas las mañanas? Sufrí una depresión, un bajón. ¿Para qué voy a seguir si ya he hecho todo a lo que podía aspirar, he disputado Mundiales, europeos, Juegos. Corría para llegar a los Juegos, para que mi madre se sintiera orgullosa de mí, y ya lo había conseguido. Pero me gustaba correr y sentirme libre corriendo, y seguí corriendo. Por eso parece que corro anárquicamente, despreocupadamente”, contaba unos días antes de viajar a Doha, y de acababa de cortar la melena que tanto gustaba a los aficionados, porque, claro, cuando esprintaba moviendo la cabeza como un loco, se desmelenaba textualmente. Y no hay mejor imagen.\nAcaba de terminar uno de sus últimos entrenamientos tras bici. Dos dos miles a 5m 20s cada uno. “Más que venir a entrenar todas las mañanas pienso que de 11 a 13.30 vengo a estar con los amigos”, y mira a Ben, que cuando se entrena parece un niño alegre que juega. Dos años después de Río, todo cambió. En los Europeos de Berlín logró una medalla de plata. “La medalla me abrió las puertas de la Diamond, el lugar en el que hay que estar para lograr grandes marcas. Antes solo lograba correr alguna porque mi mánager me colaba cuando había bajas, y en las líneas de salida sentía que no pertenecía a ese mundo, pero ahora ya estoy por mis méritos, no porque me hagan un favor. Ya no les debo nada. Miro alrededor y sé que estoy aquí, con los mejores, porque soy uno de ellos, uno de los mejores”.\nArturo Martín, el entrenador de Moratalaz, asiste a la conversación, e interviene. “Ni antes éramos tan malos ni ahora, tan buenos. Se necesitan ocho años de trabajo en alto rendimiento para construirse como atleta. Fernando llegó a Rio y llegó muy bien, pero en la primera ría se hizo daño, y ahí se acabó”, dice. “Y aquí ha llegado como previmos, para correr entre 8.12 y 8.15, para hacer entre los ocho primeros. Menos sería un fracaso”.\nComo si la palabra de su entrenador fuera la palabra de Dios, en la semifinal Carro se marcó un 8m 13,56s, la segunda mejor marca de su vida, la séptima de España, de un ránking del que sobran atletas suspendidos por dopaje. Corrió, explica, más controlado de lo que a él le gusta, con más orden, más pensando en gastar lo justo que en darse una alegría loca. Renunció al caos, pero no se ahorró la agonía, el otro componente del atletismo que al que es adicto, el dolor que provoca la lucha en la última recta hasta el último aliento, aunque sea sin melena agitada. Recuperó el resuello apoyado en el marcador que había anunciado los tiempos de la carrera y habló. “He terminado quinto y paso, pero intenté al final quedar entre los tres primeros, pasar por puestos. Me pasé de listo en la última ría, adelantando por fuera, y me equiovqué, perdí la rueda del grupo\", explica. \"Estoy para 8m 10s en la final\".\n¿Tiene miedo ahora Carro? ¿Siente que su personaje le desborda? ¿La presión? “No, no me da vértigo porque he buscado subir. Si estás cuarto en el ránking mundial, es normal que te exijan”, dice. “Si estuviera el 25, nadie pensaría en mí”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Fernando Carro", "Arturo Casado", "Mundiales Atletismo", "Campeonato mundial", "Atletismo", "Competiciones", "Deportes"], "newspaper": "elpais"}