{"id": "e7f4e8d1-c5cf-4c2e-7ffd-2778d9ad79c0", "content": "La Cámara de España censura a la de Barcelona por su posición sobre el ‘procés’\n\nPrimer encontronazo entre la Cámara de Comercio de España y la de Barcelona. El motivo: una declaración institucional que aprobó el jueves pasado la segunda con la que se sumaba a las protestas mayoritarias que se produjeran tras las sentencias por el juicio del procés. La Cámara de Comercio de España, presidida por José Luis Bonet, ha tachado de \"lamentable\" ese texto en un comunicado publicado hoy.\nFuentes de la institución, además, explican que hay otra actuación de la Cámara que preside el independentista Joan Canadell que tampoco ha gustado: la puesta en marcha de unas consultas internas iniciadas con una pregunta sobre los efectos empresariales de una supuesta independencia de Cataluña. Canadell es el vicepresidente segundo de la Cámara de Comercio de España y, durante la reunión en la que participó la semana pasada, no se refirió al tema.\nLa declaración de la Cámara de Comercio de España es sintética, pero contundente. \"Rechaza\" la declaración aprobada por el pleno, controlado por la plataforma independentista Eines de País, al considerar que supone una extralimitación de funciones de la corporación de derecho público, cuyo objeto es \"la defensa del interés general del comercio, la industria, los servicios y la navegación\", pero también porque \"quiebra principios constitucionales como la independencia judicial y la unidad de España\". \nEl pasado miércoles, justo un día antes de la aprobación de la declaración de la Cámara de Comercio de Barcelona, Bonet, durante el pleno de la entidad que preside, abogó por la lealtad institucional de las cámaras y abogó por respetar principios constitucionales. Y en el comunicado enviado ahoy señala que lo sucedido será tratado en la próxima reunión del comité ejecutivo de la institución, en la que previsiblemente estará presente Canadell.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Josep Lluís Bonet", "Cámaras comercio", "Cataluña", "Comercio", "España"], "newspaper": "elpais"}