{"id": "e7f68df5-74ba-476c-671b-363b9f3421cf", "content": "PSOE y Podemos reinician las negociaciones en La Rioja\n\nDiscreción. Las delegaciones del PSOE y de Podemos en La Rioja se reunieron ayer, mañana y tarde, y tienen previsto seguir haciéndolo durante los próximos días, para intentar reconducir una negociación de Gobierno que resultó infructuosa los días 16 y 18 de julio. Entonces, Raquel Romero, la única diputada de Podemos —formación gobernada por una gestora debido a los enfrentamientos internos— votó en contra de la candidata socialista Concha Andreu, porque no le concedieron su petición de tres consejerías, pese a tener un solo escaño. Romero no consultó el sentido del voto a las bases. Izquierda Unida, con quien se presentó en coalición, sí apoyó al PSOE. \nLos integrantes de las delegaciones de ambos partidos han explicado que no van a hacer declaraciones hasta que no lleguen a un acuerdo o repitan el desacuerdo.\nLas elecciones autonómicas del 26 de mayo dieron 15 diputados al PSOE, 12 al PP, cuatro a Ciudadanos y dos a la coalición Unidas Podemos-Izquierda Unida-Equo, en una cámara de 33. Después de 24 años de gobiernos del PP, el PSOE parecía que tenía en la mano gobernar con un programa de izquierdas y los dos votos de Podemos-IU-Equo, pero Romero no cedió. IU-Equo se desmarcó de Romero y rompió la coalición durante esa negociación por diferencias con la diputada de Podemos. “Sigue el buen ánimo”, se limitó a decir Andreu en torno a las 13.30 de ayer, tras la reanudación de las negociaciones. Pocos minutos después, salió Romero de la cita: “Seguiremos hablando esta tarde y los próximos días, pero no vamos a hacer declaraciones” se limitó a decir.\nEn la anteriores negociaciones Romero fue inflexible. Durante las negociaciones de última hora, el PSOE llegó a proponer dos viceconsejerías, de Igualdad y Reto Demográfico, y una dirección general, pero la formación de Pablo Iglesias insistió en exigir un asiento en el Consejo de Gobierno. Andreu, en declaraciones a los periodistas a las puertas del Parlamento, aseguró que Podemos había mantenido una postura inflexible cerrando la puerta al acuerdo con la siguiente afirmación: \"Sin consejerías, usted no va a ser presidenta\".\nLos dos partidos han vuelto a las negociaciones comenzando por un programa común. Una vez pactadas las líneas maestras volverán a centrarse en el reparto de poder en el seno del Gobierno.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": ["Pedro Sánchez", "Pactos postelectorales", "Opinión", "Logroño", "Presidencia Gobierno", "Pactos políticos", "La Rioja", "PSOE", "Gobierno de España", "Elecciones", "Partidos políticos", "Gobierno", "Comunidades autónomas", "Política autonómica", "Administración Estado", "Administración autonómica", "España", "Política", "Administración pública", "Concha Andreu"], "newspaper": "elpais"}