{"id": "e7fa1a74-30cf-414d-488a-8a2646ddd33c", "content": "Opiniones\n\nA los escritores ya casi no les preguntan en las entrevistas por los libros que han escrito. Les preguntan por Cataluña, si son españoles, o por el Brexit, si son británicos, o por Donald Trump, si vienen de Estados Unidos. Por Donald Trump les preguntan a los escritores americanos, y también a los cineastas, y a los directores teatrales, y a los actores, y a los diseñadores de moda. El único campo en el que parece existir verdadero interés por el trabajo al que se dedican las personas entrevistadas es el fútbol. El titular de una entrevista con un entrenador o un jugador alude siempre al partido que acaban de jugar, pero si el entrevistado es un escritor, difícilmente se averiguará su oficio leyendo el titular que la encabece. Javier Cercas se tomó el gran trabajo de escribir una novela con la que ganó el Premio Planeta, pero en las entrevistas que le hacen la novela merece si acaso referencias de paso, y los titulares se concentran en el Tema, el asunto único, y en las opiniones que Cercas tenga sobre él, y que a estas alturas ya estará agotado de repetir, como estamos agotados todos, salvo los delirantes y los aprovechados que dan un nuevo sentido a aquella antigua expresión franquista “inasequibles al desaliento”. John Le Carré es uno de los grandes novelistas del último medio siglo, y a los 88 años mantiene una admirable fertilidad literaria y una actitud de rebeldía que son un ejemplo doble para quien no quiera rendirse al desaliento y la conformidad de los años. Pero en las entrevistas que le hacen sobre su novela recién aparecida, por lo único que le preguntan con verdadero interés es por su opinión sobre el Brexit. Lo mismo le pasa a Ian McEwan, que también acaba de publicar una novela, y que a estas alturas podría responder a todas las entrevistas sin necesidad de que le formulen antes las preguntas.\nLa novela de Le Carré solo he empezado a leerla, reconociendo de inmediato la música y la atmósfera de su prosa. A Ian McEwan, que me gustó mucho hasta un cierto momento, dejé de leerlo cuando me pareció que sus novelas se convertían en disquisiciones políticas o teóricas apenas disimuladas bajo un envoltorio de ficción. En una novela puede haber exposiciones y debates de ideas, porque en las novelas puede haber de todo; pero, cuando los personajes dejan de ser criaturas vivientes para convertirse en portavoces del autor o en símbolos de esto o de lo otro, la antigua “suspensión de la incredulidad” en la que se basa la ficción queda cancelada: con las ideas y con las opiniones puede uno estar de acuerdo; a los personajes tiene que creérselos. Como dice Fernando ­Pessoa, “todas nuestras opiniones son de otros”.\nLas críticas que he leído de las dos novelas se parecen mucho: a Le Carré igual que a McEwan se les reprocha una cierta crudeza didáctica, un propósito demasiado evidente de mostrar el desastre indudable del Brexit y señalar responsabilidades políticas. En la novela de McEwan, una cucaracha descubre al despertar que está en el número 10 de Downing Street y que se ha convertido desagradablemente en un primer ministro que se parece mucho a Boris Johnson. Escribir una novela es un trabajo muy complicado, que requiere mucho tiempo, mucha concentración, un esfuerzo sostenido de imaginar y de ir avanzando, sobre el papel o en la pantalla, al filo siempre de un espacio en blanco, un vacío en el que no hay nada, una frase y luego otra, un empezar innumerables veces, después del alivio breve de cada punto, del nuevo vacío al final de cada capítulo. Uno comprende que leer un libro entero puede ser fastidioso, pero quizá quien lo ha escrito, cuando va a ser entrevistado, merece la cortesía de que el entrevistador haya leído con algo de atención eso que a él, al autor, le costó tanto, y que sienta curiosidad por saber cómo se hizo, por averiguar algo sobre los personajes, las voces, la historia. Al fin y al cabo, a los futbolistas y a los entrenadores se les pregunta, extenuadoramente, por cada detalle del juego, y a los políticos, sobre las expectativas o los resultados de las elecciones.\nEs verdad que la novela de Javier Cercas parece que tiene que ver, cómo no, con el presente de Cataluña, y que Le Carré y McEwan han escrito las suyas urgidos por la sensación de calamidad inminente que aflige a cualquier persona racional en el Reino Unido. Pero el valor de cada una de ellas dependerá no de las posiciones políticas de sus autores, sino de la capacidad que hayan tenido para crear personajes que vivan y hablen por sí mismos, para levantar mundos que se parezcan a la realidad pero que a la vez se sostengan aparte de ella, como esas maquetas o modelos a escala de ciudades reales que nos seducen como ciudades inventadas: mundos completos hechos tan solo de palabras y de los espacios en blanco que quedan entre ellas.\nUna novela no es un reportaje, ni una crónica, ni una diatriba. Llega a ser las tres cosas, y algunas más, pero solo a través de la plenitud de la ficción, en el interior de su propia lógica soberana, filtradas por las voces narradoras y por la experiencia vital de los personajes. Quizá por eso la novela rara vez puede ser un instrumento de intervención inmediata: sus materiales proceden de una larga maduración en gran medida inconsciente, casi tan lenta como la que convierte en suelo fértil la materia vegetal en el suelo de un bosque.\nEs lícito, y hasta necesario, que uno tenga urgencia de denunciar lo que le escandaliza, y de participar con el máximo de vehemencia y a ser posible de racionalidad en los asuntos públicos. Para esa rapidez de respuesta hay formas mucho más eficaces que la novela: un ar­tículo, un ensayo, un panfleto. A los 88 años, John Le Carré sigue escribiendo novelas con el mismo vigor con el que participa en manifestaciones contra el Brexit, y con la misma convicción deslenguada con la que critica a los farsantes y payasos políticos que se están apoderando del mundo. Sus opiniones son suyas, pero también son de otros. Es importante que se compartan las opiniones sensatas cuando tantos embustes y creencias destructivas se extienden con tanta facilidad. Pero lo único que un novelista tiene que sea verdaderamente suyo son las ficciones que inventa: habrá que preguntarle por ellas o, mejor todavía, dejar que las ficciones se expliquen por sí mismas.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/22/2019, 19:01:45", "tags": ["Opinión", "Antonio Muñoz Molina", "Javier Cercas", "John Le Carre", "Ian McEwan"], "newspaper": "elpais"}