{"id": "e80c70f4-4100-487a-5e17-8198e6160eb0", "content": "El coste de limpiar los grafitis se dispara en Madrid: más de 10.000 euros al día\n\nDesde 2017 han aumentado un 81% las actuaciones de limpieza. El objetivo es disuadir a los grafiteros ante lo efímero de su obra\nLa guerra contra los grafitis está vigente más que nunca en Madrid. El Ayuntamiento ha incrementado la limpieza de estas pintadas ilegales en un 81% desde 2017 y eso se nota en 15 de los 21 distritos de la capital, con Latina en el primer lugar de la lista. En los barrios de esta zona, las paredes, los bancos y los bolardos están repletos de dibujos, y desde el año pasado los servicios de limpieza duplicaron sus actuaciones en ellos, donde incluso fue necesario activar equipos de trabajo los fines de semana. \nLa idea del Consistorio es disuadir a los grafiteros de dañar los bienes públicos haciéndoles ver que sus pintadas duran muy poco tiempo. Aunque los vecinos dicen que las actuaciones de estos artistas callejeros, en las que plasman insultos, nombres, apodos, iniciales y garabatos, no cesan. \nAsí lo relata Ernesto, que vive en el barrio de Aluche desde hace nueve años. En el cerramiento de su edificio cada mes es común ver grafitis de diferentes tamaños y colores, dice, aunque ha observado algún cambio desde que se incrementaron las labores de limpieza: en un principio, los dibujos alcanzaban hasta los dos metros de longitud pero ahora son más pequeños. «Es insoportable ver los muros manchados con puras tonterías. Hay grafitis que son verdaderas obras de arte, pero los que pintan aquí son puras rayas sin sentido y ni se entiende lo que dicen», asegura este vecino. \nLa molestia por estas pinturas también se extiende por otros puntos de la ciudad, como el turístico barrio de Malasaña, en el distrito Centro. Allí, los dueños de restaurantes, bares y tiendas de ropa rechazan los garabatos que los grafiteros pintan sobre muros, puertas y garajes. «No hay sitio en donde no haya rayones. A veces creemos que compiten entre ellos porque sin importar cuántas veces borremos, vuelven y nuevamente escriben sus cosas», dice Marina, una joven que trabaja en una cafetería ubicada cerca de la Plaza del Dos de Mayo.\nLos equipos de limpieza del Ayuntamiento comparten la misma opinión. Ellos también han observado que después de borrar un grafiti no pasa ni una semana y las pinturas aparecen nuevamente.\nAunque no se conocen con certeza cuántos dibujos de este tipo existen en la ciudad, el Ayuntamiento de Madrid ha realizado 35.706 limpiezas sólo en el primer semestre de este año. Un número que ha ido creciendo exponencialmente desde el 2017, donde en el mismo periodo se registraron 19.641 labores. El Consistorio contabiliza cada una de esas limpiezas cuando elimina un grafiti o un conjunto de ellos que se encuentren separados a menos de un metro.\nPara la eliminación de los dibujos, el Ayuntamiento ha distribuido 28 operarios con 24 vehículos por toda la ciudad. Estos funcionarios, a través de equipos tecnológicos, ubican las direcciones de las pinturas y hacen un análisis previo a su eliminación. Cuando la superficie manchada es lisa y la pintura original es simple, el proceso es fácil, basta con pintar encima del grafiti y el problema se soluciona. Sin embargo, las intervenciones más complejas se dan cuando los dibujos están sobre superficies como granito, piedra o ladrillo. En esos casos, los técnicos deben colocar sobre el grafiti químicos especiales para que se desprenda la pintura, y después, con una manguera de agua a presión, van borrando el dibujo. En todos los casos, los operarios visten monos blancos, máscaras que les protegen la nariz, la boca y los ojos y guantes especiales para evitar riesgos en su salud.\nTodos estos equipos y el protocolo de movilización que emplean para las limpiezas generan costes elevados en las arcas municipales. Cada día laborable, la ciudad invierte 10.780 euros para eliminar los grafitis. Esto significa que al año el presupuesto promedio en Madrid supera los 2.640.000 euros, según los datos que aporta el área de Medio Ambiente y Movilidad, que dirige Borja Carabante.\nAdemás de las labores encargadas por el Ayuntamiento, hay puntos de la ciudad que son reparados por otros organismos. Un ejemplo son los muros de la M-30. Allí los grafitis se cuentan por decenas y es la Empresa de Mantenimiento y Explotación de la M-30, adjudicataria del servicio, la que realiza constantes procesos para eliminar los garabatos.\nEn el último año, esta empresa utilizó 1.850 kilogramos de pintura para deshacerse de los dibujos. Según esa entidad, los grafitis no sólo generan efectos contra el medio ambiente por el uso de los aerosoles, sino que también producen un «impacto visual negativo que se proyecta en la ciudad».\nLos datos del Ayuntamiento también revelan que la superficie afectada por estos actos es alta. De enero a junio de este año, en Madrid se han limpiado 237.999 metros de dibujos ilegales. Por eso, los funcionarios de limpieza aseguran que el daño causado por cada grafiti es alto para la ciudad, pues los grafiteros pueden tardar segundos en hacer un dibujo mientras que para eliminarlo la tarea puede durar horas. Además de las molestias que ocasionan a los vecinos o a los propietarios de las casas afectadas, pues si los dibujos están pintados en ventanas de vidrio o en lugares que no correspondan a la fachada de una vivienda, el Ayuntamiento no puede intervenir. En esos casos, los propietarios del inmueble deben limpiarlos con sus propios recursos. \nEso le ocurrió el pasado diciembre a Marco Rodríguez y a su esposa, Ana. La pareja vive en Malasaña. El bordillo de su puerta está lleno de pinturas y cada tres meses lo pintan de color gris. Hasta hace tres años, eliminaban los dibujos cada mes, pero se dieron cuenta que el esfuerzo no duraba nada. «Pintábamos en la tarde y al otro día ya había una frase, una mala palabra o unos trazos sin sentido», dice Marco. Para Ana, «el vandalismo», cómo ella lo llama, lo único que genera es rechazo en contra de los dibujantes. \nPero los grafiteros no están de acuerdo con esto. Cuatro jóvenes que se dedican a esta actividad comentan que es una forma de expresar sus sentimientos, pensamientos e ideologías. Admiten que lo que hacen es ilegal, pero defienden que el escribir en las paredes es un acto natural que el hombre inventó hace miles de años. «Obviamente no queremos destruir la ciudad, pero la represión no es el mejor camino. Lo ideal sería tener más espacios destinados al arte», subraya uno de estos chicos. \nEllos viven en Puente de Vallecas y aseguran que sus lugares favoritos para pintar son los muros o puertas de metal. Lo importante, dicen, es que sea un sitio visible para que las personas vean el dibujo. Las pintadas se organizan con al menos dos días de anticipación, pues necesitan comprar los materiales y tener una idea clara de lo que van hacer, cuentan estos jóvenes, que siempre van en grupos de cuatro o cinco personas. La hora ideal para evitar ser detectados es la madrugada y, según comenta este grupo, todo está permitido: cualquier lugar se vuelve su lienzo. Lo único que evitan en ocasiones es pintar sobre los juegos infantiles que hay en los parques.\nAntes de lanzarse a dibujar, cuentan, analizan rutas de escape por si existe un operativo policial o los agentes les persiguen. Incluso tratan de que los lugares escogidos estén cerca de la casa de uno de los miembros para esconderse lo más pronto posible. \nEl objetivo es siempre el mismo: terminar el dibujo sin ser atrapados. Si esto último ocurre, los grafiteros se enfrentarían a fuertes sanciones económicas. La normativa vigente penaliza estos actos con multas que van desde los 300 hasta los 3.000 euros. La ley incluso detalla que, en caso de reiteración, el infractor podría pagar hasta 6.000 euros.\nSin embargo, estas sanciones podrían cambiar en los próximos meses. Uno de los compromisos que el nuevo alcalde de Madrid, José Luis Martínez-Almeida, adquirió con la ciudadanía fue reducir los grafitis en la ciudad. Y para esto ha señalado que endurecerá el régimen sancionador e impulsará medidas de concienciación social y de vigilancia, además de dotar de más equipos y medios a los servicios de limpieza. \nEl propio alcalde, el pasado mayo, borró una pintada en el distrito de Vicálvaro. Se trataba del acrónimo A.C.A.B., que en español significa «todos los policías son unos bastardos». Almeida aseveró entonces que no tolerará los insultos a la Policía ni pintadas ilegales. Aunque días después, en el mismo lugar, los grafiteros volvieron a llenar de color la pared.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTan sencillo como prohibir la venta de aerosoles excepto a profesionales y​/o obligar a que su composición química permita deshacerse de la pintura fácilmente con otro producto químico antagonista. También se puede montar un operativo para pillar a estos bastardos en plena faena si son tan tontos de volver a pintar lo que ya se ha limpiado. 10.000 euros todos los días en un dinero que vendría muy bien para ayudar a muchos discapacitados, por poner un ejemplo.", "date": "09/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}