{"id": "e8110b5d-6c52-4082-4e32-10431ff99033", "content": "Cárcel para los banqueros que hundieron Monte dei Paschi\n\nLa crisis del Monte dei Paschi di Siena (MPS), el banco en funcionamiento más antiguo del mundo, sigue escribiendo páginas de la historia italiana. El Gobierno tuvo que rescatar a la entidad toscana en 2016 con 20.000 millones de euros y pasó a ser propiedad del Estado hasta 2021, fecha en la que está prevista su venta.\nLa anatomía judicial de aquel descalabro empieza a avanzar y un tribunal de Milán condenó el viernes al expresidente de la entidad, Giuseppe Mussari, y a otros antiguos dirigentes por enmascarar el mal estado de las cuentas de esta entidad (fundada en 1472) tras la compra al Santander del banco Antonveneta en 2008, justo antes de la caída de Lehman Brothers y del inicio de la crisis mundial. La sentencia es en primer grado, pero no se recuerdan condenas tan altas para dirigentes bancarios.\nMussari fue condenado a siete años y seis meses de prisión; el antiguo director general, Antonio Vigni, a seis años y tres meses; el exdirectivo Daniele Pirondini a cinco años y tres meses, el ex responsable financiero Gianluca Baldassarri a cuatro años y ocho meses, y el antiguo tesorero Marco di Santo a tres años y seis meses. En total, 13 antiguos directivos del MPS, Deutsche Bank y Nomura han sido condenados.\nHasta ahora, todos los dirigentes del Monte dei Paschi imputados por la quiebra del banco habían sido absueltos. Esta vez, sin embargo, hay dos diferencias sustanciales. La dureza de las penas y el hecho de que el proceso haya estado pilotado desde el tribunal de Milán (y no desde Siena), que cuenta con una de las unidades de investigación de delitos financieros más avanzada de Italia. Da la impresión de que se trata de un punto de inflexión en el tratamiento judicial que hasta ahora había tenido la entidad.\nEl MPS compró en 2008 el banco Antonveneta sin apenas haber hecho un análisis de las cuentas ni tener la solidez patrimonial suficiente, como admitió su presidente, Giuseppe Mussari. La adquisición se produjo en el pico más alto del mercado, justo antes de que se desplomase la economía mundial.\nAl principio se especuló con una comisión ilegal que habría empujado a los dirigentes a tal aventura. Fue más sencillo que eso. “Fue más bien una compra fruto de la superficialidad, ligereza y valoraciones internaciones altísimas sin una due diligence”, apunta el economista Mario Seminiero. Este experto en la crisis bancaria italiana asegura que los primeros movimientos para comprar la entidad fueron errores de gestión sin relevancia penal, pero que fue más tarde, cuando los banqueros alteraron las cuentas para ocultar estos fallos, cuando incurrieron en delitos.\nEl MPS informó entre 2008 y 2012 de la realización de diversas operaciones por cientos de millones a través de derivados de Deutsche Bank y la banca Nomura que nunca se efectuaron. Las operaciones sirvieron para maquillar las pérdidas tras la precipitada compra de Antonveneta. La Fiscalía de Siena empezó a investigar el caso en 2012. El Banco de Italia, presidido en ese momento por Mario Draghi, fue acusado entonces de no enterarse de lo que estaba sucediendo hasta que fue demasiado tarde.\nEl MPS, el paradigma en Italia de la politización de ciertos bancos regionales, sigue siendo hoy una banca frágil, “en convalecencia”, analiza Seminiero. El Estado italiano, que posee alrededor del 70% de la entidad, debe encontrar un comprador en 2021. Teóricamente los ciudadanos deberían recuperar el dinero público invertido, pero con su actual valor en Bolsa solo habrá pérdidas. El proceso cuenta con el visto bueno de la Comisión Europea, que autorizó el uso de dinero público para el rescate preventivo. La entidad prevé recortar 5.500 empleos, el 21,5% del total, así como el cierre de 600 sucursales, un 30%, hasta 2021.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Monte Dei Paschi di Siena", "Italia", "Europa occidental", "Bancos", "Casos judiciales", "Europa", "Empresas", "Economía", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}