{"id": "e8333592-2cdd-4ebb-7d21-4e61d4c7be0b", "content": "Mateu Alemany: “En los clubes hay códigos: si ganas, no toques nada”\n\nPunto y final a la trayectoria de Mateu Alemany en el Valencia. En una rueda de prensa que superó las dos horas de duración desde un céntrico hotel de la ciudad, el ejecutivo balear, que fichó por el club de Mestalla en marzo de 2017, lamentó este martes su marcha. “No entiendo que tenga que dejar el Valencia. Estoy muy dolido. En los clubes hay códigos y el código básico es: si ganas no toques nada; no te muevas, que ganar es muy difícil y, además, no ganas mucho. Lamento y me duele dejar el Valencia y no lo entiendo”.\nMateu insistió a lo largo de su larga intervención que no había recibido ninguna razón con fundamento que explicase su destitución. “La única explicación es que las cosas se tienen que hacer de otra manera y que se necesitan otros perfiles y yo en ese perfil, y ahí puede que tenga razón el presidente, no encajo. Dentro de diez años cuando recuerde cosas, alguien me dirá que fuimos campeones de Copa y me marché y no sabré explicar el motivo”.\n“En el 2017 cuadraba perfectamente y quizás hoy no soy tan necesario porque el barco va y el club es otro. Soy extremo izquierdo, no me fiche usted de portero. Con ese cambio de modelo lo mejor es que nos separemos. Era imposible que me quedara porque el rumbo de los acontecimientos me llevaba a la conclusión de que no se contaba conmigo en la toma de decisión”, abundó el empresario balear que, previamente, advirtió que estaba “sujeto a confidencialidad\": \"No puedo contar procesos internos respecto a negociación con jugadores o a Marcelino”.\nAlemany, que viajó a Singapur la semana pasada para cerrar cara a cara con Peter Lim los pormenores de la rescisión de su contrato, ha trabajado 30 meses en la dirección general rescatando al club y al equipo del oscurantismo en el que estaba inmerso los dos años previos a su llegada. Con Mateu en un despacho, el Valencia ha conquistado su octava Copa del Rey, ha cubierto el objetivo de clasificar durante dos años seguidos para la Liga de Campeones y ha revalorizado la plantilla. “La reunión con Peter se desarrolló en unos términos amistosos y agradables. Le dejé claro que le agradecía por encima de los últimos meses mi trabajo en este gran club, donde tuve una confianza casi absoluta con una aceptación del 99% de nuestras propuestas. No entró en las razones de mi cese. No quiero especular. Sólo sé lo que dijo Anil en los medios respecto a que ya no encajaba en el proyecto”, dijo.\n“Ha habido un cambio de gestión. Comenzó con la intentona de venta de Rodrigo, con el fichaje de Correia, operaciones en las que nosotros no participamos, y culminó con el cese del entrenador. Se ha dado un cambio en el modelo y en la forma de proceder hacia un proceso en los fichajes que dependen de la iniciativa del máximo accionista en lugar del consenso en la parte técnica del club. Así no tiene ningún sentido mi permanencia aquí. Cuando se producen fricciones en las operaciones que proponemos, ya detectamos que algo pasaba. No sé las razones del cambio de modelo”, agregó.\nCuando hace dos meses Marcelino explicó los motivos de su destitución apuntó directamente a la decisión de pelear la Copa del Rey poniendo en riesgo la clasificación para la Liga de Campeones. “Los jugadores estaban ultra motivados para pasar a semifinales. El vestuario estaba conjurado para seguir adelante en esa competición pero falló la comunicación con Peter Lim para explicarle porque se rompió el consenso establecido para la Copa del Rey. Sé que al dueño le sorprendió que jugáramos con un once titular ante el Getafe en la vuelta de los cuartos de final de la Copa pero ahí se fraguó el título y la clasificación posterior para la Champions”, dijo al respecto Alemany.\nLa falta de comunicación directa con Singapur es una constante en las quejas que han vertido Marcelino y Mateu Alemany. A Lim lo informa directamente el presidente Anil Murthy y el consejero Kim Koh. “No sé si hubo contaminación o no en ese canal de comunicación. Ese proceso lo ha marcado Peter que quiere estar informado por gente suya. Pero debía existir una comunicación directa entre el entrenador yo con el propietario que no se dio porque Anil no estaba en el apartado deportivo. Hubiese sido todo más positivo si pudiese haberme comunicado con Peter por cualquier vía. Él pensaba que seguíamos en todo al entrenador y que no discutíamos sus decisiones”, explicó.\n“Tal y como está estructurado el club según la visión de Lim, las decisiones son suyas. Tiene gente suya aquí, vinculada a él, a su familia y a sus empresas y él se guía por ellos. Nosotros hablamos poco con él. Y Anil no intervenía en la parte deportiva. Había un volumen de información de vestuario que no le llegaba”, insistió.\nMateu, que se contuvo en diferentes momentos, lanzó algún dardo contra Peter Lim. “Peter ve mucho fútbol pero saber de fútbol es complicado y es un concepto muy general. Tiene un entorno continúo de gente de fútbol, de exjugadores, de agentes, controla otro club en Inglaterra… el tiempo dirá qué pasará en Valencia”, agregó.\n“No puedo saber qué piensa Peter ni sé en quién se va a apoyar. Sería bueno que el Valencia se pronunciase sobre estas cuestiones. Tengo curiosidad e interés en que el equipo progrese porque lo siento como propio. El club necesita estabilidad. Ese es su reto. Los cambios han sido traumáticos y han afectado a la estructura del club en lo sustancial. El Valencia tiene que fichar a algún profesional más”, argumentó.\nEl ya exdirector general del club defendió su obra: “La herencia que dejamos es una superplantilla. Salvo un jugador, a todos los hemos fichado o los hemos renovado. Jugadores serios, exigentes y con un nivel de confianza muy alto. Plantilla competitiva y de muy alto nivel. Si se lo creen, pueden conseguir cosas extraordinarias. Está entre las cuatro mejores del país. Pelear la liga es muy gordo porque venimos de muy atrás. Lo que si percibo es que les hemos recortado mucho terreno a los grandes”.\n“Hay un gran diferencia con el Valencia de 2017. El valor de la plantilla y el estado financiero y patrimonial del club, que ha tenido una mejora ostensible”, destacó. “Estoy muy dolido. No descarto volver. Lo que deseo es lo mejor para el club. Que tengan acierto e iluminación”, se despidió.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Peter Lim", "Valencia CF", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}