{"id": "e8367779-4a95-4e36-4dcf-f0225bd2bc5c", "content": "La justicia fija para el 25 y 26 de septiembre el juicio contra Torra por desobediencia\n\nDos días serán suficientes para juzgar al presidente de la Generalitat, Quim Torra, por un presunto delito de desobediencia. El Tribunal Superior de Justicia de Cataluña (TSJC) ha fijado para los próximos días 25 y 26 de septiembre la celebración de la vista oral contra Torra por mantener lazos amarillos en la fachada del Palau de la Generalitat en plena campaña electoral, pese a las reiteradas advertencias de la Junta Electoral Central (JEC) de que debía retirarlos. La Fiscalía pide una pena de un año y ocho meses de inhabilitación para el president.\nLa inminente celebración del juicio contra Torra añade más tensión política a un otoño que se prevé convulso en Cataluña por la sentencia que el Tribunal Supremo debe dictar sobre los líderes del procés. El primer día de la vista, 25 de septiembre, coincide además con el Debate de Política General en el Parlament, el primer pleno tras el parón de las vacaciones y el más importante del curso.\n La sala civil y penal del TSJC, que es competente para juzgar a Torra por su condición de aforado, ha fijado la fecha del juicio y ha dictado, además, un auto sobre las pruebas que deben practicarse en la vista. Además de la Fiscalía, Vox ejerce la acusación popular. El tribunal ha admitido la mayoría de las pruebas propuestas por las partes —declaración de testigos, aportación de documentos—, aunque ha descartado otras. Por ejemplo, rechaza que declaren los vocales de la Junta Electoral Central, tal como había solicitado Torra. “No se justifica ninguna relación personal de tales testigos con las conductas que se le atribuyen al acusado”, señala el auto judicial.\nEl juicio comenzará con la declaración de Torra, que en su comparecencia como investigado —el pasado mes de mayo— admitió haber desoído los requerimientos de la Junta. El president dijo que desobedeció la orden de un órgano que calificó de “ilegal” e “incompetente” porque se debe a un “mandato superior” de la ciudadanía catalana y a la defensa de los “derechos humanos”. Torra admitió que fue el “responsable” de todas las actuaciones, así como del cambio —a última hora— de los lazos amarillos por otros de color blanco. “En el fondo”, admitió, “no tuvo ninguna relevancia” porque se siguió enviando “el mismo mensaje”.\nLa disputa comenzó el 11 de marzo, cuando la JEC dio 48 horas a Torra para retirar estelades y lazos amarillos de los edificios públicos por la campaña electoral de las municipales y europeas del 26-M. La junta recordó al president que la Generalitat debía garantizar la neutralidad institucional ante los comicios. Torra desoyó la orden y fue requerido de nuevo días más tarde por la junta, que en esa ocasión le otorgó un plazo de 24 horas. Ante la negativa del mandatario, el órgano de control electoral ordenó a los Mossos la retirada de los carteles.\nLa Fiscalía presentó a los pocos días una querella contra Torra por un delito de desobediencia, que prevé penas de inhabilitación para el empleo o cargo público —de entre seis meses y dos años— para las “autoridades o funcionarios” que se niegan “abiertamente” a cumplir resoluciones de jueces y otras órdenes de la autoridad. La instrucción judicial ha sido veloz: el juicio se celebrará seis meses después de que se presentara la querella. Por ese mismo delito ya fue condenado el expresidente de la Generalitat Artur Mas, por organizar la consulta independentista del 9 de noviembre de 2014 pese al veto del Tribunal Constitucional.\nQuim Torra denunció ayer, tras conocer la fecha del juicio, la “celeridad interesada de la justicia” española, que “solo es lenta cuando quiere”. En un comunicado, tildó de “precipitado” el señalamiento, dijo que “pone en duda la imparcialidad” de los jueces y anunció “acciones legales” por las “prisas” del TSJC. El president recordó que el juicio coincide con el debate en el Parlament y con una citación previa de su abogado, Gonzalo Boye, en el que está involucrado un preso y que es por ello “preferente”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Quim Torra", "Desobediencia civil", "Referéndum 1 de Octubre", "Cataluña", "Delitos orden público", "Fiscalía", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Poder judicial", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Delitos", "Juicios", "Administración autonómica", "España", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}