{"id": "e83889df-b6ec-42da-6823-727987486b59", "content": "Menú de fiesta: cordero para desayunar, comer y cenar\n\nMoustapha Dieye (39 años) mece en sus brazos a su hijo Bashir mientras observa lo que acontece a las puertas de su casa, en la ciudad senegalesa de Saint Louis. La vivienda comparte una calle de arena con otras cinco familias. En la vía, media docena de adultos y unos cuantos niños más se disponen a sacrificar 14 carneros machos ignorantes de su inminente final. Se trata de uno de los momentos más destacados del Eid-El Kabir, una de las festividades del islam más importantes y que comúnmente se conoce como Tabaski. En Senegal comenzó este lunes 12 de agosto y se prolongará durante tres días con un protagonista: el cordero. Este año, las autoridades de Saint Louis ha calculado la existencia de hasta 250.000 cabezas de ganado que compran los hombres de cada familia bien de manera individual (como mínimo uno por cada casado) o bien entre varios parientes, poniendo el dinero entre todos. Un ejemplar medio cuesta alrededor de unos 120.000 francos CFA o 180 euros, mientras que el codiciado ladoum, la raza más cara, puede llegar hasta el millón de francos o 1.500 euros.\nHoy se celebra en #Senegal el #Tabaski o fiesta del cordero, una de los acontecimientos religiosos más importantes del año. Se van a sacrificar miles de carneros. Os lo vamos contando desdd #SaintLouis pic.twitter.com/AnwwnxMfKN\nEl Tabaski es una fiesta que conmemora un episodio compartido de forma similar por musulmanes y cristianos en el Corán y en el Antiguo Testamento: aquel en el que Dios ordenó a Ibrahim (Abraham) que sacrificara a su hijo primogénito para probar su fe y, cuando este se disponía a obedecer, un ángel cambió al niño por un cordero. La comunidad musulmana celebra este día matando a este animal en agradecimiento a Dios por salvar la vida de Ismail, el hijo del profeta Ibrahim.\nPor simplificar, se dice que el Tabaski es como la Navidad de los cristianos, y en muchas cosas se asemeja. Es un día de celebración, de espiritualidad, de compañía y de vida en familia. Se llama a la oración las mismas cinco veces de costumbre y una extra, a las nueve de la mañana. A esa hora, el generalmente bullicioso barrio de Guet Ndar hace gala de una calma inusual. A las puertas de las mezquitas, largas hileras de hombres de todas las edades vestidos con boubous de brillantes colores se postran y se levantan sobre sus alfombras, concentrados en su rezo. Por su parte, las turísticas calles del centro histórico de la ciudad están absolutamente desiertas.\n\"A primera hora visitamos a los vecinos para saludar y pedirles perdón si durante el año les ofendimos de alguna manera\", describe Dieye mientras arrulla a su bebé. Bashir nació hace apenas dos meses, y su padre, residente en España desde 2006, llegó a casa con el tiempo justo para verlo nacer. Gracias a que ha unido su permiso de paternidad con su mes de vacaciones, Dieye se queda a pasar el Tabaski con su familia. \"No venía desde hace 10 años a esta fiesta\", comenta.\nLa familia reside en una casa de una sola planta en las afueras del barrio de Guet Ndar, en una zona donde las humildes y apretujadas chozas de los pescadores han desaparecido para dejar paso a viviendas unifamiliares más espaciosas y de mejor calidad. Donde absolutamente todas las calles son de arena, donde se escuchan las olas del cercano Atlántico y donde se está lo suficientemente a gusto como para que algunos empresarios hayan hecho funcionar hotelitos con encanto y hostales para bolsillos mochileros.\nDesde la calle donde vive la familia de Dieye se avistan las terrazas de uno de esos albergues para viajeros. Arriba, en el edificio, una mujer blanca en pantalón corto, presumiblemente turista, tiende una toalla en su balcón, ajena a lo que ocurre a sus pies. Abajo, la matanza ha comenzado, como en el resto de Saint Louis, Senegal y el mundo entero. Es rápida y silenciosa. Los carneros, postrados sobre la arena, mueren casi al instante gracias a un corte limpio en el cuello, tal y como obliga la práctica halal. \"En el Islam está prohibido causar sufrimiento a un animal\", describe Dieye. Se quedan tan inmóviles los bovinos que son los propios niños, algunos de no más de cinco o seis años, los que se quedan sujetándolos durante los últimos estertores. Uno, dos, tres... Hasta cuatro ejemplares son sacrificados en unos pocos minutos. Escondidos donde no puedan ver qué está pasando se han quedado los que se han librado de la matanza, sobre todo hembras y sementales.\n\"Hoy, mañana y pasado mañana vamos a desayunar cordero, almorzar cordero y cenar cordero\", enumera Ouleymatou Sarr, cuñada de Dieye. \"A partir del cuarto, comeremos pescado y cenaremos... cordero\", añade. En el interior de la vivienda, el trabajo está muy bien repartido. Las dos mujeres que hoy trabajan Sarr y Lena Wade, esposa de Dieye, preparan en una olla el desayuno carnívoro. \"Primero asamos la carne con ajos y un poco de sal\", explica Wade. Los hombres, en la entrada, concentran sus fuerzas —y hacen falta muchas— en cortar y despiezar correctamente los animales. Es un festival de sangre, vísceras y moscas que no impresiona a nadie porque también es una tradición familiar que se vive desde la primera infancia. \"Los niños aprenden viendo a los adultos. A partir de los 10 o 15 años ya pueden echar una mano\", cuenta Dieye mientras despieza con ayuda de cinco de sus seis hermanos.\nLos pequeños también colaboran. \"En muchas familias la costumbre es que los niños se encarguen de lavar las vísceras\". A unos 200 metros, en la orilla del mar, grupos de chicos y de adolescentes cargan con barreños repletos de tripas. Las abren, sacan los excrementos y el contenido de los estómagos —con muchos plásticos entre ellos, por cierto—, y los asean a conciencia. No se van de vacío. Igual que en la tradición española, más tarde pedirán el aguinaldo. \"Se sacan hasta 10.000 francos CFA\" (unos 15 euros), comenta Dieye divertido.\nTras un desayuno consistente en cordero, fruta y té pasadas las doce del mediodía, es momento de descansar. El canal de televisión África 7 emite hoy la película El mensajero de Dios, de 1977, que narra los orígenes del islam con un Anthony Quinn de protagonista absoluto. Luego del almuerzo, consistente en más cordero, es momento de realizar las visitas a las familias, vecinos y amigos. \"Esta tarde pasaré a ver a mis tíos y otros parientes, y luego me voy a reunir con mis amigos que están en Francia, que hace mucho tiempo que no les veo, y tomaremos un té\", planea Dieye.\nEl día pasa de largo, el cordero que ha sobrado se almacena en el congelador porque \"no se tira nada\", como advierte Ouleymatou Sarr. Las casas quedan limpias como patenas y resulta imposible imaginar que unas horas antes esos enlosados estaban cubiertos de sangre, pelo y tripas. Los ciudadanos se engalanan y salen momentáneamente a las calles para realizar sus visitas. Casi todos los comercios están cerrados, no hay taxis libres ni ocupados por la ciudad, no hay mercado ni trajín alguno. Pero esta apariencia fantasmagórica dura poco. Con la noche bien entrada, la celebración se traslada puertas afuera con los jóvenes en las calles: de punta en blanco y en grupitos, charlan, bromean, ríen; se escucha música, las cafeterías, restaurantes y hasta los puestos de fruta abren como si fuera pleno día; se consumen helados y refrescos. Saint Louis vuelve a vibrar. Feliz Tabaski.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.", "date": "08/13/2019, 19:01:45", "tags": ["Saint Louis", "Desarrollo África", "Senegal", "Agenda Post-2015", "ADI", "Musulmanes", "África central", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "África subsahariana", "Calidad vida", "Islam", "África", "Bienestar social", "ONU", "Grupos sociales", "Fiestas", "Política social", "Religión", "Organizaciones internacionales", "Economía", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}