{"id": "e83904fe-9944-4a32-6700-39e8cc0f0e3b", "content": "Detenido un hombre en Barcelona que grabó y dejó morir a su pareja cuando sufrió una bajada de azúcar\n\nLos Mossos d'Esquadra han detenido a un hombre de 49 años acusado de dejar morir en junio a su pareja en Viladecans (Barcelona), después de que ella sufriera una bajada de azúcar (hipoglucemia). La policía autonómica descubrió que, además de la presunta omisión de socorro, el hombre grabó la agonía de su pareja en video. El arrestado está investigado por homicidio, malos tratos y omisión de socorro. Con ella son 43 las asesinadas por violencia de género en España en 2019, 1.018 desde que hay datos oficiales.\nEl pasado 18 de junio, el hombre acudió a la comisaría de los Mossos d'Esquadra de Viladecans, un municipio de 66.000 habitantes a 20 kilómetros al sur de Barcelona, para comunicar que su mujer estaba muerta en el suelo de su domicilio. Una patrulla y un equipo del Sistema de Emergencias Médicas (SEM) se trasladó a la casa de la pareja en el barrio de Can Batllori. Los servicios médicos constataron que la víctima había sufrido una hipoglucemia y que estaba muerta.\nPero aunque todo apuntaba a una muerte natural —la hipoglucemia grave puede producir una disminución total o parcial de la conciencia, convulsiones y llevar a la muerte—, los Mossos siguieron investigando el caso. La actitud del hombre llamó la atención de los agentes y despertó sus dudas: no solo por acercarse él mismo a la comisaría para alertar de la muerte de su pareja en lugar de llamar por teléfono, por ejemplo, sino también por su negativa en rotundo a enseñar el contenido de su móvil a los agentes. La policía comenzó a sospechar que estaban ante un delito de omisión de socorro. Plantearon sus sospechas a la juez de instrucción número 2 de Gavà y esta ordenó que continuaran investigando al sospechoso.\nTras varias semanas de investigación, descubrieron que la víctima había estado sometida a “un maltrato continuado”, tanto físico como psicológico. La autopsia constató que había sufrido una hipoglucemia, pero también que tenía golpes y contusiones compatibles con una agresión.\nLa policía autonómica sostiene, además, que el hombre tenía conocimientos médicos suficientes para detectar los síntomas de una hipoglucemia y socorrer a la víctima. Él también es diabético y, según dijo a los agentes, su profesión es dentista, una titulación cuya validez los Mossos aún no han confirmado.\nLa prueba irrefutable contra el detenido estaba en su móvil, el mismo que se negó a enseñar a los agentes el día de la muerte de su pareja. El hombre grabó cómo moría la mujer y él no le prestaba ayuda. “Grabó el sufrimiento que le llevó a la muerte”, precisan fuentes cercanas a la investigación. La policía encontró en el móvil otros vídeos donde se aprecia el “maltrato y la agonía” a la que la sometía. Fuentes de la policía autonómica han explicado que el detenido no había difundido el vídeo y solo lo conservaba en un archivo en su teléfono.\nAgentes de la comisaría de Gavà, localidad vecina a la de Viladecans, detuvieron al sospechoso el miércoles, acusado de tres delitos: homicidio, malos tratos y omisión de socorro. El arrestado, de nacionalidad argentina, pasó el jueves a disposición del Juzgado de Instrucción número 2 de Gavà. La juez ordenó su ingreso en prisión provisional.\nFuentes cercanas al caso aseguran que el hombre no tenía antecedentes, aunque los Mossos d'Esquadra no han concretado oficialmente si constaban denuncias de maltrato contra él.\nEl 016 es el número de atención a las víctimas de violencia de género. No deja huella en la factura, pero hay que borrarlo del registro de llamadas.\nPILAR ÁLVAREZ\nEl lunes fueron Sandra, Alba y Elena. José Luis Abet Lafuente, de 41 años, mató a tiros en un pueblo de Pontevedra a su exmujer, a su exsuegra y a su excuñada. Lo hizo delante de sus hijos, de cuatro y siete años. Después, volvió a su casa y llamó a la Guardia Civil para confesar lo que había hecho. Abrió así una semana terrible para la violencia de género, con testigos demasiado jóvenes, denuncias que no llevaron a ninguna parte o el ensañamiento de una agonía grabada en vídeo.\nEl martes, Adaliz Villagra, de 31 años, fue asesinada en Madrid por su pareja. La policía encontró al presunto asesino agazapado en el portal, intentando esconderse de los agentes. Lo detuvieron y ya ha pasado a disposición judicial. Las dos hijas de Villagra también presenciaron el crimen. Una de ellas fue la que alertó a Emergencias de las puñaladas que había sufrido su madre. Adaliz Villagra había denunciado a su asesino cuatro veces en la última década.\nCon este último caso que trascendió ayer de Barcelona, en el que el presunto asesino dejó agonizar a su mujer mientras la grababa con su móvil, son 43 mujeres asesinadas por su pareja o expareja en 2019. Hay que remontarse un lustro para encontrar cifras tan negras. Además, 30 niños y niñas han sido asesinados desde 2013 y más de 257 han quedado huérfanos (este último dato contabilizado hasta el pasado 31 de julio).\nLos nombres de las víctimas, sus anhelos, su pérdida fueron evocados en una velada convocada el jueves. La llamada Emergencia Feminista partió como iniciativa de una plataforma de Alicante este verano y se extendió por cerca de 200 localidades en la noche del jueves, según datos de la organización. El objetivo era teñir ciudades y plazas de morado, gritar porque este verano “ha imperado la barbarie: asesinatos, violaciones, acoso, pederastia, manadas”, decían las convocantes en un comunicado. La protesta estuvo presente en grandes capitales, como Madrid, Barcelona o Zaragoza y también en las calles de pueblos pequeños, donde las mujeres salieron con sus velas y pañuelos violetas.\nAlgunas de las convocantes establecen una relación directa “causa efecto” entre el repunte de casos y el “negacionismo” que el partido ultraderechista Vox hace de la violencia de género. Sus concejales en Madrid definieron como una “campaña publicitaria de la izquierda” el minuto de silencio por la última asesinada. Comparecieron con su propia pancarta, en la que se leía: La violencia no tiene género.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Omisión socorro", "Detenciones", "Violencia machista", "Malos tratos", "Homicidios", "Diabetes", "Cataluña", "Violencia género", "Machismo", "Integridad personal", "Enfermedades endocrinas", "Sexismo", "Derechos mujer", "Violencia", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "Delitos", "Medicina", "España", "Proceso judicial", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}