{"id": "e83b6e1d-1351-458d-7919-474f8fb4c4f1", "content": "El Chicle ideó un lastre infalible para asegurarse de que Diana no emergiese\n\nAl final del pozo de 10 metros de profundidad en el que apareció el cuerpo de Diana Quer, después de dragarlo, se recuperaron unos cuantos objetos que ayudaron a los investigadores a perfilar su dibujo del suceso. Había dos tramos de cinta adhesiva, tres trozos de bridas de plástico, el tanga, unos auriculares y el bolso de Yves Saint Laurent de la víctima, un bloque de cemento y otros dos más grandes, de adobe, unidos por un cable de la luz. En la superficie del agua, mientras tanto, flotaban dos botes, de desodorante Dove y de otro producto cosmético, probablemente escapados del bolso abierto. Diana estaba completamente desnuda, flotando a unos 50 centímetros del fondo de arena y limo y asegurada con un lastre de 18,4 kilos de peso. Ese lastre resultó ser un ingenio infalible para mantener oculta durante casi 500 días a la turista madrileña de 18 años desaparecida de A Pobra do Caramiñal (A Coruña) el 22 de agosto de 2016.\nEl invento contaba con dos bloques de adobe como el otro par que apareció en el fondo. Y esta vez los enormes ladrillos también estaban unidos por un cable pasado por sus agujeros, aunque mucho más recio, grueso y largo, propio de una instalación \"de red\" informática, \"de transmisión de datos\" o \"de un sistema de alarma\". La acusación cree que, tras arrojar el cadáver al pozo y comprobar que flotaba, José Enrique Abuín Gey trató varias veces de hundirlo con pesos. Los primeros dos bloques unidos por un fino cable eléctrico probablemente no funcionaron, no quedaron enganchados en el cuerpo al lanzarlos al agua y cayeron al fondo.\nAsí que a los segundos, con el propio cable con el que los unió, de nueve metros de largo, El Chicle les confeccionó unas asas que, según uno de los guardias civiles que llevaron a cabo la primera inspección ocular, le sirvieron para \"controlar\" la bajada de los bloques hasta la altura donde flotaba el cadáver. De esta manera, cuando estaban a la altura de la cintura de la víctima, al soltar los pesos por los laterales de su espalda, los bloques se hundieron rápidamente hasta tocar el fondo y el cable que los unía se desplazó hasta las axilas y arrastró con él a la muchacha.\nTanto la Fiscalía como la acusación particular, ejercida por los padres de Diana Quer, defienden que esta maniobra El Chicle no la llevó a cabo la misma noche en que mató a la chica, sino unos 20 días después. Es (mientras no avancen las sesiones del juicio con la llegada de peritos como el entomólogo y los forenses) una incógnita la razón en la que se basan para defender que la secuencia completa no se produjo en la madrugada del 22 de agosto. El Chicle sostiene que arrojó a su víctima y la lastró de una sola vez, y que cuando cerró el registro del pozo, una pesada tapa cuadrada de hormigón de 45 centímetros de lado, la muchacha seguía flotando.\nEl primer día, en su declaración, Abuín también dijo que todos los cables utilizados los había obtenido \"arrancándolos\" de la propia nave industrial de Asados (Rianxo) en cuyo sótano se encuentra el aljibe de agua dulce que eligió como sepultura para la joven. La Guardia Civil inspeccionó las instalaciones de la fábrica abandonada y no pudo llegar a esa conclusión: \"El cable de red viene marcado con los metros que mide\", ha explicado esta mañana en la quinta sesión del juicio un agente del equipo de Criminalística. \"El que lastraba el cuerpo de Diana\" empezaba en el metro 33.216, ha detallado el guardia civil, mientras que el usado en las instalaciones de la nave marcaba \"unos 3.000 menos\". El desfase de tres kilómetros de cable, que además no estaba arrancado, sino \"cortado\" por sus extremos, es un ingrediente más que sirve a la acusación para desmentir al hombre de 43 años al que atribuyen el rapto, el asesinato y la violación de la turista madrileña.\nAparte del lastre, el otro asunto en torno al que han girado las preguntas a los dos guardias civiles que han declarado este lunes ha sido la brida plástica, de color negro, de ocho milímetros de grosor y unos 60 centímetros de largo que emergió enredada en el cabello de la víctima. Se trata de un dispositivo \"de un solo uso\", de esos que cuando se cierran \"ya no tienen vuelta atrás\", ha especificado un investigador. El latiguillo hallado estaba cerrado, dejando un extremo sobrante de unos 37 centímetros y formando una circunferencia con el resto. Esta oquedad tan angosta es la que, para la acusación, causó la muerte por estrangulamiento de Diana. Su forma \"redonda\", prácticamente \"perfecta\", \"señala que estaba abrazando el cuello de Diana\", ha llegado a afirmar esta mañana un agente después de asegurar que, si no apretase nada, el hueco sería \"más bien ovalado\".\nEl estado en el que se hallaba el cadáver provocó que, durante el levantamiento, se desprendiera el cráneo, de ahí que la abogada de la defensa, María Fernanda Álvarez, mantenga que no se puede probar que esa correa plástica apretó alguna vez el cuello de la joven. Para evitar una condena de prisión permanente revisable, El Chicle se aferra a que la muerte fue un homicidio involuntario (\"accidental\", dijo), no un asesinato, que se produjo cuando presionó más de lo que pretendía la garganta de una víctima a la que, según su testimonio, jamás violó.\nA diferencia de los otros fragmentos de brida encontrados en el fondo del pozo, la supuesta arma homicida salió a la luz enredada en la melena larga y oscura del cadáver. El buzo que se sumergió para recuperar los restos mortales explicó el pasado viernes que con el cráneo, apareció \"una zona de cuero cabelludo y cabello\". Esos mechones \"estaban dentro de la brida y también la rodeaban\", han confirmado este lunes otros dos miembros del instituto armado.\nPero este equipo de Criminalística no se hizo cargo de la cadena de custodia de la brida cuando se retiró del escenario del crimen. Su intervención se limitó a fotografiarla, y la prueba pasó en aquel momento a manos de los forenses junto con el cadáver. El hecho de que en un informe judicial se insista varias veces en que la brida medía \"cinco centímetros\" de anchura y que la fotografiada por la Guardia Civil mida en realidad ocho ha sido utilizado este lunes por la abogada de Abuín para desacreditar la investigación.\nEn la misma línea, ha criticado otros muchos detalles, como que no se llegasen a analizar los dos fragmentos de cinta adhesiva de unos 50 centímetros de largo con los que se sospecha que Diana Quer fue amordazada y maniatada. El guardia civil que declaraba ha reconocido que se habían entregado en el juzgado y que no pasaron por el laboratorio de Criminalística, y justificó la decisión en que las cintas estaban \"podridas\" por efecto del agua del pozo. \"Todos sabemos que el drama del planeta es que el plástico no se degrada con facilidad\", ha reprochado la defensa.\nS. R. P.\nA medida que avanzan las sesiones del juicio por la muerte de Diana Quer, y cuando ya solo faltan cuatro días para el alegato final, va quedando patente que José Enrique Abuín, alias El Chicle, conocía al milímetro la nave de Asados (Rianxo) donde mantuvo oculto el cuerpo de la joven durante 497 días hasta que confesó.\nPocos meses después de matar a Diana y arrojar su cadáver al pozo de agua dulce y fría, los propietarios de la antigua fábrica de gaseosas La Pitusa que después se reconvirtió en mueblería encargaron a una empresa de limpieza el vaciado completo de las instalaciones. A nadie se le ocurrió entonces mirar dentro del aljibe, pero las plantas del inmueble fueron vaciadas de toda la basura acumulada en un espacio que durante años había sido objeto de actos vandálicos y que era continuamente saqueado por personas que sabían que allí aún se almacenaban armarios, mesas y muchos colchones. El propio Chicle se había llevado madera y muebles varias veces para equipar su casa.\nLa exhaustiva limpieza industrial fue un obstáculo para la investigación, porque supuestamente eliminó pruebas del crimen en las dos plantas (baja y sótano) en las que se cree que El Chicle violó, asesinó y después arrastró el cuerpo de su víctima. En un ángulo del suelo de cemento, a los pies de una enorme pintada azul en la pared que dice \"Eskupe y Eskapa\", únicamente apareció un cuchillo doméstico, con mango de madera, que de momento no se sabe si está vinculado con el suceso.\nEn las fotos de la reconstrucción de la Guardia Civil, las grandes estancias aparecen diáfanas, pero en la madrugada del 22 de agosto de 2016, sin luz eléctrica y en total oscuridad, el acusado se manejó para sortear todo tipo de trastos hacinados y para bajar dos tramos de escalera, de 14 y de cuatro peldaños, respectivamente, hasta el espacio en el que le aguardaba el pozo.\nDos guardias civiles han recordado este lunes que la noche del levantamiento del cadáver, mientras estaban llevando a cabo la medición láser de aquel sórdido sótano abandonado, Abuín les hizo un comentario que los impresionó. \"Si vais a medir lo que hay entre un pilar y otro, ya os lo digo yo: son cinco metros\", les aseguró el detenido. A continuación, los agentes comprobaron las dimensiones. El Chicle había acertado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Caso Diana Quer", "A Pobra do Caramiñal", "Rianxo", "Diana Quer", "José Enrique Abuín 'El Chicle'", "Santiago de Compostela", "Provincia A Coruña", "Casos judiciales", "Asesinatos", "Galicia", "Sucesos", "Delitos", "España", "Justicia"], "newspaper": "elpais"}