{"id": "e84b87e4-aea7-491f-6a91-f868204e91f0", "content": "Las demandas de ERC dificultan los contactos iniciados por el PSOE para la investidura\n\nEl PSOE va rápido: ya ha empezado a lanzar el guante a los partidos susceptibles de apoyar la investidura de Pedro Sánchez. La vicesecretaria general del PSOE y portavoz del Grupo Socialista en el Congreso, Adriana Lastra, conduce la negociación junto al secretario general del grupo, Rafael Simancas. El objetivo es recabar los apoyos que sustenten el Gobierno de coalición acordado este martes por Sánchez y el candidato y líder de Unidas Podemos, Pablo Iglesias. Nada es fácil, pero conseguir el apoyo, por ahora imprescindible, de ERC puede ser el mayor obstáculo. Los republicanos han avanzado esta mañana que quieren hablar de la autodeterminación para Cataluña y de los “presos políticos”.\nEl vicepresidente del Govern, conseller de Economía y coordinador nacional de ERC, Pere Aragonès, ha insistido en que variará su no, y ha pedido a PSOE y a Podemos un compromiso de crear una mesa de negociación política \"entre iguales\" si quieren que los republicanos cambien su posición.  \"Lo que queremos es que se sienten y hablen, y reconozcan que hay un problema político. Queremos un compromiso de una mesa de negociación política entre iguales. Por lo tanto, con instituciones catalanas e instituciones del Estado donde se tiene que poder discutir de todo, también del referéndum de autodeterminación\", ha expresado el republicano.\nLas conversaciones esta mañana han comenzado con el portavoz parlamentario del PNV, Aitor Esteban que, aunque nada ha dado por cerrado, sí ha reconocido que la conversación entre peneuvistas y socialistas no es difícil porque tienen ya mucho hablado. Hay una agenda vasca, que es sobre la que el partido nacionalista quiere trabajar. También tiene su agenda el secretario general del Partido Regionalista Cántabro, Miguel Ángel Revilla. Su disposición a pactar y poner a disposición de esta mayoría el escaño del grupo regional es casi total. El líder socialista le mandó un mensaje para solicitarle su apoyo. \"Los términos de nuestro acuerdo permanecen intactos\", le dijo el presidente del Gobierno en funciones a Revilla. El voto de los regionalistas cántabros fue el único apoyo que obtuvo Sánchez de partidos de la oposición en su fallida investidura. Y volverá a repetirse con toda seguridad ya que Revilla reconoce que el PSOE “ha cumplido sus promesas\"  a cambio de su apoyo en la sesión de investidura fallida de julio. Asimismo, el presidente cántabro ha subrayado que \"no hay otro remedio\" que respaldar a los socialistas para impedir unos nuevos comicios.\nLas conversaciones de Adriana Lastra y Rafael Simancas con Más País-Compromís, representado por Íñigo Errejón y Joan Baldoví han ido bien, pero en el caso del político valenciano todo queda supeditado a que se cumplan sus “razonables “ demandas para su comunidad. Los socialistas aún no han contactado con otros grupos como ERC, Junts per Catalunya, Bildu, Teruel Existe y BNG. No hay aviso de que habrá contactos con el PP y Ciudadanos, pero se da por seguro. De manera simultánea el PSOE y Unidas Podemos negociarán con sigilo. Tanto el programa como la estructura de gobierno, que está ya muy avanzada.\nSobre el acuerdo de gobierno y la estructura del próximo Ejecutivo, Sánchez prometió en campaña que la vicepresidenta económica será Nadia Calviño. Ahora queda por ver cómo diseña el líder socialista su equipo para compartir el poder con Iglesias y quién ocupará la tercera vicepresidencia. La opción más probable, según fuentes del Gobierno, es que sea para Carmen Calvo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Unidas Podemos", "Pedro Sánchez", "Presidencia Gobierno", "Pablo Iglesias", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Elecciones Generales", "Gobierno de España", "Coaliciones políticas", "Podemos", "Partidos políticos", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}