{"id": "e84c0327-da99-455f-6bf0-0b3e6ddee04a", "content": "La vida en los mercados\n\nMe gustan los extremos. No en todo, por supuesto, sólo en aquello que es circular y termina tocándose. Madrid es una ciudad de extremos. Es pequeña, pero tiene el protagonismo suficiente para poder abarcarlo todo. No le hace falta altura para crecer: su expansión es hacia dentro, como las personas cuando crecen. Por eso me gusta, porque no siempre existe esa necesidad recurrente de buscar fuera lo que uno anda queriendo dentro, porque eso es tan difícil como saltar y llegar a otro sitio.\nUn ejemplo de esos extremos de los que os hablo es el de los mercados de abastos. Me apasionan los mercados de Madrid y la tristeza que rodea los locales que van cerrando. El tiempo pasa para todos, pero frente a algunos se queda quieto y no avanza, y eso es demoledor. Uno no piensa que pueda existir en una ciudad como esta, tan llena de edificios altos, gente exitosa y empresas internacionales, algo condenado al fracaso. ¿Cómo pueden darse ambos extremos en la capital? Pues sucede. Ni este es un país tan importante ni sus ciudades están exentas de las caídas.\nPienso eso mientras paseo por el Mercado de Santa María de la Cabeza. Dos mujeres se encuentran en el ascensor y se preguntan por sus vidas. Una le recrimina a la otra que hace tiempo que no se cruzan por la parroquia y la otra le responde que ahora va los sábados. Así, el mercado es su único lugar de encuentro. En la frutería, el dependiente me recomienda los mejores tomates para hacer una sopa y sale de su puesto para explicarme el sabor de los canarios. Me paro en la pescadería, donde el señor que atiende le comparte una receta de rape a Miranda, que vuelve entusiasmada a casa pensando en cómo le saldrá. Un señor me mira sorprendido: creo que no es usual ver a jóvenes por los mercados. A la salida, compramos una docena de huevos de gallinas en libertad a las que, si una presta atención a la muchacha que los vende, se las puede ver pastar felices por los montes verdes de la costa.\nEse micro mundo maravilloso de los mercados me enseña, por ejemplo, que uno es capaz de plantarle cara al tiempo y seguir adelante, pero también que a veces la vida nos devora y nos suelta en otro sitio, y que cuando lo que siempre quisimos ya no funciona uno ha de cambiar de forma y encajar en otros lugares.Esos mensajes tóxicos de «nada es imposible», «si lo sueñas, lo tienes», «puedes conseguir todo lo que te propongas» no hacen más que alargar, en ocasiones, fantasías que no coinciden con la realidad particular de cada uno.\nY eso es un problema. Deberíamos cambiar los tópicos por: «hay cosas imposibles, pero intentarlo es necesario», «no sólo con soñarlo vas a tenerlo, pero sí vas a vivir el camino», «proponérselo ya es un éxito». No sé. Quizá así consigamos vivir más tranquilos. Como la vida en los mercados. Madrid me mata.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/11/2019, 19:01:45", "tags": ["Opinión", "Comunidad de Madrid", "España"], "newspaper": "elpais"}