{"id": "e85a4737-c7ac-4a2d-796c-8b27b8cfdbca", "content": "Las canastas contra el cáncer de Ricky Rubio\n\nUna de las imágenes del triunfo de España en el Mundial de baloncesto fue la de Ricky Rubio señalando con el dedo a lo más alto, a la cúpula del Wukasong Sports Center, al cielo de Pekín, al lugar indefinido desde el que Tona le había ayudado a convertirse en campeón mundial y en el mejor jugador del campeonato. Tona no es otra que su madre, fallecida el 26 de mayo de 2016, a los 56 años. Aquella mujer desenvuelta, inteligente, risueña y amable con todos quienes la trataron fue y es, junto a toda su familia —su padre Esteve y sus hermanos Marc y Laia—, el faro que alumbra su vida y su carrera deportiva. Su relación fue de lo más intensa, la propia de la mejor de las madres, pero a la vez la de una amiga y también asesora. Tona y Esteve guiaron sus pasos y, cuando el jugador más precoz en el baloncesto profesional español, con solo 14 años, se adentró en el fantástico pero proceloso mundo del deporte de élite, siempre tuvo a Tona a su lado. Hace siete años, su padre, Esteve, explicaba: “A medida que suceden las cosas, tienes que rodearle con la gente adecuada para gestionar su carrera. Y ¿quién mejor que su madre para que le lleve los asuntos? Fue tremendo lo que se montó en torno a él en el All Star, fue el tercer base-escolta más votado en el Oeste, tras Kobe Bryant y Chris Paul y su camiseta ha sido la 15ª más vendida en la NBA. Puedes estudiar muchas carreras, pero nadie te enseña a ser padre. Tratamos de transmitirle nuestra experiencia”.\nFue entonces, mientras Ricky daba sus primeros pasos en la NBA con Minnesota Timberwolves, cuando le detectaron a su madre un cáncer de pulmón. Después de una larga lucha durante casi cuatro años, Tona falleció en mayo de 2016. Ricky había regresado de Estados Unidos en abril para cuidar de ella durante sus últimas cinco semanas de vida. Le hizo una promesa: ayudar a los niños enfermos y con problemas en la vida. Para ello puso en marcha The Ricky Rubio Foundation, a la que se ha entregado a fondo, desplegando una actividad frenética. Impulsó, junto al Hospital Vall d’Hebron y el Departament de Salut de la Generalitat, una campaña contra el tabaco y la adicciones. Este miércoles mismo presenta un nuevo espacio de atención y bienestar para los pacientes en tratamiento oncológico en el Hospital Universitario Dexeus, junto al doctor Santiago Viteri, con el que también ha participado en un programa divulgativo junto al escritor Eduardo Mendoza, cuya pareja, la actriz Rosa Novell, falleció a los 61 años a causa de un cáncer de pulmón.\nRicky también alumbró el Proyecto Luca, que permite a tres pacientes del área de oncología infantil, acompañados de sus familias y de la mano de Ricky, vivir in situ la experiencia de un partido de su nuevo equipo en la NBA, Phoenix Suns. Igual que otro niño tratado de cáncer, Luca de Vega, ya disfrutó de ello en marzo cuando el base de El Masnou jugaba todavía con Utah Jazz.\nTambién ha ayudado económicamente a algunos participantes en los Juegos Special Olympics, en los que compiten personas con discapacidad intelectual, y ha tutelado con actividades, camisetas, material, apoyo y contactos puntuales a más de 200 niños del AE Ciutat Vella de Barcelona, una entidad de carácter social y deportivo. “Lo hago para ayudar a los demás, pero al final del día también me ayudo a mí al ver a gente feliz”, explica Ricky.\nEl base de la selección y de los Suns es elocuente cuando se refiere a la pérdida de su madre. “Me hizo una persona diferente. Pasar por algo así te cambia la vida. Ves lo verdaderamente importante. Piensas que el mañana podría no existir. Nos tenemos que dejar el culo en empezar a vivir cada día como si fuera el último”. Después de que falleciera su madre, el jugador catalán atravesó una profunda crisis anímica. Su amigo y mánager Lucas Charte explicaba en 2016 lo mucho que Ricky sufrió. “De noche, pasaba por un infierno”, confesó el jugador a Associated Press. “Me despertaba en Sacramento, en Los Ángeles, en mitad de la noche, solo en un hotel y pensaba: ¿Por qué estoy aquí? ¿Merece la pena?”. Y a continuación, una frase premonitoria: “Cuando pasó todo pensé qué era lo mejor: ¿Quedarme con la familia? ¿Quedarme en casa? ¿O sacrificarlo todo otra vez por un objetivo, la medalla de oro, y dedicárselo a ella?”. Se tatuó la piel con mensajes destinados a su madre, realizó viajes de introspección, se aficionó a libros sobre superación personal y durante las últimas semanas ha utilizado una aplicación para ser constante en su meditación.\nEn el Mundial de China ha conseguido su primera medalla de oro en un Mundial. Tras conseguirla, y dedicársela con aquel bello gesto a su madre, Ricky, de 28 años, se sentó ante los periodistas en el Wukasong Sports Center y desgranó un discurso alejado de todos los tópicos, personal, sentido y expresado con el aplomo que siempre le ha caracterizado: “Hay alguien siguiéndome siempre. Perdí a mi madre hace tres años. Sé que estaba detrás de mí, empujándome cada día para sacar lo mejor de mí, y sé que no hay nadie que me vaya a querer más que ella. Y ella todavía me guía, aunque no esté aquí, lo siento. Es algo de lo que estoy muy orgulloso, de tener la madre que he tenido, y de seguir a través de ella”.\nLa vida de Ricky Rubio ha estado marcada por el fallecimiento prematuro de personas muy próximas a él. Cuando tenía 10 años, una de sus abuelas murió a causa de un cáncer de hígado. Y en 2015, siete meses antes de que falleciera su madre, Flip Saunders, su entrenador en Minnesota Timberwolves, murió de linfoma de Hodgkin.\n\nUno de los mejores amigos de Ricky, Guillem Raventós, murió en un accidente de moto junto a Alan Arisa, un júnior del CB Hospitalet. Poco después, en 2006, el base de El Masnou se erigió en el héroe del Europeo de Cadetes. Sumó 51 puntos y 24 rebotes en la final que España ganó ante Rusia (110-106), en Linares. Además, anotó un triple desde la mitad de la cancha para forzar el tiempo extra. Entonces, señaló con el dedo índice al cielo, en recuerdo a su amigo Guillem. Ese mismo día, en Hiroshima, la selección absoluta, camino de su primer título mundial, vencía a la Alemania de Nowitzki.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Ricky Rubio", "Selección española baloncesto", "Gente", "Selección española", "Baloncesto", "Famosos", "Selecciones deportivas", "Solidaridad", "Deportes", "Sociedad"], "newspaper": "elpais"}