{"id": "e85a1ea9-a64f-4ef7-6b4e-ed1da7360fa1", "content": "Putin y Xi Jinping coinciden en Tenerife\n\nTenerife recibirá este viernes al presidente de Rusia, Vladímir Putin y al de China, Xi Jinping, ambos procedentes de la Xl cumbre de los BRICS (Brasil, Rusia, India, China y Sudáfrica), que se ha celebrado estos días en Brasil. El avión en el que viaja el líder ruso hará una escala técnica de 40 minutos. Horas después Xi Jinping también aterrizará en la isla.\nEl presidente chino protagonizará una visita de casi un día a Tenerife que incluye una excursión el sábado a Las Cañadas del Teide.  Por ello, se han cortado los accesos al parque nacional.\nNo es la primera vez que Xi Jinping visita Canarias. En 2016 estuvo en Gran Canaria, donde se entrevistó con la entonces vicepresidenta del Gobierno, Soraya Sáenz de Santa María. En aquella ocasión, el líder chino volvía de una gira por América Latina.\nDe acuerdo con el periódico canario La Provincia, el mandatario se alojará en un hotel del municipio de Guía de Isora, en el sur de la isla. La prensa regional también ha destacado que el presidente de Canarias, Ángel Víctor Torres, tiene previsto recibirlo en el Aeropuerto del Sur.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/14/2019, 20:01:45", "tags": ["Tenerife", "Xi Jinping", "Vladímir Putin", "Provincia Santa Cruz de Tenerife", "Canarias", "China", "Asia oriental", "Rusia", "Asia", "Europa este", "Europa", "España"], "newspaper": "elpais"}