{"id": "e86c3356-7d03-4865-6020-ecdc5264cd41", "content": "Liderazgos cesaristas\n\nTras el nuevo fiasco, una y otra vez se suscita la misma pregunta: ¿Por qué son nuestros partidos capaces de pactar a escala local y autonómica y, sin embargo, fracasan en la dimensión estatal? Supongo que hay varias respuestas posibles, desde la nueva política de bloques hasta la competencia interna dentro de ellos. Trataremos de introducir otra explicación, complementaria de las anteriores, en la que apenas nos fijamos. Muy escuetamente la formularía de la manera siguiente: el problema no es tanto de los partidos, que ya hemos visto que sí son capaces de pactar, cuanto de sus líderes nacionales; o, mejor, de la nueva y peculiar relación que se ha establecido entre unos y otros.\nEn los últimos años se ha venido produciendo una transformación silenciosa de la vida de los partidos derivada del cambio cualitativo que ha supuesto el acceso de sus líderes al poder a través de las primarias. La legitimación de estos no deriva ya, pues, de la organización del partido, sino de su elección plebiscitaria entre los militantes. Como hemos observado, esta nueva y poderosa fuente de legitimación permite la disolución fáctica de lo que podríamos calificar como los “poderes intermedios” de los partidos —su organización rectora, sus corrientes internas, sus barones territoriales— y la entronización de un mando cesarista prácticamente incuestionado. Lo vimos con el PSOE de Sánchez, el Podemos de Iglesias y ahora con el PP de Casado. Cs es un caso especial porque nació ya a partir de esta fórmula de “partido del líder”.\nEl liderazgo de los partidos sigue más un modelo populista, el partido se encarna en la persona del líder, que otro propiamente “liberal”, fundado sobre controles internos. El ejercicio del poder se verticaliza, se cimienta más sobre el líder y su clique de asesores y adláteres, que definen de facto toda la política del partido, que sobre sus órganos colectivos. Estos últimos, previamente purgados de potenciales disidentes, raramente discrepan de la voluntad que emana de la cúspide. El resultado es así la abolición casi completa de la disidencia interna. Que yo sepa, nadie de dentro del PSOE ha cuestionado la decisión de ir a nuevas elecciones —recordemos la que se montó cuando se quiso favorecer la investidura de Rajoy—; Iglesias, reafirmado con las preguntas a sus bases, solo ha encontrado alguna tímida oposición a su postura en determinadas confluencias; el disenso en Ciudadanos, el más ruidoso, ha significado la salida forzosa del partido de los discrepantes; y en el PP, limpio ya de sorayistas, solo ha elevado su voz el único que se lo puede permitir, Núñez Feijóo, el último de los barones territoriales que quedan en nuestros partidos del líder.\nEl resultado es que la ambición o el capricho personal del líder se imponen sobre los intereses objetivos de la organización o incluso del interés general. En España sería inimaginable, por ejemplo, el recurso a un presidente independiente para favorecer un Gobierno de coalición, como ha ocurrido dos veces en Italia con Conte. Libres de dictados o restricciones internas, ¿por qué iban a someterse a otras externas? Habrá que darle otra vuelta a esta hipótesis, pero si tuviera sentido, el culpable último del desaguisado no sería ninguno de estos líderes en particular, sino esta transformación silenciosa hacia el hiperliderazgo. Los hiperlíderes siempre son incompatibles entre sí. Solo puede mandar uno.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/22/2019, 19:01:45", "tags": ["Pedro Sánchez", "Albert Rivera", "Opinión", "Pablo Iglesias", "Presidencia Gobierno", "Pablo Casado", "Elecciones Generales", "Gobierno de España", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}