{"id": "e874f163-d775-4fac-66be-8cc5ae383dfa", "content": "Suicidio\n\nLa historia va más allá de la negrura, es espeluznante. Una anciana la palma en su casa. Por un proceso extraño su cuerpo no se descompone, sino que se momifica. Ningún olor fétido que alarme a la vecindad. Y en el banco siguen pagando los recibos. O sea, que el dinero, lo más sagrado, tampoco debe preocuparse. Después de 15 años por fin tiran la puerta y descubren el fiambre. Su existencia no le importaba a nadie. La vieja dama indigna la palmó de muerte natural, pero es probable que hubiera acelerado su fin si hubiera sido consciente de su atroz aislamiento.\nMe llega esa salvaje información en el día de Todos los Santos, cuando la gente acude a los cementerios para honrar a sus muertos. Durante siglos no había lugar en los camposantos cristianos para los suicidas. Por malos, por impíos, por transgredir esa insostenible idiotez de que como la vida la otorga Dios solo él tiene derecho a quitarla.\nConstato que se celebran eventos y congresos para disertar sobre el suicidio, el eterno y temido tabú, e incluso para algo tan piadoso como encontrar soluciones para frenarlo. Y con la eutanasia, los políticos, esa gente siempre insomne en su búsqueda del bien común, practican el cansino juego del sí pero no y habría que matizar.\nDebe de ser dificultoso quitarse de en medio. ¿Cuántas pastillas hay que tomar, cómo te cortas las venas, puedes quedarte hemipléjico si fallas, si te lanzas por la ventana tal vez ocurra que aplastes a un feliz viandante, cuánta cantidad de dolor lleva terminar con tu desolación? Si el Estado fuera un poco humano proporcionaría a los suicidas un interruptor de luz. Con un clic se acabaría la tragedia de los que no encuentran su lugar en el mundo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/02/2019, 20:01:45", "tags": ["Hallazgo cadáveres", "Ancianos", "Suicidio", "Tercera edad", "Personas desaparecidas", "Casos sin resolver", "Casos judiciales", "Sucesos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}