{"id": "e8862206-2737-4ec0-72e8-e3415d9389e5", "content": "El Gobierno de Italia declara el estado de emergencia en Venecia\n\nEl Consejo de Ministros del Gobierno italiano, que se celebra este jueves, aprobará el estado de emergencia en Venecia, tras sus mayores inundaciones desde 1966, que han anegado el 80% de la ciudad. El primer ministro, Giuseppe Conte, que viajó a Venecia el miércoles, anunció que también dará luz verde a las primeras ayudas para residentes y actividades comerciales.\nConte también ha adelantado que el próximo 26 de noviembre se convocará un comité interministerial, con la presencia de las autoridades locales, para \"discutir los problemas estructurales de Venecia\" que, tal y como recordó, se deben no solo al acqua alta, sino también al paso de los grandes cruceros.\nExplicó que ya se ha estudiado una primera fase de ayudas en la que se indemnizará con unos primeros 5.000 euros a los residentes y hasta 20.000 euros a quienes tienen actividades comerciales en la ciudad. \"Se analizará con calma y se realizarán análisis técnicos entre quienes hayan sufrido daños más profundos para que puedan ser indemnizados\", ha señalado el primer ministro.\nConté ha asegurado, asimismo, que en breve se comunicará el nombre del comisario para la finalización del MOSE, la gigantesca obra de ingeniería para contener la subida de las mareas en Venecia, pero cuya construcción se ha retrasado y ha estado rodeada de polémicas y episodios de corrupción.\nTras la crecida de las aguas del miércoles, que alcanzó los 187 centímetros y dejó afectada a un 80% de la ciudad, las mareas se mantuvieron bajas en la madrugada del jueves. Por la mañana volvieron a subir hasta alcanzar los 120 centímetros, por lo que lugares emblemáticos como la plaza de San Marcos se inundaron de nuevo y fueron necesarias pasarelas para el acceso.\nEl Centro de Mareas del Ayuntamiento, que monitoriza el nivel del fenómeno del acqua alta en la ciudad, advirtió de que seguirá la alerta durante toda la semana y de que este viernes se espera un pico de 145 centímetros.\nConte explicó que los daños por el momento no son cuantificables y destacó que ha hablado con personas que lo han perdido todo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Venecia", "Italia", "Inundaciones", "Europa occidental", "Desastres naturales", "Desastres", "Europa", "Sucesos"], "newspaper": "elpais"}