{"id": "e8870de0-333f-4c0c-736c-308457285f2c", "content": "El sínodo de la Amazonia agranda la brecha entre el Papa y el sector tradicionalista\n\nAmazonia, ecología, pueblos indígenas… La reunión, una asamblea de 185 obispos para tratar los asuntos clave del territorio amazónico durante tres semanas, podía parecer poco relevante para la Iglesia desde la mirada doctrinal de Roma. Pero la conclusión de este particular sínodo, celebrado en el Vaticano durante el mes de octubre, abre una puerta de consecuencias todavía impredecibles. La asamblea de obispos recomendó que en algunas zonas pueda estudiarse la posibilidad de ordenar a hombres casados. Una decisión que deberá aprobar el Papa, pero que supone una apertura histórica y pone irremediablemente sobre la mesa la espinosa cuestión del celibato. La reunión deja, entre otras cosas, un notable estado de agitación entre el sector más tradicionalista de la Iglesia, enervado con el movimiento y que incluso ha apoyado actos vandálicos contra la comunidad indígena invitada por el Papa (fueron arrojadas al río varias figuras depositadas en un Iglesia al ser consideradas ídolos paganos). La brecha se agranda.\nLa unidad de medida para los cambios en la Iglesia es el siglo. Así que nadie debe esperar revoluciones. Pero el punto 111 del documento final votado por los obispos —se aprobó rozando la negativa con 128 miembros a favor y 41 en contra, pero con un quórum mínimo de 120— dio finalmente respuesta a uno de los aspectos más polémicos en las últimas semanas. “Proponemos establecer criterios y disposiciones de parte de la autoridad competente […] de ordenar sacerdotes a hombres idóneos y reconocidos de la comunidad, que tengan un diaconado permanente fecundo y reciban una formación adecuada para el presbiterado, pudiendo tener familia legítimamente constituida y estable, para sostener la vida de la comunidad cristiana mediante la predicación de la palabra y la celebración de los sacramentos en las zonas más remotas de la región amazónica”, rezaba el documento.\nEl sínodo se ha convertido durante el Pontificado de Francisco en una importante herramienta para iniciar cambios reales más allá de su efímera puesta en escena vaticana. En paralelo a las discusiones rutinarias, subyace una estrategia de apertura y acercamiento a los fieles para frenar su hemorragia en el mundo. El documento que luego redacte el Papa, convertido en exhortación apostólica, será la pauta que marcará la entrada real de posibles cambios. Sucedió ya con la reunión de obispos sobre la Familia —fueron dos— de la que salió el documento Amoris Laetitia, donde el Papa se mostraba favorable a que los católicos divorciados pudiesen recibir la comunión.\nLa nueva apertura difícilmente afectará solo a la Amazonia y puede provocar un efecto dominó. Según el texto redactado, queda constancia de que “algunos” obispos en la asamblea “se pronunciaron por un abordaje universal del tema”. Una puntualización importante en un momento en el que se discute en iglesias tan importantes como la alemana la cuestión del celibato o la ordenación de mujeres sacerdotes. “Es una apertura lógica y hasta cierto punto previsible. Pero es algo que creará problemas, por supuesto. Se perderá esa supremacía del clero basada en la diferencia sobre el resto que otorga el celibato. Si hombres casados también pueden ser sacerdotes, ¿dónde quedará es aspecto?”, señala una persona que ha participado en los debates de la asamblea sinodal.\nEl Papa ha señalado en distintas ocasiones que el celibato no se tocará durante su Pontificado y que estaría dispuesto dar su vida por él, tal y como señaló en una ocasión Pablo VI. La controversia con el sector tradicionalista, que alerta de una vulneración doctrinal grave, se daba ya por descontada. Figuras de peso como el cardenal Gerhard Müller, nada menos que el ex prefecto de la Doctrina de la Fe, se oponen frontalmente y señalan que “ni siquiera el Papa puede abolir el celibato” [pese a que él mismo fue favorable a ello en 1992]. Expertos en la historia de la Iglesia, como Alberto Melloni, consideran que es una respuesta puramente capciosa. “No es tradicionalismo, es ignorancia. El problema no es el celibato. Sino si solo se pueden escoger curas entre los célibes. El celibato obligatorio no existía ya si venías de Iglesia oriental o Anglicana (los sacerdotes conversos que ya tuviesen familias podían seguir siéndolo en el rito católico latino). Y Cuando termina para unos, termina para todos”, señala.\nMuchos, entre los que se cuenta también Melloni, consideran que más allá de este elemento, la forma de decisión utilizada en la que obispos de una región puedan tienen el poder de escoger algunos caminos descentralizará algunas atribuciones. Una idea que sobrevuela también estos días los debates que está manteniendo la Conferencia Episcopal Alemana en los que se ha puesto sobre la mesa la cuestión del celibato y la ordenación de mujeres llegando a desatar los temores del cisma. El debate germano, que preocupa notablemente en Roma, pondrá a prueba de nuevo la flexibilidad de la Iglesia. Comandado por el cardenal y presidente de dicha conferencia episcopal, Reinhard Marx, representa ya otro problema para Francisco. Esta vez en su propio terreno: el del progreso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Papa Francisco", "Iglesia anglicana", "Ciudad del Vaticano", "Papa", "Protestantismo", "Clero", "Europa occidental", "Iglesia católica", "Cristianismo", "Europa", "Religión"], "newspaper": "elpais"}