{"id": "e890bbb6-b639-4dda-4347-4f0eddf2e5c3", "content": "Un ‘rider’ logra por primera vez un fallo favorable contra Glovo en un tribunal superior de justicia\n\nGlovo ha perdido su primera batalla ante un Tribunal Superior de Justicia. En concreto, el de Asturias, que ha fallado a favor de un rider dictaminando que se trata de un falso autónomo. El juez, como ha adelantado el diario Nueva España, ha sentenciado que entre la empresa catalana y el repartidor existe una \"relación laboral\", y ha desestimado el recurso que había presentado Glovo tras ser condenada por haber despido de manera improcedente al repartidor por el Juzgado de lo Social número 1 de Gijón. La sentencia no es firme, y la empresa puede recurrir ante el Tribunal Supremo. \nLa relación laboral existente entre riders y empresas como Glovo o Deliveroo lleva tiempo siendo objeto de inspecciones y de pleitos judiciales. La Seguridad Social lanzó el año pasado la guerra a los falsos autónomos y en enero arrancó una actuación específica dirigidas a las plataformas digitales de reparto. En tan solo seis meses los inspectores de Trabajo encontraron a más de 8.000 trabajadores de plataformas de reparto que consideran falsos autónomos, según adelantó EL PAÍS el pasado lunes.\nLa sentencia el Tribunal Superior de Justicia de Asturias aclara que \"la calificación de los contratos no depende de la denominación que les den las partes contratantes, sino de la configuración efectiva de las obligaciones asumidas en el acuerdo contractual y de las prestaciones que constituyen su objeto\". El texto menciona una sentencia del Tribunal de Justicia de la Unión Europea (TJUE) relativa a las plataformas de economía colaborativa, y afirma que, en estos casos, \"es la tecnología de la plataforma la que facilita el contacto entre el usuario y el prestador del servicio, jugando los algoritmos un papel preeminente en las tomas de decisión, pero detrás de dicho conjunto de algoritmos existe un titular a efectos jurídicos que pretende desarrollar una actividad económica y ostenta la \"propiedad de ésos medios digitales que es Glovo\". Y añade: \"Es impensable que el actor pudiera desempeñar su trabajo transportando comidas entre los restaurantes y los eventuales clientes, en calidad de trabajador autónomo, al margen de la plataforma y con sus solos medios\".\nGlovo, por su parte, ha alegado que el repartidor puede elegir los días que quiere prestar servicios y los que no, así como escoger la franja horaria en la que prefiere trabajar y rechazar los servicios que quiera. El juez defiende que estas condiciones son muchos más estrictas en la realidad, ya que existe un un \"cierto control interno (...) que permite vigilancia constante del conductor\", y que hace que los primeros en el ránking de repartidores, una lista elaborada por la plataforma en función de la valoración que hace de cada repartidor, \"son los que tienen derecho a escoger se entiende que aquellas franjas horarias más convenientes y en las que existe una mayor demanda\".\nLa sentencia del Tribunal Superior de Justicia de Asturias no es firme, como tampoco lo son las dos recientes sentencias dictadas en Madrid y Valencia. La última de ellas, la de Madrid, dio la razón a la Seguridad Social en un macroproceso frente a Deliveroo que involucraba a más de 500 riders. “Cabe concluir que en la prestación de servicios de los repartidores afectados por el proceso […] prevalecieron las condiciones propias de la laboralidad”, dijo el juez del Juzgado de lo Social número 19 de Madrid. El tribunal consideró que la empresa, la \"única que controla la marca Deliveroo\", organiza y dirige las condiciones de trabajo de los repartidores, que deben seguir normas estrictas sobre cómo realizar las entregas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Glovo", "Falsos autónomos", "Apps", "Empleo autónomo", "Aplicaciones informáticas", "Precariedad laboral", "Explotación laboral", "Telefonía móvil multimedia", "Empleo", "Software", "Telefonía móvil", "Informática", "Empresas", "Tecnologías movilidad", "Telefonía", "Delitos", "Condiciones trabajo", "Economía", "Telecomunicaciones", "Tecnología", "Trabajo", "Comunicaciones", "Industria", "Justicia", "Ciencia"], "newspaper": "elpais"}