{"id": "e891477c-2cdc-4d0f-72cc-a56a26b4b580", "content": "El Open Arms rescata a 39 personas más en el Mediterráneo\n\nSon ya 160 las personas que esperan a bordo su desembarco en un puerto seguro, según ha informado la organización. Calvo ha exigido al resto de países \"no poner en riesgo la vida de nadie\".\nEl barco de la ONG Open Arms ha rescatado esta madrugada a 39 migrantes y refugiados más, por los que ya son 160 las personas que esperan a bordo su desembarco en un puerto seguro, ha informado la organización. \n Alarm Phone, que vigila la situación de pateras en el Mediterráneo, había informado a última hora del viernes de un aviso sobre una embarcación en peligro en la zona de Malta. Sin embargo, finalmente no han sido la fuerzas maltesas quienes han acudido al auxilio, sino Open Arms. \n \"Rescatadas 39 personas durante la pasada noche, que se suman a las 121 personas a bordo. Todas necesitan llegar a puerto seguro YA\", ha anunciado la ONG en su cuenta de de Twitter. \n Estas 160 personas se suman a las otras 85 que esperan también a bordo del Ocean Viking, el barco de Médicos Sin Fronteras (MSF) y SOS Mediterranée, y que fueron rescatadas el jueves frente a las costas de Libia. \n El ministro del Interior de Italia, Matteo Salvini, ya ha advertido de que no permitirá que ninguno de los dos barcos atraque en Italia, días después de que el Parlamento avalase un decreto que eleva hasta un millón de euros las multas para las ONG que entren en aguas italianas sin permiso de las autoridades. \n El fundador de la ONG Proactiva Open Arms, Òscar Camps, ha afirmado que ningún político evitará que la organización siga con su actividad de rescate en el mar, y ha acusado a los gobiernos de poner en marcha \"toda la maquinaria administrativa\" para no salvar vidas, contraviniendo los convenios internacionales y la ley marítima internacional. \n Camps hizo estas declaraciones en el aeropuerto de Lampedusa (Italia) durante una rueda de prensa con el presidente de Open Arms Italia, Riccardo Gatti, el actor Richard Gere, y el fotógrafo y chef Gabriele Rubini. Gere criticó la ley antiinmigración de Salvini y pidió acoger a los migrantes que llegan a Europa y que acumulan \"historias de mucho sufrimiento\". El actor explicó que decidió visitar la embarcación el viernes y llevar provisiones para los inmigrantes y la tripulación de \"forma espontánea\", sin que nadie le llamara, como gesto de apoyo \"a unas personas que no son inmigrantes, sino refugiados\".\n La Organización Internacional para las Migraciones (OIM) calcula que, en lo que va de año, más de 840 personas han perdido la vida en el Mediterráneo, entre ellas unas 576 que intentaban alcanzar las costas de Italia o Malta.\nLa vicepresidenta del Gobierno en funciones, Carmen Calvo, ha exigido este sábado al \"resto de Estados, gobiernos, personas físicas y jurídicas no poner en riesgo la vida de nadie\" en referencia a los rescatados que esperan a bordo del barco de la ONG Open Arms y ofrecer Malta solo el desembarco de los 39 recién rescatados. \nEn declaraciones a los periodistas tras el acto de conmemoración en Sevilla de la partida de la expedición liderada por Fernando Magallanes y Juan Sebastián Elcano, Calvo ha reclamado a \"todos los demás\" la responsabilidad que España tiene. \"Lo hacemos con las leyes en la mano. El puerto seguro es el más cercano\", ha asegurado. \n\"Somos el país de Europa que hace en este momento el mayor esfuerzo en cumplir la norma, asegurar fronteras y rescate humanitario\", ha hecho hincapié Calvo, quien ha recordado la \"ingente\" labor que realiza \"cada día\" Salvamento Marítimo. \n\"Salvamento Marítimo se enfrenta cada día en el Estrecho y en la zona con un trabajo ingente de carácter humanitario, en el espacio que nos corresponde y cumpliendo las normas\", ha destacado la vicepresidenta del Gobierno en funciones. \"Es España el país que mejor lo hace\", ha concluido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues nada, que llamen a Richard Gere, que aún estará con su barco por la zona, y que les compre casas, les de formación, les busque un trabajo y los mantenga en algún país que los acepte! O que cualquiera de estos que se dedican a transportarlos comiencen a ceder su sueldo para su manutención, formación y búsqueda de empleo! Y que se hagan cargo de los daños provocados por delitos que pudieran cometer en suelo europeo en el futuro, al no tener trabajo, ni integración!", "date": "08/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}