{"id": "e8926a6d-cf12-4bbc-7633-a7a64884c21a", "content": "Una noche de mujeres pioneras en los Oscars honoríficos\n\nA quién se le ocurre ir a una fiesta de morado. Especialmente, cuando está delante Lina Wertmüller. Hasta en tres ocasiones la directora italiana le afeó el color del vestido a la actriz Isabella Rossellini, mientras esta intentaba entre risas traducir las palabras de Wertmüller para el público de los Oscars honoríficos, que se entregaron este domingo en Los Ángeles. Al parecer, el morado da mala suerte. Si lo vuelve a hacer, la obligará a desnudarse, prometió la veterana cineasta a una sala llena de estrellas que se partió de risa con una señora de 91 años que hablaba en italiano y no podía sujetar el Oscar.\nLina Wertmüller fue una de las cuatro personas homenajeadas este domingo por la Academia de Cine de Hollywood en los premios honoríficos que entrega cada año. Junto con ella, el director David Lynch y los actores Geena Davis y Wes Studi. Wertmuller fue la primera mujer en la historia nominada al Oscar a la mejor dirección (en 1977 por Pasqualino Siete Bellezas). Para dar una idea de lo que significa esto, la directora Jane Campion explicó en el escenario la historia de las mujeres directoras en Hollywood. “Es una historia muy corta. Primero fue Lina, luego cuatro nominadas más, y luego ganó Kathryn [Bigelow]”. Ya está. En total, 5 nominaciones para mujeres y 350 para hombres.\nPara presentar a la italiana ante la aristocracia de Hollywood salieron al escenario el domingo las directoras Greta Gerwig y Jane Campion y las actrices Isabella Rossellini y Sophia Loren. De Loren baste decir que salió al escenario ayudada por Jon Hamm, que no dijo una palabra. Su único papel en la gala era hacer de acompañante de Loren y quedarse a un lado sonriendo. Loren recibió una ovación en pie antes siquiera de abrir la boca.\nCon Isabella Rossellini como traductora, Wertmüller empezó por decir que Sophia Loren había hecho “un pacto con el diablo”. Dejó el consejo de que “en el mundo lo que se necesita es mucha pasión y mucha paciencia”. Para terminar, Wertmüller pidió que le cambiaran el nombre al Oscar y lo llamaran Ana, porque ya vale de patriarcado.\n“Esta noche es muy diferente de los Oscar. No hay nominados y no hay sobres con los que equivocarse”, bromeó el nuevo presidente de la Academia, el director David Rubin. Los Oscars honoríficos, cuyo nombre oficial es Premios de los Gobernadores, son la fiesta con la que comienza oficialmente la temporada de premios en Hollywood. A partir de aquí, se suceden los festivales y los premios de los gremios hasta que llegan las grandes galas. Por eso, está todo el que aspira a algo en la temporada.\nAhí estaban Quentin Tarantino y Leonardo Di Caprio (Érase una vez en Hollywood), Eddie Murphy (Yo soy Dolemite), el equipo de Súper empollonas, Pedro Almodóvar y Antonio Banderas (Dolor y gloria), el ganador de la Palma de Oro el coreano Bong Joon-ho y una colección de estrellas desde Scarlett Johansson hasta Charlize Theron o Jordan Peele.\nIsabella Rossellini, que se convirtió en estrella gracias a Terciopelo azul (1986), hizo también la introducción del premio a David Lynch. “Nos conocimos en una cena con amigos en Nueva York. Lo primero que me dijo fue: ‘¿Sabes? Parece como si fueras la hija de Ingrid Bergman’. A lo que un amigo contestó: ‘Idiota, es la hija de Ingrid Bergman”. La conversación continuó con Lynch frustrado porque Helen Mirren no quería hacer el papel que finalmente le ofreció a Rossellini, que además se convirtió en su pareja, al día siguiente.\nLos otros dos protagonistas de aquella película y dos de los rostros favoritos de Lynch, Laura Dern y Kyle MacLachlan, subieron al escenario para entregarle el único Oscar de su carrera a un “verdadero hombre renacentista”. Lynch, que ha sido nominado en cuatro ocasiones a los Oscar en su carrera, recogió el premio con unas brevísimas palabras: “Que tengan todos una buena noche. Tienen una cara muy interesante”.\nGeena Davis recibió el premio Jean Hersholt, dedicado a personas que han abierto camino en la industria a la diversidad. En el caso de Davis, lleva dos décadas entregada a la causa de fomentar la paridad entre hombres y mujeres en la industria del cine. Su voz nunca ha sido quizás tan relevante como desde hace dos años, cuando estalló un verdadero cambio cultural en Hollywood respecto al papel de las mujeres. Fue presentada por Tom Hanks, que recordó que él era el único hombre en la película Ellas dan el golpe (1992). Hanks era el entrenador de un equipo de béisbil femenino del que Davis era la líder. La primera vez que Hanks se dirige al personaje de Davis es en el minuto 54 y dice: “¡Eh! ¿Eres tonta o qué?”.\nA través de un instituto dedicado a la paridad, Davis estudia al detalle la cantidad de mujeres que aparecen en las películas, qué hacen, cuánto hablan. Compartió con una audiencia de estrellas datos interesantes, como que el 81% de los personajes que salen en pantalla que tienen trabajo son hombres. Davis aprovechó la caricatura de Hollywood (“niñatos progres, LGTB y sensibleros”) para exigir que esté a la altura. “Si se supone que somos unos feministas intersexuales de género fluido, por Dios, hagámoslo bien”, dijo Davis a una audiencia partida de risa. A toda la sala, en la que estaban algunos de los mayores directores y productores de la industria, les pidió que revisaran desde mañana mismo los proyectos en los que están trabajando para hacerlos más paritarios.\nWes Studi recibió un Oscar honorífico por una carrera en la que ha sido el perfecto secundario nativo norteamericano. Su rostro aparece en Bailando con lobos, El último mohicano, Gerónimo o Heat. Fue presentado por Christian Bale, con quien compartió pantalla en Hostiles. El salón de fiestas se puso en pie y ovacionó a Studi cuando Bale recordó que, desde este domingo, es el primer actor nativo norteamericano en recibir un Oscar. Studi es Cherokee, pero en la pantalla ha interpretado una docena de tribus como Pawnee, Cheyenne hablando sus lenguas nativas. “Cuando pensamos en los nativos americanos en las películas, las suyas son algunas de las interpretaciones más reconocibles que recordamos”, dijo Bale.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Lina Wertmüller", "David Lynch", "Geena Davis", "Wes Studi", "Premios Oscar", "Los Ángeles", "Homenajes", "Cine americano", "Premios cine", "California", "Estados Unidos", "Norteamérica", "Cine", "América", "Eventos", "Sociedad"], "newspaper": "elpais"}