{"id": "e896630c-95ae-4d23-5f79-94bea280a1f4", "content": "Patrimonio Nacional da luz verde a las actuaciones para realizar 31 exhumaciones en el Valle de los Caídos\n\nEl proceso comenzará por la apertura de Capilla del Santo Sepulcro, siguiendo con la del Santísimo y después las capillas laterales\nEl Consejo de Administración de Patrimonio Nacional ha acordado las actuaciones que se van a llevar a cabo en las criptas adyacentes a las capillas de la Basílica de la Santa Cruz del Valle de los Caídos para llevar a cabo otras 31 exhumaciones. Así se lo comunicó a los familiares de las personas inhumadas en el valle, cuyas solicitudes de exhumación están en trámite, entre ellas, las de los hermanos Lapeña. \nSegún señala el organismo en un comunicado, el acuerdo se adoptó el pasado 1 de octubre, es decir, casi un mes antes de que se llevase a cabo la exhumación de Francisco Franco, aunque no se ha comunicado a los familiares interesados hasta el pasado 12 de noviembre. \nEn virtud del acuerdo, una vez realizado el proyecto de obras para el acceso y afianzamiento de los distintos niveles de las criptas, se procederá a la apertura de la Capilla del Santo Sepulcro, siguiendo por la Capilla del Santísimo y, finalmente, por las capillas laterales de la nave de la basílica. \nPatrimonio precisa que durante todo el proceso se contará con la asistencia permanente de expertos forenses para el asesoramiento técnico y legal del tratamiento de los columbarios. A su vez, y en el transcurso de la ejecución de las distintas fases de las obras, se solicitará al consejo médico forense una inspección valorativa que lleve a determinar las distintas consideraciones físicas, técnicas y jurídicas en cada lugar de la basílica. \nSegún Patrimonio, de esta forma se podrá determinar la viabilidad de la localización, identificación y recuperación de los restos de las personas inhumadas, \"con respeto a los derechos de terceros\". En el caso de los hermanos Lapeña, las obras para acceder a la cripta arrancaron en julio de 2018, pero estaban paralizadas. La exhumación fue autorizada por un juez de San Lorenzo de El Escorial (Madrid), pero se estaba a la espera de un informe sobre posibles problemas estructurales de los osarios donde se encuentran los restos. \nEste informe concluyó, el pasado mes de septiembre, que las exhumaciones no dañarían la estructura y sería posible el acceso a la extracción de cajas sin que entrañe riesgo para la cripta. Con el informe ya concluido, las familias pidieron al Gobierno, en una carta abierta al presidente en funciones, Pedro Sánchez, que habilitase una partida presupuestaria para comenzar los trabajos de extracción. \"No permitan que el consejo de administración de Patrimonio Nacional siga sustrayéndose, como si pudiera ir por libre, de iniciar los trabajos de exhumación de los restos de nuestros padres y abuelos\", sostenían en la misiva. \nPor otro lado, fuentes de Patrimonio Nacional han confirmado que sigue bloqueada la subvención anual correspondiente a 2018 de 340.000 euros para la Abadía Benedictina del Valle de los Caídos. Por su parte, fuentes de la Abadía aseguraron el pasado mes de julio que ya se había enviado un presupuesto, tal y como lo había requerido el organismo. \nLas visitas al Valle de los Caídos justo antes y después de la exhumación de Franco, durante el mes de octubre, ascendieron a 16.632, según confirmaron a Europa Press fuentes de Patrimonio. Esta cifra es muy inferior a la registrada en el mismo mes del año pasado, cuando hubo 41.866 visitantes, aunque hay que tener en cuenta que el Valle permaneció cerrado del 12 al 28 de octubre para proceder a al exhumación del dictador.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¡Jajajaja, la profesión con más proyección de futuro en España: desenterrador! Nos hemos convertido en un país necrófilo en el que importa más el descanso de los muertos que el bienestar de los vivos.", "date": "11/15/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}