{"id": "e89cc5f2-a617-4774-4131-286c4ee82bf7", "content": "La otra batalla: AMLO contra los jueces\n\nHay muchos inocentes en las cárceles mexicanas o en situaciones de culpabilidad dudosa. En ese sentido, habría que aplaudir la iniciativa de amnistía que presenta en el Congreso el presidente Andrés Manuel López Obrador a través de su partido político. Muchos de los beneficiados, no es de extrañar, serán los más desprotegidos entre los desamparados, dobles víctimas antes y dentro de la cárcel: personas en condiciones de pobreza extrema, jóvenes de la calle, analfabetas, activistas sociales, indígenas, mujeres en condiciones de dependencia y subordinación.\nEl listado de causales para acogerse a este perdón lo dice todo: delito de aborto en cualquier modalidad cuando sea cometido por la mujer embarazada o por médicos o parteros con consentimiento de la mujer. Delitos contra la salud cometidos en situación de pobreza o extrema vulnerabilidad; por indicación de la pareja, pariente, por temor infundado u obligado por grupos de la delincuencia organizada. Consumidores de drogas que hayan poseído hasta dos veces la dosis máxima de consumo personal. Personas que pertenezcan a comunidades indígenas y no contaron con un intérprete o defensor con conocimiento de su lengua y cultura. Robo simple sin violencia con pena máxima de cuatro años. Delitos motivados por ideas políticas para alterar la vía institucional. Se excluyen los actos de terrorismo, secuestro, homicidio o lesiones graves, casos de reincidentes o delincuentes que utilizaron armas de fuego.\nSin embargo, no puede dejarse de ver que se trata de un perdón extraordinario, de un acto de gracia impulsado por el presidente. No lleva aparejado un proyecto de reforma judicial para evitar que estos casos se sigan presentando. Subsana errores del pasado, pero no impedirá que los engranes de esa maquinaria judicial siga machacando inexorablemente a grupos de personas que la legislación convierte en carne de prisiones.\nEn ese sentido, muchos juristas observan que el gobierno del cambio está desaprovechando la oportunidad de introducir algo que subsane judicialmente la extrema vulnerabilidad de estos grupos. Mantener incólume un sistema injusto con un soberano magnánimo no es obviamente una vía confiable para transitar a un país más justo. Por más felicidad inmediata que irradie en tantas familias, la amnistía presume que hay una culpabilidad aun cuando se le exima momentáneamente de castigo. Pero no se trata de una despenalización, sino de un acto de gracia. Si el gobierno considera que esas causales no deben ser motivos de punición tendría entonces que modificar las leyes y no solo solicitar una liberación dictada por la buena voluntad.\nPor desgracia, el gobierno de la 4T ha sido muy ambiguo a ese respecto. En algunos sentidos, incluso, las reformas judiciales que propone van en la dirección contraria. En materia fiscal y en temas vinculados a crimen organizado y corrupción están en proyecto leyes que modificarían el artículo 19 constitucional contra el cual no podrían ir los jueces. Es decir, un código legal mucho más restrictivo y severo que autorizaría bajo la mera sospecha la aprehensión de personas o la incautación de propiedades (la llamada extinción de dominio).\nEn conjunto son leyes que lejos de disminuir las causales para acabar en prisión, le ofrecen al gobierno instrumentos adicionales para la aprehensión expedita de un sospechoso y limitan las atribuciones de los jueces para amparar a los acusados por actos de arbitrariedad de las autoridades. Nace de la profunda desconfianza del nuevo gobierno contra ministros y tribunales que suelen ser condescendientes con el poderoso, corruptos ante quien compra la justicia y crueles ante el indefenso.\nLa nueva estrategia es un concierto en dos movimientos: uno otorga más herramientas al gobierno para meter gente a la cárcel por encima de la acción de los jueces, el otro, la amnistía, ofrece una enorme capacidad discrecional para que el soberano subsane las injusticias cometidas y corrija los daños colaterales. La primera abre las puertas de entrada a la prisión; la segunda, el perdón, ofrece un filtro para separar el grano bueno del malo. Pero en la práctica, desplaza el énfasis de los jueces al gobierno; de lo judicial a lo político; de los tribunales al presidente.\nSe entiende la confianza de López Obrador y su buena voluntad para convertirse en el gran corrector de las fallas judiciales. El problema es que en manos menos justicieras esta estrategia podría derivar en lo contrario al espíritu que la anima y de plano convertirse en un instrumento autoritario. Antes de instalar otros usos y costumbres el gobernante tendría que pensar que seguirán operando cuando sean otros y no él quien esté en la cabina de mando. Un pensamiento inquietante, aprobemos o no al presidente en turno.\n@jorgezepedap\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/18/2019, 19:01:45", "tags": ["Opinión", "Administración AMLO", "Cuarta Transformación México", "Andrés Manuel López Obrador", "Gobierno México", "Amnistía", "México", "Beneficios penitenciarios", "Prisiones", "Norteamérica", "Latinoamérica", "Régimen penitenciario", "Administración pública", "Justicia"], "newspaper": "elpais"}