{"id": "e89d0034-af42-4953-6c77-bf5b7ed150eb", "content": "El efecto Amazon en Madrid: la ciudad se “colapsará” si no se cambia el modelo de reparto de paquetes\n\nLos repartos por ventas online saturarán de furgonetas y camiones el centro de Madrid si no cambia el modelo de distribución, ha advertido este jueves la patronal de empresas logísticas Centro Español de Logística (CEL). Las compras con entrega de paquete son ya el 30% del total de las transacciones por Internet en España, el doble que en 2015, según un estudio de CEL presentado hoy en Madrid.\nPara evitar que Internet cause el caos, Madrid necesita crear una red de edificios de clasificación y reparto que permita hacer la fase final de la entrega (\"de última milla\") en transporte sostenible como bicicletas o a pie, según defiende CEL. Es un modelo conocido con el anglicismo Micro-Hubs de distribución y cada vez tiene más apoyo. Londres es puesto como ejemplo por un plan ambicioso aprobado en marzo que apunta en esa dirección. \n\"Si no cambiamos el modelo, Madrid va a colapsar\", le dice a este periódico Ramón García, director de innovación y proyectos en CEL. García habló antes de la presentación de su estudio en la feria Logistics & Distribution, en Ifema.\nGarcía insta a la administración o al sector privado a crear centros de distribución en los barrios de Madrid y otras grandes ciudades. Este cambio desatascaría las calles y beneficiaría al medio ambiente.  \nLa mayoría de repartos en Madrid se efectúan en furgonetas que van desde centros logísticos en municipios con grandes almacenes como Coslada o Alcalá de Henares hasta el domicilio del cliente. Muchas veces las furgonetas circulan medio vacías hasta la puerta de la vivienda.\nMás de 8.000 furgonetas y camiones de reparto de mercancía (a comercios o viviendas) entran algunos días laborables en el área de acceso restringido de Madrid 360, según otro estudio presentado en la feria Logistics & Distribution. Este informe, de la asociación de logística Citet para el Ayuntamiento, usó el big data de las matrículas leídas entre enero y junio por las cámaras de tráfico del Ayuntamiento. El número de vehículos de reparto es aún mayor ya que a ese dato hay que sumar las motocicletas de riders que hacen entregas de comida pedida por Internet, no incluidas en el análisis.\nPor ahora la apuesta por los microcentros logísticos se ha limitado a iniciativas aisladas de varias empresas de paquetería. La red más desarrollada es la de Seur, según fuentes del negocio logístico. Pero muchos creen que es preferible que las empresas compartan estos edificios. La red podría ser de titularidad pública o privada. El plan Madrid 360 presentado por el Ayuntamiento en septiembre contempla los centros de micrologística como una de las ideas de sostenibilidad que serán estudiadas.\nOtras medidas ya existentes que pueden ser complementarias de este nuevo modelo de reparto son los casilleros y tiendas de recogida, cada vez más comunes en Madrid. \nLas autoridades de Londres presentaron un gran plan en marzo con el fin de disminuir el tráfico de furgonetas y camiones en sus calles. En hora punta, estos vehículos suponen un tercio del tráfico en el centro de la capital británica y un quinto en toda la ciudad. El proyecto contempla una licitación para instalar casilleros en las estaciones del metro y la cesión de suelo público para crear centros de micro distribución. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Logística", "Movilidad urbana", "Distribución", "Comercio electrónico", "Areas urbanas", "Políticas movilidad", "Comunidad de Madrid", "Comercio", "Internet", "Desarrollo sostenible", "España", "Telecomunicaciones", "Transporte", "Urbanismo", "Economía", "Comunicaciones", "Medio ambiente"], "newspaper": "elpais"}