{"id": "e8a0fdca-d3c4-48ba-78ff-71860cbbc5e2", "content": "Escasez y violencia en la Bolivia de los bloqueos\n\nLa gasolina se ha convertido en un símbolo de la convulsión que sacude a Bolivia desde hace semanas, y su escasez es una consecuencia de la enorme fractura social que afecta a todo el mundo. Los bloqueos de caminos se intensificaron con la salida de Evo Morales de la presidencia y su exilio en México y, desde entonces, el país afronta un problema de desabastecimiento de carburante y gas, que es especialmente visible en La Paz. A las colas en algunos casos de kilómetros en las estaciones de servicio de la ciudad se sumaron este martes nuevos episodios de violencia en las calles. Las fuerzas de seguridad reprimieron a un grupo de manifestantes afines al expresidente que trataba de impedir la salida de camiones cisterna de una planta de combustible, en el municipio de El Alto, uno de los principales focos de las protestas. Al menos seis personas han muerto, según informaron este miércoles la Defensoría del Pueblo y la Fiscalía, y 30 han resultado heridas. Las movilizaciones ya han dejado más de 20 muertos.\nEn la gasolinera Túpac Katari del barrio de Sopocachi decenas de vehículos aguardan para repostar. Un grupo de trabajadores del sector del transporte lamenta que desde el pasado viernes no se logra encontrar combustible. Rubén Miranda, taxista, calcula que ha perdido aproximadamente 1.200 bolivianos, unos 170 dólares (154 euros) desde el estallido de la crisis. Celebra que el primer convoy con carburante haya logrado salir de El Alto, pero no confía en que sea suficiente para resolver los problemas de abastecimiento. “No va a ser tan fácil”, opina en referencia a los bloqueos, que no tienen visos de cesar.\nLas primeras decisiones del Gabinete de Jeanine Áñez, que asumió el poder hace una semana sin el apoyo mayoritario del Parlamento, no han frenado la oleada de indignación desencadenada por la renuncia de Morales. El expresidente se fue forzado por el Ejército, que según un decreto condenado por Naciones Unidas y varios organismos internacionales libra a los soldados que repriman las movilizaciones de responsabilidad penal. La militarización de las calles de La Paz se hace cada día más evidente. Hoy los camiones que transportaban gasolina llegaron al sur de la ciudad escoltados por vehículos de la policía.\n“Van a seguir, pero la renuncia de Áñez no es negociable”, dice Omar Laines, de 46 años, mientras espera para llenar el depósito de su motocicleta. Los acercamientos entre el Gobierno interino y el Movimiento al Socialismo (MAS), el partido que sostuvo a Morales en el poder durante 14 años, de momento no han registrado avances. La Conferencia Episcopal, con el apoyo de Naciones Unidas y de la Unión Europea, promovieron el lunes una mesa de negociación, pero la tensión entre las partes continúa. E incluso en las filas de esa formación comienzan a aflorar discrepancias entre un sector duro y otro más abierto a las cesiones.\nMientras tanto, los paceños, de un lado y de otro, están preocupados por la falta de gasolina. Ante el desabastecimiento empieza a proliferar la venta informal de combustible. Lejos de parecerse al mercado ilegal arraigado en Venezuela, en el que a menudo participan miembros de las fuerzas de seguridad, en La Paz se da sobre todo de puertas para adentro. En algunos talleres mecánicos o en comercios de pinturas y productos químicos. Un litro de gasolina cuesta en un surtidor 3,75 bolivianos (poco más de 50 céntimos de dólar). El precio en de la venta informal alcanza en la mayoría de los casos los 10 bolivianos, pero puede llegar hasta 15, incluso 20 en función de la zona.\n“Si no hay pedido, no hay plata”, se queja José Antonio Lino, repartidor a domicilio de 35 años. El desabastecimiento, sin embargo, no se siente solo en las estaciones de servicio. Los bloqueos han dificultado la circulación de mercancías y la carne, sobre todo de pollo, el producto que más escasea en los mercados y en las grandes superficies. En el mercado de Achumani, en el sur de La Paz, varios puestos permanecían este martes cerrados ante la escasez.\nMientras las nuevas autoridades anunciaron un plan de emergencia para paliar el desabastecimiento y comenzaron a importar hidrocarburos de Perú y Chile para permitir su llegada directa a La Paz y evitar los cortes de carreteras en el interior del país, los piquetes han puesto en jaque también al transporte público y a los servicios de recogida de basura.\nEn El Alto, el municipio contiguo a La Paz con mayor concentración de indígenas del país, las movilizaciones continúan y la muerte de tres manifestantes aumentó la tensión entre los seguidores de Morales. El expresidente se pronunció desde México, donde lleva días concediendo entrevistas en las que asegura que no descarta volver. “Denuncio ante el mundo que el gobierno de facto al estilo de dictaduras militares nuevamente mata a mis hermanos de El Alto que resisten pacíficamente el golpismo y luchan en defensa de la vida y la democracia”, escribió en las redes sociales. Mientras tanto, la violencia sigue y nadie ha sido capaz todavía de “pacificar” el país.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Evo Morales", "Carlos Mesa", "Oposición política", "Bolivia", "Crisis políticas", "Manifestaciones", "Protestas sociales", "Parlamento", "Malestar social", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}