{"id": "e8a34728-9349-4328-57ab-9b31992dd6f2", "content": "La policía de Chile suspende el uso de perdigones tras herir a mil personas\n\nDespués de un mes de protestas sociales en Chile, que han dejado 23 muertos y más de 2.000 civiles heridos, la policía anunció que suspende el uso de perdigones, utilizados como material antidisturbios por los agentes. Solo esta herramienta, empleada por las fuerzas de seguridad contra los manifestantes, ha dejado 964 lesionados, entre ellos 222 personas con problemas oculares, según datos del Instituto Nacional de Derechos Humanos (INDH).\n“Solo podrá ser utilizada, al igual que las armas de fuego, como una medida extrema y exclusivamente para la legítima defensa, cuando haya un peligro inminente de muerte”, señaló Carabineros, la policía chilena, en un comunicado la noche de este martes. La medida ha sido tomada después de que la Universidad de Chile contradijera con un estudio científico la versión oficial de que los balines eran de goma. Según dicho informe, contienen “solo un 20% de caucho y el 80% restante de está compuesto de elementos como sílice, sulfato de bario y plomo”.\nEste episodio “demuestra que en Chile no existe un Gobierno civil sobre la policía. Decide por sí y ante sí misma”, explica Lucía Dammert, académica de la Universidad de Santiago y experta en seguridad. “¿Quién es el encargado en este Gobierno —en el actual, en el anterior y en cualquiera— de que las compras de la policía no solo no sean corruptas, sino que, además, sean las adecuadas? Nadie”. A su juicio, \"de acuerdo con el derecho internacional es difícil hablar de violación sistemática de los derechos humanos actualmente en Chile, sino de un uso sistemático por parte de las policías de la violencia —avalada por el mundo político— que ha derivado en casos de violaciones a los derechos humanos”.\nLas revueltas que tienen contra las cuerdas al Gobierno de Sebastián Piñera y al conjunto de instituciones gubernamentales comenzaron el viernes 18 de octubre. Fueron la expresión del malestar de un sector importante de la población que se siente al margen de la senda de desarrollo del país de los últimos 30 años.\nDesde el inicio de las protestas, que han derivado en jornadas de extrema violencia, comenzaron las denuncias por la cantidad de heridos. El INDH ha contabilizado 2.391 heridos civiles —964 por disparos de perdigones— y ha llevado 384 casos a los tribunales (273 por torturas y tratos crueles y 66 por violencia sexual). Ademas, un joven de 21 años que protestaba el lunes en Valparaíso, a unos 100 kilómetros de la capital, se encuentra grave por un perdigón que le perforó la tráquea. Mientras tanto el Gobierno ha informado que 1.974 agentes han resultado heridos y 131 cuarteles atacados.\nPese a la presión social, no fue sino hasta el informe de la Universidad de Chile, que las autoridades comenzaron a dudar de la versión oficial de Carabineros. El presidente Piñera, en un discurso este domingo, reconoció que ha habido situaciones en las que “hubo uso excesivo de la fuerza, se cometieron abusos o delitos y no se respetaron los derechos de todos”. En paralelo, aseguró que “no habrá impunidad” en este tipo de casos, que ha derivado en decenas de investigaciones a policías uniformados.\nTras el informe de la universidad, el director general de Carabineros, Mario Rozas, reiteró que los perdigones eran de goma, como lo había determinado el laboratorio de la fuerza y el proveedor de la munición. Pero dos días después, el general reconoció que un nuevo estudio interno “muestra diferencias con la composición declarada por el proveedor en su ficha técnica”, aunque indicó que tampoco coincide con los análisis de la institución universitaria.\nEl episodio supone un nuevo flanco de conflicto para el Gobierno de Piñera, dado que Carabineros depende del Ministerio del Interior. Mientras una parte de la oposición busca destituir al presidente en el Congreso con una acusación constitucional —que difícilmente alcanzará los votos requeridos—, al menos en cinco ocasiones la justicia ha instruido a los agentes para que no utilicen este tipo de munición contra los manifestantes.\n“Los perdigones son controversiales en el mundo y en algunos países están prohibidos”, explica Dammert. “Son armas de no precisión, disparan 12 perdigones por cada cartucho que llegan a un rango bastante amplio de espacio”. La académica sostiene que esta munición se debe utilizar solo cuando la policía advierte que está en riesgo su integridad o cuando los mecanismos disuasivos como el agua y los gases lacrimógenos no surgen efecto. “Da la impresión de que en Chile los perdigones se están utilizando de forma recurrente”, dice. Añade que esta situación se podría explicar por tres factores: porque la policía sacó a la calle a agentes poco preparados, porque están cansados o porque existe una cultura institucional de usarlos, sin mayores consecuencias.\nPara Mauricio Duce, académico de la Universidad Diego Portales, la actuación de Carabineros dejó en evidencia problemas profundos que se arrastran desde hace décadas. “Existe una crisis de desempeño, es decir, de capacidad para cumplir con eficacia mínima sus funciones de prevención. Un segundo elemento: la excesiva autonomía fáctica de Carabineros tanto desde el punto de vista del control de la autoridad civil como de la comunidad”. Para el experto en justicia penal y director del Centro de Pensamiento de Espacio Público, la situación se agrava con la “escasa rendición de cuentas en gestión operativa, financiera e institucional”.\nDuce habla de una tercera crisis que enfrenta la policía: la de legitimidad, dada la pérdida sostenida de credibilidad y confianza entre los ciudadanos, que ha aumentado con los casos como el asesinato de un joven mapuche hace un año y el Pacogate, un caso de corrupción dentro de la institución. Si a fines de 2016 un 77% de los ciudadanos aprobaba el trabajo de Carabineros, de acuerdo con la encuesta Cadem ahora solo lo hace un 38%.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Crisis gobierno", "Sebastián Piñera", "Chile", "Protestas sociales", "Malestar social", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}