{"id": "e8b980a7-521d-448f-5486-9dc2ebd79a52", "content": "El tesoro perdido de los sefardíes regresa a España cinco siglos después\n\nDicen de ella que es una de las biblias más hermosas del mundo, una joya de la ilustración medieval europea y uno de los pocos vestigios de la aportación cultural sefardí que se han logrado salvar en Galicia. La Biblia Kennicott se escribió e iluminó en 1476 en un rincón de la Ciudad Vieja de A Coruña, no se sabe exactamente dónde, pero la expulsión de los judíos solo unos años después por decreto de los Reyes Católicos la condenó al exilio. El esperado regreso a casa, aunque temporal, ha sido anunciado este lunes en un acto celebrado junto a lo que hace cinco siglos fue la judería coruñesa y de la que huyeron los dueños de este tesoro bibliográfico con él entre las manos.\nEl valioso manuscrito, de más de 900 páginas, será cedido durante seis meses por la Biblioteca Bodleiana de la Universidad británica de Oxford, encargada de su custodia desde hace 150 años. Se expondrá por primera vez en España a partir del 14 de noviembre en la Cidade da Cultura de Santiago, como parte de la primera gran exposición del Xacobeo 2021 organizada por la Xunta bajo el título Galicia, un relato no mundo. Para que el viaje desde tierras inglesas sea posible, la Consellería de Cultura admite que deberá desplegar unas medidas de seguridad especialmente “exigentes”, dado el valor incalculable de la pieza.\nEn la Biblia Kennicott se establece “un diálogo entre tres culturas”, ya que sus autores combinaron el estilo geométrico musulmán y judío con las representaciones humanas propias del arte cristiano, explica el comisario de la muestra, Manuel Gago. Su “carácter cosmopolita” demuestra además que en Galicia vivió, hasta el “error histórico” de los Reyes Católicos, una comunidad judía “culta”, “abierta” e “integrada” que fue obligada a “abandonar su tierra”, destaca Alberto Ruiz-Gallardón, exministro de Justicia y exalcalde de Madrid por el PP y actualmente vicepresidente de la Fundación Hispanojudía, una entidad nacida en 2016 para recuperar la memoria histórica hebrea que sufragará parte de los gastos derivados de la gestión del préstamo y del costoso seguro de la pieza.\nFue un relevante mercader coruñés llamado Don Isaac quien encargó al escriba Moisés Ibn Zabara y al ilustrador Joseph Ibn Hayyim la elaboración de la Biblia Kennicott. Se terminó el 24 de julio de 1476, solo 16 años antes de que los Reyes Católicos expulsasen a los judíos. Cuando fueron condenados al destierro, los propietarios del manuscrito huyeron “muy posiblemente” de A Coruña con él en barco, recalaron primero en Portugal y luego en el norte de Marruecos, resume Gago. Poco más se sabe de los 300 años en los que esta joya bibliográfica estuvo desaparecida. Su estado de conservación, pese a los avatares, es óptimo. “Siempre fue tratada con esmero”, señala Gago sobre el libro y su caja original de piel de estilo islámico.\nEs en el siglo XVIII, en Gibraltar, donde se retoma la pista de la Biblia Kennicott y su azarosa andadura. En 1771, el canónigo Benjamin Kennicott, responsable de la Biblioteca Radcliffe de la Universidad de Oxford, la compró en el Peñón, ya ocupado por los ingleses, y la incorporó a los fondos de su institución. Fue de este experto en cultura hebrea de quien la obra heredó el nombre. En 1872 se transfirió a la Biblioteca Bodleiana de la misma institución académica, donde ha sido custodiada desde entonces con restrictivas condiciones para su consulta.\n“Es difícil pensar que vuelva a A Coruña de manera permanente, hay que ser realistas”, ha reconocido el secretario general de Políticas Culturais del Gobierno gallego, Anxo Lorenzo, sobre la reivindicación realizada por entidades judías gallegas. Galicia sí guarda algunos de los 500 facsímiles que existen de esta obra maestra del legado sefardí. Uno de ellos, el de la Academia de Bellas Artes Nuestra Señora del Rosario de A Coruña, presidió la presentación este lunes del regreso temporal de la Biblia Kennicott. Otro se guarda en la biblioteca de la Universidad de Santiago.\nEl manuscrito medieval será la estrella de la exposición Galicia, un relato no mundo, que se podrá visitar en la Cidade da Cultura de Santiago hasta el 12 de abril de 2020. La muestra pretende narrar la “construcción de la identidad gallega en el tiempo” exhibiendo piezas que la conectan con otras culturas del mundo. Se podrá ver por primera vez en territorio gallego el Libro de las Invasiones, el compendio irlandés de manuscritos del siglo XII que recoge la primera mención conocida del mito de Breogán, o el Mapa de Sawley, también del siglo XII y considerado uno de los primeros mapamundi enciclopédicos europeos, donde se representa la Catedral de Santiago como el edificio más importante de Europa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Xacobeo", "Alberto Ruiz-Gallardón", "Gaiás", "Judios sefardíes", "Judíos", "La Biblia", "Textos sagrados", "Museos", "Galicia", "Instituciones culturales", "Grupos sociales", "Religión", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}