{"id": "e8bba0dd-1282-47c3-770c-bf732ce1a78f", "content": "El Museo del Prado cumple dos siglos\n\nEl Museo Nacional del Prado celebra este 19 de noviembre su bicentenario. Aunque el museo fue fundado ese día de 1819, el edificio que le sirve de sede fue diseñado en 1785 por el arquitecto Juan de Villanueva como Gabinete de Ciencias Naturales por orden de Carlos III. Su nieto, el rey absolutista Fernando VII, se encargaría de depositar décadas después parte de las colecciones reales que se habían ido conformando desde el siglo XVI, primero con los Austrias y posteriormente con los Borbones. Entre las piezas que habían ido acumulando los distintos monarcas españoles sobresalen tesoros como El jardín de las delicias, de El Bosco; El caballero de la mano en el pecho, de El Greco; Las meninas, de Velázquez y La familia de Carlos IV, de Goya, entre otros.\nLa llegada a España en 1823 del contingente francés de los Cien mil hijos de San Luis; la Revolución de septiembre de 1868 o, ya en el siglo XX, la Guerra Civil, marcarían algunas de las etapas más complejas de la historia de la pinacoteca. Desde el comienzo de la contienda en 1936 se desarrolló la operación de salvamento de patrimonio español más importante de la historia: un éxodo que se prolongó durante tres años en el que las fuerzas republicanas evacuaron de España las principales obras del museo. Gestionado en la actualidad por Miguel Falomir, el Prado ha contado con una treintena de directores a lo largo de su historia. Durante la Guerra Civil, Pablo Picasso fue designado en el cargo por el Gobierno de la Segunda República, aunque nunca llegó a tomar posesión y tampoco fue jamás destituido.\n¡Hoy cumplimos 200 años! El Museo del Prado abría sus puertas por primera vez el 19 de noviembre de 1819 #Prado200 #YoamoelPrado pic.twitter.com/esq0JTJNSy\nA lo largo de estos dos siglos, el número de visitantes ha ido creciendo exponencialmente, hasta alcanzar los 3.672.853 en 2018. En este tiempo se han acometido varias reformas sobre el edificio original de Villanueva, la primera en 1847. El proyecto de ampliación más ambicioso se llevó a cabo entre 2001 y 2007, cuando Rafael Moneo diseñó un anexo a la sede original, la llamada \"ampliación de los Jerónimos\". En la actualidad, el Museo del Prado posee 8.100 obras, de las que unas 1.300 se muestran en sus salas a lo largo de todo el año en su colección permanente. Entre las joyas de la pinacoteca destacan, además de los anteriormente mencionados, cuadros como La anunciación, de Fra Angélico; El descendimiento de la cruz, de Roger van der Weyden; el Autorretrato de Alberto Durero y Las tres gracias, de Rubens, entre otros muchos.\nEl museo arrancó hace ahora justo un año, el 19 de noviembre de 2018, la celebración de su bicentenario con una exposición Un lugar de memoria, que cruzaba su relato con el de España y subrayaba la influencia de la colección en los grandes artistas.\nUno de esos grandes artistas que hallaron inspiración en las salas del Prado fue el suizo Alberto Giacometti. En abril de este año, la pinacoteca dedicó una retrospectiva al escultor y pintor contemporáneo, cuyas obras se reencontraron así con las de los maestros que las iluminaron. \nLa restauración de una de las obras clave del museo, La anunciación, de Fra Angélico, devolvió a la pintura la intensidad de los colores lapislázuli, rojos y verdes que plasmó originalmente en artista del Quattrocento. La vuelta a las salas de este cuadro propició un homenaje en forma de exposición: Fra Angélico y los inicios del inicio del Renacimiento en Florencia. \nPor un día, las puertas del museo se abrieron solo para ellos: Mario Vargas Llosa, Lluís Pasqual, Alberto Corazón; Norman Foster, Cristina Iglesias, Manuela Carmena, David Broncano, Ter, Eugenia Silva y Ana Belén pasaron un rato a solas frente a las obras de sus artistas favoritos: El Bosco, Velázquez, Goya, Brueghel, Van der Weyden, Luis Meléndez, Tintoretto, Artemisia Gentileschi o Antonio Gisbert.\nEsta es la historia de Manuel Arpe y Retamino, un personaje invisible que llevó a cabo la peripecia que permitió salvar obras maestras del Prado de las bombas de la Guerra Civil. Escribió las aventuras y desventuras de aquel exilio artístico en sus diarios, que vieron la luz hace unos meses.\nEl realizador Rino Stefano Tagliafierro insufló vida y movimiento a una treintena de obras del museo en una creación en vídeo producida por El País Semanal, uno de los contenidos del despliegue especial con motivo del bicentenario de la pinacoteca.\nDe la muchedumbre a la soledad, del ruido al silencio. El artista José Manuel Ballester soñó en el Prado un universo pictórico desnudo de seres vivos. Solo el escenario permanece. Resultado: una desolación visual… y un ensayo conceptual. El arte que es y el que pudo ser.\nLa pinacoteca saldó este octubre parte de su deuda histórica con la pintura femenina con la muestra Historia de dos mujeres, que reúne por primera vez las obras de estas dos figuras destacadas del Renacimiento europeo.\nLa más ambiciosa exposición de los dibujos del genio ilustrado, Solo la voluntad me sobra, cierra el programa de la conmemoración de los 200 años del Museo del Prado\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Doodle", "Francisco de Goya", "Diego Velázquez", "Peter Paul Rubens", "Fra Angelico", "Rogier van der Weyden", "Alberto Durero", "El Bosco", "El Greco", "Museo del Prado", "Pablo Picasso", "Pintores", "Google", "Museos", "Instituciones culturales", "Cultura"], "newspaper": "elpais"}