{"id": "e8c9d0b1-f9ea-4b44-55c1-dcef88a1b589", "content": "Así se prepara la ola verde para el 27 de septiembre\n\nLa lucha contra el cambio climático es mundial. Inspirados por Greta Thunberg, cientos de miles de jóvenes se han movilizado en todos los rincones del globo para exigir un planeta sostenible en el que poder crecer. Piden que se declare la emergencia climática y que la ecología lidere el discurso político. Sus madres, y las madres de los que aún no pueden unirse a las sentadas frente al Congreso, han creado grupos de familiares preocupados con el futuro en más de 17 ciudades españolas. La preocupación también ha bajado a los barrios. En ellos, se ha llevado a cabo una semana de actividades e iniciativas de concienciación medioambiental, coincidiendo con la Cumbre del Clima de la ONU celebrada en Nueva York. \nAl unísono, jóvenes, madres, vecinos y políticos se suman a la preocupación por el cambio climático. Se abre un discurso plural que sale del círculo de los ecologistas y se extiende al resto de la sociedad. En el vídeo, la gran ola verde española se prepara para el 27-S.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Huelga cambio climático", "Greenpeace", "Fravm", "Manifestaciones", "Movimiento \"Fridays For Future\"", "Protestas estudiantiles", "Movimiento estudiantil", "Emergencia climática", "Ecologistas", "Asociaciones vecinos", "Protestas sociales", "Organizaciones medioambientales", "Estudiantes", "Alertas ambientales", "Cambio climático", "Malestar social", "Movimientos sociales", "Comunidad educativa", "Protección ambiental", "Problemas ambientales", "Problemas sociales", "Educación", "Administración local", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}