{"id": "e8ce0d2f-6ab6-4ef5-6b10-4603fbdcbd18", "content": "La nueva inmigración: mujeres, latinas y trabajadoras del hogar\n\nLa inmigración en Cataluña es cada año más femenina. Según los datos del Idescat, la diferencia entre hombres y mujeres, que antes de la crisis era de más de diez puntos porcentuales, se ha reducido: en el primer semestre de este año, la inmigración masculina representa el 51,6% del total, y la femenina el 48,4%. Las nuevas migraciones, originarias de países latinoamericanos en conflicto como Venezuela u Honduras, están formadas sobre todo por mujeres. Un informe de CC OO muestra que esta circunstancia ha cambiado el sector mayoritario del empleo entre inmigrantes: de la construcción se ha pasado a las tareas del hogar.\nLa crisis económica, con la caída del sector de la construcción, y la llegada de migrantes provinientes de países en conflicto han transformado el perfil mayoritario de las personas que migran a Cataluña para encontrar nuevas oportunidades. Si antes de la crisis la mayoría eran hombres, de origen marroquí, que venían por razones económicas y encontraban trabajo en el sector de la construcción, ahora los recién llegados son en su mayoría mujeres, provienen de países de Latinoamérica de los que se marchan por razones de inestabilidad política y social, y trabajan en las tareas del hogar.\nLos datos del Idescat muestran una tendencia al alza de la inmigración femenina. Está liderada especialmente por la inmigración hondureña, donde el 70% son mujeres, y por la venezolana. Los datos coinciden con la memoria que ha presentado este jueves el Centro de Información de Trabajadores Extranjeros (CITE) una red que el sindicato CC OO tiene desplegada con 34 oficinas en toda Cataluña. Los responsables de estos centros que orientan a los trabajadores extranjeros recuerdan que los datos corresponden solo a los casos atendidos (6.504 usuarios este semestre) y no son representativos del total de las personas migradas, pero aseguran que los datos muestran una tendencia con respecto a los migrantes más vulnerables, que son los que acuden a estos centros. Una de las alertas que han lanzado los dirigentes sindicales ha sido que en el nuevo perfil del inmigrante, mujeres trabajadoras del hogar, hay una mayoría en situación irregular, lo que las hace todavía más vulnerables.\nEl informe del CITE, que corresponde a los seis primeros meses de 2019, muestra que, de las personas atendidas por este centro, el 60% ya son mujeres, confirmando una tendencia que se apreciaba en las memorias de los anteriores años. Aunque el primer país de origen es Marruecos, con un 15,5% del total, los siguientes son todos de Latinoamérica, con un crecimiento especial de Honduras y Venezuela. “Hemos pasado de personas que venían por razones económicas a personas que vienen expulsados de sus países, con violencia estructural o inestabilidad política”, ha destacado Carles Bertran, director del CITE, en la presentación de la memoria.\nSegún el informe, el 60,9% de las personas atendidas no tienen autorización legal para residir en España, un punto más que en 2018 y diez puntos más que antes de la crisis. Esta situación se da en más casos en las mujeres que en los hombres. Y, en el 63,2% de los usuarios, el trabajo que consiguen es irregular. En este caso, las mujeres también son mayoría en tener empleos no regulados.\nLos responsables del CITE han destacado que el sector de ocupación de los migrantes atendidos ha cambiado desde la crisis económica. Si antes la construcción era el principal sector, ahora solo representa el 6,5% de los casos. En cambio, el sector en el que más inmigrantes trabajan es el de las tareas del hogar, con un 37%: casi cuatro de cada diez personas que acuden a estos centros trabajan en las tareas del hogar. Y en este caso, casi en su totalidad son mujeres las que se emplean en este sector.\n“Vemos una mayor diversificación en el empleo en los hombres, mientras que las mujeres se concentran en este sector”, ha explicado Bertran. “Este perfil de persona inmigrada, una mujer, sin papeles y trabajadora del hogar, representa un plus de vulnerabilidad”, ha destacado el director del centro, que recuerda las dificultades en este sector por conseguir un empleo regulado.\nLas trabajadoras del hogar reclaman al Gobierno central que ratifique el artículo 189 de la Organización Internacional del Trabajo, un compromiso que el presidente del Gobierno, Pedro Sánchez, había adquirido antes de llegar a la Moncloa. El sindicato ha recordado que el artículo ha sido ratificado ya en algunos ayuntamientos y que se trata de un acto meramente simbólico.\nEntre las soluciones prácticas que propone CC OO está la de adoptar un modelo de referencia como el belga o el francés, y crear una empresa intermediaria entre las familias y las trabajadoras, para asegurar el pago de las cuotas a la seguridad social. “Con un modelo como este habría un convenio colectivo y participarían los sindicatos”, ha afirmado Bertran. “Si no, estamos ante una situación de cada vez más exclusión, y la segregación legal conlleva otras segregaciones, como la social o la sanitaria”, ha avisado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Cataluña", "Inmigración", "Empleo", "Migración", "Demografía", "España", "Trabajo", "Economía", "Sociedad"], "newspaper": "elpais"}