{"id": "e8d77450-d3e5-42a8-4b6b-39d43b3e58d5", "content": "¡Y también dos huevos duros!\n\nEs una de las escenas más brillantes de la comedia cinematográfica. En ella vemos entrar en un camarote a un sinfín de personajes, de la manicura al fontanero, terminando con los camareros que traen la disparatada cena encargada por Groucho y Chico Marx. El mismo que al comienzo repite la frase que se ha convertido en un símbolo del exceso: ¡y también dos huevos duros!\nEl camarote de los hermanos Marx me ha hecho pensar en la omnipresencia de la innovación en el discurso político y el marketing empresarial. En el abuso de una palabra que está a punto de vaciarla de significado y de producirnos hastío. Estamos en un punto en el que, la próxima vez que una cuña publicitaria nos sugiera poner un poco más de innovación en nuestra vida, vamos a gritar como Chico: ¡y también dos huevos duros!\nEl abuso de la palabra  \"innovación\" está a punto de vaciarla de significado y de producirnos hastío\nLo paradójico es que, pese al exceso verbal, España no necesita menos sino mucha más innovación. Pero no en el marketing o en los discursos, sino en la práctica empresarial y en las políticas de promoción económica. Y la necesitamos de forma cada vez más heterodoxa: con más empresas de más sectores arriesgando en sus negocios, con más experimentación en las políticas públicas y con más agentes —públicos, privados y no lucrativos— cooperando de formas nuevas. El reto es meterlos a todos en el mismo camarote sin acabar como en la escena de los Marx: hechos un lío, reventando la puerta y rodando por el suelo.\nPara comenzar, hay que asumir que es posible innovar en las políticas públicas y privadas de innovación, y que ya está pasando. Abusando de las referencias cinematográficas, diré que en los últimos años hemos visto cosas que los más ortodoxos de la innovación —aquellos que sólo la entienden como un fenómeno empresarial resultado de la I+D— no creerían. Hemos asistido a disrupciones digitales protagonizadas por pequeñas empresas sin departamentos de I+D, mientras nuestras grandes empresas españolas, de todos los sectores, ponían en marcha aceleradoras de startups. En el terreno institucional, el Manual de Oslo de la OCDE —la biblia de las métricas de innovación para las oficinas nacionales de estadística— ampliaba sus definiciones para dar cabida al sector público, mientras proliferaban las oficinas de innovación en nuestros ayuntamientos, una administración sin competencias formales en este terreno.\nEl rol de la innovación dentro del sector público es especialmente atractivo: desafía el mito de una administración inerte que avanza a remolque de la sociedad y, quizá por ello, ha recibido poca atención tanto en nuestro país como en América Latina.\nEl rol de la innovación dentro del sector público es especialmente atractivo: desafía el mito de una administración inerte que avanza a remolque de la sociedad y, quizá por ello, ha recibido poca atención tanto en nuestro país como en América Latina\nComencemos por los procesos de digitalización. España ha hecho importantes inversiones en tecnología pero sin abordar dos aspectos clave: el rediseño profundo de los servicios públicos y el impulso decidido a las empresas que lo pueden catalizar, incluidas las startups. Hablamos de un sector conocido como GovTech, en el que Estonia es referencia internacional y en el que Portugal comienza a posicionarse. Sigamos por el intraemprendimiento público y la experimentación de políticas, en el que países como Reino Unido o Chile han creado verdaderos “laboratorios de gobierno” que todavía no tienen correspondencia en nuestro país.\nUn aspecto central de dicha experimentación, que merece una mención especial, es la puesta en marcha de sandbox regulatorios como el que el Ministerio de Economía trata de lanzar para el sector financiero, y que países como Singapur ya utilizan en otros sectores altamente regulados, como el energético. Y terminemos por el uso activo de la contratación, por la compra pública de innovación: un poderoso mecanismo de acción doble, pues moderniza el Estado al tiempo que ofrece una oportunidad única a las empresas de ensayar sus soluciones con un primer cliente (público) de lanzamiento. Países como Holanda fueron pioneros hace más de una década en este terreno, pero España ha avanzado con decisión desde 2010 combinando el impulso político necesario, las ayudas del ministerio del ramo y la iniciativa de un puñado de ayuntamientos y administraciones autonómicas.\nAsistimos a una revolución silenciosa de la innovación que permea todos los sectores de la economía, todos los niveles de la administración y todas sus áreas de gobierno. Y que no puede pasar desapercibida para el nuevo Gobierno de España \nLa conclusión es clara: asistimos a una revolución silenciosa de la innovación que permea todos los sectores de la economía, todos los niveles de la administración y todas sus áreas de gobierno. Y que no puede pasar desapercibida para el nuevo Gobierno de España que podría nacer en septiembre.\nEsta revolución le apela en, al menos, tres sentidos: el organizativo, el programático y el presupuestario. Sobre el presupuestario no hay mucho que decir: las buenas políticas públicas necesitan recursos. El reto programático es, en realidad, una gran oportunidad. El nuevo Gobierno contaría con una situación inusual y muy favorable: casi cuatros años de pax electoral en los tres niveles de la administración —con la excepción de Galicia, Euskadi y Cataluña— en los que poder desarrollar el esfuerzo de concertación que estas políticas requieren. Unos años en los que, además, se van a diseñar y desplegar los Fondos Estructurales europeos 2021-2027, llamados a cofinanciar estas nuevas apuestas.\nEn cuanto al organizativo, corresponde preguntarse si la arquitectura del Gobierno es la que mejor responde al desafío. La recuperación en 2018 del Ministerio de Ciencia, Innovación y Universidades fue afortunada por muchos motivos —eleva a rango ministerial estas políticas y lo hace integrando universidad, investigación y empresa—, pero no puede ser complaciente. Como acabamos de ver, una gran parte de la innovación escapa a los circuitos formales de la I+D, está liderada por procesos públicos de regulación compleja y tiene un fuerte sustrato digital. Y a día de hoy, las políticas de empresa, avance digital y modernización de la administración residen en otros ministerios.\nEl dilema es de nuevo el de los hermanos Marx: sabemos que hay que invitar a todos a entrar en el camarote de la innovación, que es difícil hacerlo de manera organizada y que el liderazgo tiene que estar bien definido. Sabemos también que es urgente —otros países lo están haciendo mejor que nosotros— y que se nos presenta una oportunidad extraordinaria en estos próximos cuatro años. Hay por tanto mucho por hacer y una primera trampa que evitar: limitarnos a pedir más innovación como quien pide dos huevos duros. \nDiego Moñux Chércoles es socio director y fundador de Science & Innovation Link Office\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Opinión", "Innovación", "Política científica", "Ciencia"], "newspaper": "elpais"}