{"id": "e8ddee4c-e025-405e-5935-142d6a263673", "content": "“Nadie gana un grande sin dolor”\n\n“¿Pero todavía le creés? Es un actor de Hollywood… No tiene nada, ¡carajo!”.\nLa osada afirmación de un periodista argentino, elogioso con el esfuerzo de su compatriota Juan Ignacio Londero en la central mientras este rebate a Novak Djokovic, contrasta con el rostro dolorido del serbio. Nole, que defiende el título en Nueva York y aspira a convertirse en el primer tenista que consigue revalidarlo desde que Roger Federer lo engarzara de 2004 a 2008, se echa varias veces la mano derecha al hombro izquierdo. Y cuando termina el primer parcial se activa la luz roja: el número uno se quita la camiseta y reclama asistencia médica (medical time-out) porque apenas puede pegarle a la bola de revés y tampoco puede elevarla correctamente para el servicio.\nHay alarma. La secuencia continúa con un primer masaje de 10 minutos que se repite en el intermedio posterior, metiéndole los dedos al balcánico en las profundidades de su deltoides, intentando dar así con el origen de la desgracia o al menos paliar el daño. Al final, Djokovic ingiere un antiinflamatorio que conforme le hace efecto resucita su juego. Vence (6-4, 7-6 y 6-1, en 2h 15m), progresa a la segunda ronda y acepta con una sonrisa la camiseta de Boca Juniors que le regala un aficionado rumbo al vestuario, pero su mente da más y más vueltas: ¿Qué demonios me ocurre ahí dentro? ¿Por qué ahora? Y, sobre todo, ¿cómo voy a apañármelas para seguir compitiendo estas dos semanas y no perder el tren que me conduciría hacia el decimoséptimo major?\n“La sensación es bastante áspera e impredecible”, comenta después de haberle dado la vuelta a una situación fea y delicada, porque Londero fue un break por delante en la manga inicial y dos en la segunda hasta que la pastilla milagrosa se diluyó en la sangre del serbio y este consiguió sobreponerse. “Es un partido que me ha puesto a prueba. Esto [lo del hombro] es algo que vengo arrastrando desde hace tiempo”, observa a pie de pista, antes de tratarse más a fondo y retrasar su comparecencia ante los periodistas hasta las 23.32 en Nueva York. “A mitad del primer set no sabía si podría terminar el partido, así que espero poder jugar sin dolor dentro de un par de días, si es posible”, añade.\nNo es Djokovic, precisamente, un tenista permeable a las lesiones. A excepción del serio contratiempo en el codo derecho que le obligó a pasar por el quirófano hace año y medio, el balcánico es uno de los miembros del circuito más resistentes. “Esto es nuevo en el sentido de que nunca he tenido este problema en particular a lo largo de mi carrera. Desde hace un par de semanas está ahí, subiendo y bajando el dolor. No es fácil jugar con este tipo de sensación, pero estoy muy contento de poder haber terminado el partido”, se sincera antes de señalar que “congelaría” su brazo durante las próximas 48 horas, un plazo decisivo para la recuperación e ir determinando cómo puede reaccionar la articulación en la siguiente cita, contra Dusan Lajovic o Denis Kudla. “Me trataré y consultaré a algunos expertos en medicina deportiva”, precisa de buen tono, pero con gesto serio.\nAhora, la gran incógnita que late en Flushing Meadows reside en cómo evolucionará Nole, que se cuida al milímetro (yoga, acupuntura, vegetarianismo…) y que en su condición de presidente del Consejo de Jugadores (Players Council) está ideando un plan para que los tenistas dispongan de un calendario más sensato. “Probablemente programaría el Open de Australia en marzo y propondría dos meses de descanso”, señaló recientemente en el canal Sport Klub; “también trataría de que los jugadores tuviéramos más tiempo entre los otros tres grandes, intentando que Roland Garros, Wimbledon y el US Open no estuvieran tan cercanos”.\nMientras tanto, habla el técnico que le condujo hacia su época más esplendorosa, entre 2015 y 2016. “No creo que haya un solo campeón de Grand Slam que haya ganado algún torneo sin sentir dolor o tener alguna lesión”, contesta Boris Becker a EL PAÍS. “Siempre hay algún tipo de contratiempo, aunque algunos jugadores lo muestran más que otros, o hablan más o menos de ello”, prosigue el alemán, hoy día analista de Eurosport.\n“Es una señal de estos tiempos, porque hay más entrenamientos y se juegan muchos más partidos. Así son las reglas ahora. Yo conozco muy bien a Novak y cuando yo le entrenaba, él nunca estaba al cien por cien en las finales de los domingos. Si me preguntas si puede tratarse de una lesión seria que pueda retirarle te diría que no, pero si tengo que responder si esto le ha hecho daño, respondo que sí”.\nY remata el analítico Mats Wilander, exnúmero uno y ganador de siete grandes, uno de ellos (1988) en Nueva York:  “Es difícil comparar lo que hacíamos nosotros en estos casos. La mentalidad es distinta”, señala a este periódico. En los ochenta no jugábamos pensando en este tipo de cosas... Si jugabas, jugabas. Y también ganábamos Grand Slams sin estar el cien por cien. Respecto a Novak, personalmente creo que él ya ha ganado grandes sin estar al máximo, así que puede hacerlo de nuevo”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Novak Djokovic", "Mats Wilander", "Boris Becker", "US Open", "Nueva York", "Lesiones deportivas", "Grand Slam", "Accidentes deportivos", "Estados Unidos", "ATP Tour", "Tenis", "Norteamérica", "Accidentes", "Competiciones", "Organizaciones deportivas", "Deportes", "América", "Sucesos"], "newspaper": "elpais"}