{"id": "e8e38379-1d0a-439d-6d05-1bfda36c6c2f", "content": "El himno franquista eclipsó la gesta futbolística de El Álamo\n\nEl CD El Álamo vivió la noche del pasado miércoles su particular cuento de hadas. La jornada será recordada siempre en este municipio de 9.500 habitantes al suroeste de Madrid. No solo jugó por primera vez una eliminatoria de Copa del Rey, también se clasificó para la siguiente ronda. El premio, recibir a un Primera División. El sorteo celebrado este domingo le ha emparejado con el Mallorca. El partido se disputará días antes de la Nochebuena y servirá para mejorar las arcas de este humilde equipo de Tercera División. No obstante, la alegría se vio eclipsada por una anécdota que tuvo lugar antes de que comenzara el encuentro que les enfrentó al Pedroñeras, cuando en lugar del himno nacional sonó el franquista.\nEl Álamo es uno de los 20 equipos que hace solo cinco meses acabaron como campeones en sus grupos de regional autonómica. Esa condición les valió para jugar una previa de acceso a la Copa del Rey. Es la primera vez que la competición del KO abre sus puertas a clubes tan modestos. Si lo hace es porque este año el torneo se ha remozado. Cada ronda se disputará a partido único, excepto las semifinales, y los participantes han aumentado: de 83 a 115. Entre ellos, estos 20 modestos. La mayoría logró el ascenso a Tercera División la pasada temporada. Solo dos continúan en categoría regional. El Álamo fue primero en el grupo II de la regional madrileña. El club, fundado en 1974, ascendió a Tercera División. Es su sexta temporada en esa categoría, donde ahora es decimoquinto en el grupo VII.\nLas gradas del Estadio Municipal Facundo Rivas de El Álamo eran el miércoles una fiesta. Las dos aficiones animaban a los suyos, conscientes de que podían hacer historia. Los jugadores pisaron el césped y se dispusieron en fila para escuchar el himno nacional, como obliga la Real Federación Española de Fútbol (RFEF). Sin embargo, lo que sonó fue el himno con letra del escritor José María Pemán, que el franquismo hizo suya. Los asistentes se miraron sorprendidos y los futbolistas comenzaron a mascullar. “La encargada de ponerlo se equivocó”, explica Luis Castro, un periodista que cubrió el partido. Al escucharlo, el comentarista abandonó su micrófono y acudió a la cabina vecina, donde estaba la responsable de la pifia. “Es una empleada del Ayuntamiento a la que habían encargado la megafonía. Es cubana y desconocía el himno. Lo buscó en YouTube y utilizó el primero que le apareció”, cuenta Castro.\n“A los cinco segundos, un vicepresidente del club se levantó y golpeó el cristal de la cabina para advertirlo”, cuenta una de las personas que presenciaba el partido desde el palco de autoridades. Así lo confirma el presidente de El Álamo, David Orgaz: “Se trató de un error humano. No se puede crucificar a alguien por un accidente. Nos disgusta que el foco se haya puesto en el himno porque no se valora lo que hemos conseguido”, reprocha Orgaz. El club sacó inmediatamente un comunicado pidiendo disculpas. Tras el incidente, la RFEF habló con ellos. Les explicaron que se trató de una equivocación y Competición ha decidido no apercibirles. “Hay protocolos de control, pero se miran más asuntos de seguridad y de servicios en el estadio”, reconoce una portavoz de la federación.\nEl disgusto fue menor gracias a la victoria por dos goles a uno ante el Pedroñeras, un equipo de Cuenca que marcha decimoquinto en el grupo 18 de Tercera División. Sin embargo, las cosas no fueron fáciles para el equipo madrileño, que tuvo que remar a contracorriente para clasificarse. Los visitantes se adelantaron de penalti y El Álamo debió darle la vuelta al marcador. Tras ocho minutos de agónico descuento, llegó la locura. La gesta se festejó durante horas. El domingo, el sorteo, en el que no estaban Real Madrid, Barcelona, Valencia y Atlético por disputar la Supercopa, les emparejó al Mallorca. La federación debe decidir aún la fecha del partido, pero todo hace indicar que el estadio, con capacidad para 1.600 espectadores, se quedará pequeño. El club estudia instalar unas gradas supletorias para doblar el aforo. Es su partido del siglo.\n“Había preferencia por el Betis, el Sevilla o el Athletic de Bilbao porque hay muchos aficionados de estos equipos aquí, pero el pueblo está muy ilusionado”, explica Orgaz. Seguir vivos en la competición se antoja complicado, sobre todo si juegan contra rivales con un presupuesto mil veces superior, pero reconocen que, a partido único, cualquier cosa es posible. El Álamo cuenta con un presupuesto de 110.000 euros. Provienen de una subvención del Ayuntamiento, la publicidad y las cuotas que pagan sus 200 socios, aunque Orgaz cree que el número crecerá en las próximas fechas. Esta temporada, el club cobrará una pequeña cantidad en concepto de derechos televisivos, pero también han crecido los gastos. Los que siguen sin cobrar son los jugadores, a los que solo se les ayuda con una pequeña cantidad para los desplazamientos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["El Álamo", "Himnos nacionales", "Copa Rey Fútbol", "Provincia Madrid", "Franquismo", "Símbolos políticos", "Fascismo", "Fútbol", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Competiciones", "Comunidad de Madrid", "Deportes", "Historia", "España", "Política"], "newspaper": "elpais"}