{"id": "e8fe08e4-d44f-42cc-618f-ed636262655e", "content": "El partido del siglo de los meritorios en la Copa del Rey\n\nVeinte equipos que hace cinco meses quedaron campeones en sus grupos de Preferente Autonómica se juegan este miércoles su acceso a la primera ronda de la Copa del Rey en un cuento de hadas con balón, uno de esos episodios que en el fútbol español apenas se propician tal y como ocurre en Inglaterra o en Francia. Allí la competición del K.O. se abre a los más modestos con tanta pureza como audacia: cada partido es una final y desde las escalas más básicas se puede acceder hasta donde lleguen las fuerzas y el talento. Este año la Copa del Rey va en esa línea, se ha remozado para que cada ronda se dispute a partido único, excepto las semifinales, y además crece de 83 a 116 participantes. Entre ellos están esa veintena que tienen día grande. La mayoría ya juega en Tercera y dos continúan en la categoría regional. Todos buscarán el pase a la siguiente ronda, que se disputará justo antes de Navidad y les garantiza un cruce con un rival de Primera División, todos excepto Barcelona, Atlético, Valencia y Real Madrid, los cuatro participantes en la nueva Supercopa.\n“Esto es la gloria”, zanja José Luis Salido, presidente del Lobón, décimo clasificado en uno de los tres grupos extremeños de Preferente, campeón las dos últimas campañas y frustrado al quedarse al borde del ascenso. Se desquitó este verano en una eliminatoria que le dio acceso al cruce que jugará ahora. Uno de los equipos que tenía derecho a enfrentarse a ellos renunció a hacerlo. “Igual ni sospechaban la dimensión de lo que estaba en juego”, apunta Salido. Les aguarda el Melilla CD, otro modesto, para jugarse no sólo el derecho a medirse a un grande sino a ingresar, de entrada, los 23.000 euros que ha estipulado de premio la Federación Española de Fútbol. “Más que nuestro presupuesto anual”, explican en el Lobón. Sus futbolistas se desplazan en sus vehículos a los partidos. A Melilla viajarán en avión a cuenta de la federación, y por primera vez dormirán juntos en un hotel. Se calzarán el preciado zapato del profesionalismo.\nYa tenemos el cartel de nuestro encuentro de Copa del Rey frente al @AtcoPorcunaOfic 😍🔝Es tiempo de soñar e ilusionarse con lo que nos viene. Apoyemos al equipo y hagamos que el Municipal sea una fiesta🔴⚪ #VivamosLaCopa #JuntosPorUnaIlusión pic.twitter.com/yqaj7hujvH\nAl Lobón la medianoche le llega antes de que empiece el baile. “La federación decía que fuésemos antes, pero iremos el día del partido porque los chavales no pueden pedir tres días en sus trabajos”, matiza Salido. A las cinco de la mañana estarán en pie, nada excepcional en su grupo donde son mayoría los trabajadores del campo que trabajan en la uva, la aceituna o el tomate. El entrenador gestiona una empresa de maquinaria. Lobón es un pueblo agrícola a orillas del Guadiana, entre Badajoz y Mérida. Si venciesen en Melilla jugarían contra un Primera en la capital provincial y recibirían una pedrea por su pasión. “Arreglaríamos la situación del club para cuatro o cinco años, y tiro por lo bajo”, sueña el presidente del Lobón, que en voz baja se pide al Sevilla.\nQue no les hablen ahora de partidos del siglo a estos meritorios. “Estamos ante el partido de la historia”, explica Younes Mohamed, presidente y fundador del Ramón y Cajal ceutí, el primer club de balonmano que juega la Copa del Rey de fútbol. “También nos gusta el fútbol”, aclara en una conversación telefónica que se demoró porque debía de terminar el entrenamiento al frente de un grupo de niñas en la pista de 40 por 20. “Somos un equipo de patio de colegio”, incide. De colegio público.\nEl Ramón y Cajal quedó campeón de la Preferente local, de apenas nueve contendientes. Pero no pudo dar el salto a Tercera porque la normativa se lo impide a equipos de la ciudad mientras el Ceuta milite en esa categoría. Mohamed duda cuando se le pregunta por el presupuesto que manejan. “En fútbol lo que nos cuestan los arbitrajes… Y en balonmano tenemos cuatro equipos de base que viajan a la zona de Algeciras”. Si superan a El Palmar, un combo murciano, será como ganar el gordo de la lotería. Y anticipa que estaría muy repartido: “Le daríamos un premio a los chicos, que se lo han currado. Luego hasta el último céntimo repercutiría en la base”. El rival les llegará con algún agobio: este fin de semana sufrió el robo de todo su material deportivo. Pero la Federación de Fútbol de la Región de Murcia reaccionó en su ayuda y estarán en perfecto estado de revista, dispuestos a desmentir dobles lectura sobre el hashtag con el que se animan en las redes sociales: #VamosPalmar.\nEn la castellana Tierra de Campos juega el Becerril en el campo de fútbol al que da nombre la máxima gloria deportiva local, el histórico atleta Mariano Haro. Las pocas sillas de plástico que apenas cubren unos huecos en su único graderío llegaron desde la vieja Balastera, el campo que vio al mejor Palencia hace casi 40 años. Y una precaria y vetusta cubierta deja a la intemperie la mitad de los ochenta metros edificados con cuatro escalones. “En veinte años casi no se tocaron las instalaciones. Si ganamos podríamos hacerlo”, describe Juan Antonio Redondo, el presidente. Allí recibirán al Urraca asturiano. El pueblo bulle. El grupo de animación local, los Chocheboys, promueve una previa de seis horas y convoca a la gente para una macarronada, bebida incluida, y un recorrido por los bares del pueblo para llegar en forma al Mariano Haro. “Si me piden que sueñe, lo hago con un partido en la Nueva Balastera, que la Copa del Rey vuelva a Palencia tras muchos años y lo haga con el Becerril como local”. Sería hasta poético. El equipo viste de morado porque cuando se fundó en 1975 un auxiliar del Palencia vivía en el pueblo y les llevó unas camisetas que le sobraban al utilero del equipo. En las fotos que se guardan del estreno se aprecia cómo algunos futbolistas del Becerril portan, apenas disimulado, el escudo del equipo de la capital. Redondo estaba allí y no iba de morado. “Yo era el portero”, aclara.\nSuperar la eliminatoria exigiría a casi todos buscar un escenario diferente al suyo para recibir a sus ilustres visitantes. “La federación pide mejoras en vestuarios, luz, una sala de prensa o señal wifi”, detalla David Orgaz, presidente de El Álamo, club de una villa madrileña casi en el límite con la provincia de Toledo. Ellos recibirán al Pedroñeras conquense y si vencen intentarían repetir en el pueblo, por más que la taquilla sea menor y la instalación de gradas supletorias obligue a algún engorro burocrático. “El dinero viene y se va. La ilusión y el recuerdo no. El equipo está muy enraizado en el pueblo aunque cada vez hay menos gente que hace vida aquí”, apunta Orgaz, que toma la calculadora y reconoce que salvarían dos temporadas y media. “Eso por lo menos”. Todo en un club que mueve una base nutrida con cerca de 300 niños.\nPero incluso entre tantas entusiasmadas esperanzas el profesionalismo mete una cuña. El Andorra jugará como campeón de la Primera Catalana, pero entre medias adquirió una plaza en Segunda División B. El sorteo le emparejó con el Andratx mallorquín, que esgrime que se alteran las normas de la competición y anuncia que defenderá sus derechos incluso después del partido.\nLos veinte equipos que jugaron el año pasado en Preferente Autonómica se cruzan este miércoles 13 de noviembre en la eliminatoria previa interterritorial. \nLos diez ganadores se enfrentarán a uno de los 16 rivales de Primera División (Barcelona, Valencia, Atlético y Real Madrid quedan exentos) en la primera ronda que se disputará el 18 de diciembre y en la que jugarán además los 32 equipos de Tercera División, cuatro semifinalistas de la Copa RFEF (Coruxo, Castellón, Tudelano y Murcia), 28 conjuntos de Segunda B y los 22 de Segunda División.\nToda la competición se jugará en eliminatorias a partido único, excepto las semifinales.\nLos emparejamientos de la ronda previa son los siguientes:\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Becerril de Campos", "Lobón", "El Álamo", "Ceuta", "Copa Rey Fútbol", "Provincia Palencia", "Provincia Madrid", "Castilla y León", "Fútbol", "Competiciones", "Provincia Badajoz", "Deportes", "Extremadura", "Comunidad de Madrid", "España"], "newspaper": "elpais"}