{"id": "e9078f3c-d4d3-4638-5163-adf517dce3ce", "content": "El violinista que descubrió The Doors entre travestis\n\nLa primera vez que Ara Malikian pisó los escenarios madrileños fue, créanselo, en el mismísimo Auditorio Nacional, templo sacrosanto de la música culta. La cita más inminente que le aguarda ahora tendrá lugar esta misma noche en el WiZink Center de Madrid, con 10.000 almas dispuestas a corroborar cómo el violinista de los rizos enloquecidos se ha erigido en ídolo de masas. Entre medias acontecieron un millar largo de conciertos (no exageramos) y un vertiginoso carrusel de peripecias vitales. Porque no todo han sido oropeles ni multitudes en la trayectoria de un artista que no para de vivir, a toda prisa, una vida de película.\nEsta es la historia de un músico de 51 años nacido en Beirut, con sangre armenia y pasaporte europeo, que soñaba con alcanzar la gloria como concertista en los mejores auditorios del planeta. Rigurosamente clásica fue su formación musical, casi tan sujeta al canon como esa figura del padre severo y exigente, también músico de Conservatorio, que apuntalaba la excelencia técnica del hijo durante inagotables horas de estudio en el hogar familiar. Y esta es también la historia de un chico algo rebelde que, llegado a un punto, quiso proseguir el camino por su cuenta. Y descubrió entonces que, más allá de sinfonías o conciertos solistas, había que ganarse el sustento.\n\"De muy joven emigré a Alemania para continuar con mi formación clásica. No pretendía entonces ser excéntrico ni revolucionario, pero sucedió que la vida me llevó por otros caminos\", rememora en esta mañana extrañamente plácida y sosegada desde su domicilio madrileño. \"Había que sobrevivir de alguna manera y solo encontré la opción de tocar en bodas. Ahí tenía que aprender un repertorio popular por cojones, pero, en vez de pensar que era un coñazo…, acabé por disfrutarlo\". Las cosas en Hannover se desmadrarían definitivamente en su siguiente empleo ocasional, amenizando los tiempos muertos para un espectáculo de travestis. \"Mi trabajo consistía en rellenar el hueco entre actuación y actuación, en esos momentos en que no te escucha casi nadie. Tenía 18 años y me sabía hasta la última nota de Bach, Mozart y Beethoven, pero los clientes se me acercaban a pedirme canciones de los Doors. Y yo pensaba: '¿Quién demonios serán los Doors?'. Así que me dispuse a descubrir un camino muy diferente al de un violinista convencional…\".\nEn 1995, todavía un cándido veinteañero, obtuvo el primer premio en el concurso internacional Pablo Sarasate de Pamplona: de ahí aquella actuación estelar en el Auditorio Nacional. Pero a Malikian le costó un mundo hacerse hueco en la ciudad. \"Llegué a Madrid tras un gran triunfo, pero las cosas fueron empeorando a partir de entonces hasta llegar a la decadencia total\", se carcajea con ese castellano desenfadado, casi un punto cheli, que ha aprendido en nuestras calles. \"He tocado muchas noches en bares y locales muy, muy pequeños, ante un público de menos de dos dígitos. Y luego llegarían docenas de actuaciones en La Fídula y cerca de 100 en Clamores. En esas dos salas aprendí a desarrollar ese gusto por la cercanía con el público. Ahora es distinto, claro, pero también me siento cerca del corazón de un espectador que está a 50 metros\".\nLa experiencia no solo le ha servido para labrarse una fama admirable, tan insólita en un instrumentista que creció entre chaconas y sonatas. También le ha permitido limar algunos de los excesos que se cometen durante esas edades tempranas. Hoy no se encierra a ensayar entre ocho y nueve horas diarias, como en sus tiempos del premio Sarasate, \"porque dos o tres bastan para mantenerse en buena forma\". Y ha dejado de vivir obsesionado por el virtuosismo, el término con el que más se le asocia en cualquier artículo que rastreemos por las hemerotecas. \"Ya no toco para demostrar nada. Al final aprendes que un aficionado hace el gran esfuerzo de pagar una entrada porque espera gozar, emocionarse y llevarse un recuerdo inolvidable, no comprobar que eres perfecto con cada nota\".\nEs esa misma veteranía la que le permite ahora disfrutar de los prolegómenos ante las grandes citas, cuando antes los nervios le abocaban irremediablemente al desasosiego y el insomnio. \"Me ha costado sus buenos 20 años librarme de tanta tensión\", recuenta, \"pero ya no me pongo insoportable durante los días previos. Supongo que tengo la enorme suerte de que mi vida sea emocionante. Ningún día es igual que otro y la actividad, siempre de aquí para allá, me permite no pensar tanto…\".\nLos asistentes de esta noche al WiZink descubrirán el repertorio de su más reciente trabajo, Royal garage, un disco doble por el que desfilan colaboradores tan señalados como Bunbury, Franco Battiato, Estrella Morente, Pablo Milanés, Andrés Calamaro y hasta el rapero Kase O. Ventajas de los paladares omnívoros, claro, aunque Malikian se lamenta de no disponer de tiempo suficiente para andar al tanto de las novedades discográficas. \"Cada mes cambio de gustos, aunque ahora llevo una temporada en que he vuelto a obsesionarme completamente con Bach. ¡Y me pongo muy pesado!\".\nA partir del 24 de octubre, además, desembarcará en las salas de proyecciones el documental que su mujer, Nata Moreno, ha elaborado bajo el título Ara Malikian, una vida entre las cuerdas. Ara, el violinista con una vida de cine, ya sabe que la perfección no existe, pero él no ceja del todo en su empeño. \"Soy perseverante, trabajador y muy, muy soñador. Solo que ahora procuro tener sueños un poco más realistas\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Ara Malikián", "WiZink", "Bancos", "Música", "Madrid", "Comunidad de Madrid", "España", "Banca", "Finanzas"], "newspaper": "elpais"}