{"id": "e90ece10-c302-4412-6751-151473c7a20a", "content": "Europa identifica los objetivos y las reformas económicas, pero carece de impulso político\n\nAvanzar en el proyecto europeo es más necesario que nunca, dada la insignificancia de los estados por sí solos en un mundo marcado por la rivalidad de las grandes potencias y su incapacidad de luchar por separado contra los efectos de la globalización. Pero la profundización del proyecto, necesaria para que el edificio europeo no implosione en la próxima crisis, pasa por una severa vuelta de tuerca a la unión política y económica, que está plagada de dificultades y obstáculos internos: populismos, falta de voluntad y liderazgo, y la necesidad de grandes cesiones de soberanía que muchos no están dispuestos a asumir por temor al coste político. \nEuropa es consciente de las reformas que tiene que hacer para fortalecerse, y hay plena coincidencia en la doctrina que las tiene identificadas; pero carece del impulso político suficiente para hacerlo. Y, sin querer ser alarmistas, puesto que en los últimos años se ha avanzado significativamente, los expertos se muestran pesimistas: creen que solo una situación de emergencia forzará a los Estados a adoptar los cambios que necesita la Unión. Esa es la preocupante conclusión de los analistas convocados por el Foro Futuro de Cinco Días, el observatorio de tendencias económicas desarrollado en colaboración con Banco Santander. \nPara que la Unión Europea siga en pie, es crucial que el éxito del proyecto monetario del euro tenga éxito. Y si bien se han logrado grandes avances, todavía hay aspectos muy importantes que completar “si queremos tener elementos suficientes para responder a la próxima crisis y que el edificio del euro no se derrumbe”, sostiene Fernando Fernández, doctor en Economía y profesor en el IE Business School. En concreto, a su juicio, alcanzar la unión bancaria pasa por establecer un seguro de garantía de depósitos a nivel europeo con el que contrarrestar la inestabilidad; avanzar en la emisión de eurobonos; tener verdaderos bancos minoristas europeos tras un auténtico proceso de fusiones; y cerrar un mecanismo de resolución bancaria europeo para que las entidades con problemas puedan declararse insolventes. \nEste último mecanismo, extremadamente importante, según Fernández, tiene una elevada complejidad ya que supone poner de acuerdo a 27 países para unir las distintas tradiciones jurídicas en un único procedimiento europeo concursal. “Es una cesión de soberanía brutal. ¿Alguien se imagina a Alemania o Francia dispuestos a aceptar que una entidad europea liquide un banco de su país? Mientras no resolvamos esa pregunta, tendremos un problema que amenaza a la estabilidad”, alerta. \nPero además, prosigue Fernández, el bloque necesita una verdadera unión fiscal como elemento macroeconómico de estabilización que sirva a los países para compensar la falta de demanda pública cuando atraviesen una crisis. Un instrumento que, para su correcto funcionamiento, detalla, “debería estar sujeto a la menor discrecionalidad política posible, y tener consecuencias conocidas de antemano que sean aplicables por una entidad supranacional en caso de que un país incumpla sistemáticamente las reglas fiscales”. Ello, de nuevo, obliga a una serie de cesiones de soberanía a las que muchos países de la UE se resisten por los riesgos de la reacción de la población. \nEl director de Estudios Financieros de Funcas, Santiago Carbó, lamenta que “avanzar hacia la unión bancaria y fiscal es muy complicado. Después de la crisis, los países del norte no tienen ningún apetito y no van a ceder hasta que lleguemos a un accidente o a una situación de extremos desequilibrios”. En concreto, opina que Alemania, de cuyo liderazgo depende primordialmente la UE, “no va a hacer nada para culminar la unión fiscal” porque, para los políticos de su país, es muy difícil explicar a sus electores que van a ser contribuyentes netos de un fondo para corregir los desequilibrios en Grecia. “Eso se vende fatal”, concluye. \nEl problema no es tanto la inacción de Alemania sobre este punto como la fuerte oposición de los miembros de la llamada Liga Hanseática –liderada por Holanda y a la que también pertenecen los países escandinavos y bálticos, así como República Checa y Eslovaquia–, añade Federico Steinger, investigador principal del Real Instituto Elcano. No obstante, matiza que las “malas lenguas” dicen que detrás de ellos realmente está Alemania en la retaguardia, en una estrategia por no estar en la primera línea de oposición y reventar el eje francoalemán. Con todo, comparte el pesimismo del resto de analistas: “Para que todos se pongan de acuerdo el mundo se tiene que poner feo”, subraya. \nPara el director de Investigación del Instituto Valenciano de Investigaciones Económicas (IVIE), Francisco Pérez, no deja de ser una paradoja que el Eurobarómetro refleje que los ciudadanos no tienen grandes dudas del reconocimiento y los valores de la UE y, sin embargo, haya permanentes intentos de ponerla en cuestión desde distintos países. En su opinión, “Bruselas no ha sabido transmitir bien el valor de todo lo conseguido y el hecho de que los avances logrados no están garantizados y pueden perderse en caso de retrocesos”. De hecho, cree que “los terrenos en los que más se ha logrado avanzar son precisamente aquellos donde los beneficios eran mucho más numerosos a ojos de la mayoría que los costes, como por ejemplo, en el caso del mercado único”.\nPor ello, declara que mientras “los beneficios no se pongan en valor y solo se vean los costes, habrá enormes dificultades para dar pasos adelante”. Un punto sobre el que coincide Santiago Carbó, quien señala la necesidad de que Europa mejore su mensaje y su calidad democrática para venderse mejor. \nTodo ello demuestra que para mejorar el proyecto europeo, no solo es suficiente avanzar en la construcción económica, sino también en la unión política, ambas profundamente interconectadas ya que la primera no se puede entender sin la legitimidad de la segunda. “Si la Unión Económica y Monetaria (UEM) se traduce en cesiones de soberanía bancaria, fiscal y económica, tenemos que tener una unión política con la suficiente soberanía y autoridad para hacerse cargo de estas responsabilidades. De lo contrario, nos estaremos haciendo trampas en el solitario”, advierte Fernández. \nEl gran reto en este ámbito es que el proyecto político se enfrenta a “dos fracturas internas difíciles de resolver”, sostiene Steinberg. “La fractura norte-sur, entre países acreedores y deudores, es lo que pone en jaque terminar la construcción del edificio del euro. Y la fractura este-oeste complica avanzar en solidaridad europea, especialmente en el tema migratorio, y debilita el Estado de Derecho. Sin contar, además, con la interminable incertidumbre del Brexit y el auge de los populismos”, que si bien no lograron la contundente entrada que se temía en el nuevo Parlamento Europeo, sí pueden obstaculizar la adopción de decisiones en el Consejo en un momento en el que la UE necesita tener músculo y una voz más potente. \nA ello se añade el reto externo: el de que la UE consiga adaptarse y encontrar su sitio en una geopolítica cada vez menos marcada por el multilateralismo cooperativo (en el que la Unión se encontraba cómoda) y cada vez más en la “ley de la selva” de la rivalidad entre grandes potencias. “Europa tiene 10 o 20 años para pisar el acelerador y no quedarse como algo marginal en el sistema internacional”, advierte Steinberg; pero Fernández lamenta que la UE no tenga clara su postura: “Hoy el debate está entre China y Estados Unidos, y Europa no sabe lo que quiere hacer. Estamos tan preocupados con mirarnos el ombligo que no miramos al mundo”, sostiene.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}