{"id": "e9151243-ea15-4a3d-70e0-f71f2abcab41", "content": "España contiene a Serbia, acaba primera de grupo y se medirá en cuartos contra Polonia\n\nFinalizado\nCompitiendo como siempre y defendiendo como nunca, España alcanzó los cuartos de final del Mundial como primera de su grupo y el martes (15.00) se enfrentará a Polonia en el cruce para acceder a la pelea por las medallas. Los de Scariolo desquiciaron primero y contuvieron después a Serbia para alcanzar una victoria de prestigio ante la subcampeona mundial, olímpica y europea, que presumía de una media anotadora de 103 puntos y se quedó en 69 ante el muro español. El orgulloso intento de la selección prolongar su ciclo ganador (10 medallas en los últimos 12 torneos) pasa en China por la vía de la abnegación colectiva. Con otra exhibición de carácter, España sumó su quinta victoria en cinco partidos. En Shanghai, a dos horas de avión, espera Polonia que fue arrasada por Argentina (65-91) en el duelo directo por determinar el primer puesto del grupo I. El dudoso premio para la tropa acaudillada por el incombustible Scola será enfrentarse a Serbia. Para España, en cambio, el liderato supone, si se cumple la hoja de ruta que marcan los pronósticos, quitarse del camino a Estados Unidos hasta una hipotética final. Con Francia y Australia ya clasificadas, hoy se resuelven los dos cruces pendientes. El USA Team tiene sacado el billete a falta de confirmación de plaza, mientras que la República Checa, Brasil y la Grecia de Antetokounmpo se juegan acompañar a los de Popovich.\nEspaña (13+32+22+14): Ricky Rubio (19), Rudy Fernández (7), Juancho Hernangómez (3), Pierre Oriola (6) y Marc Gasol (11) -cinco inicial-, Pau Ribas (5), Víctor Claver (14), Willy Hernangómez (7) y Sergio Llull (9).\nSerbia (20+17+19+13): Jovic (4), Lucic (8), Bircevic (3), Bogdanovic (26), y Milutinov (7) -quinteto titular-, Simonovic (-) Bjelica (3), Raduljica (7), Jokic (6), Micic (5), Guduric (-) y Marjanovic (-).\nÁrbitros: Cristiano Maranho (BRA), Steven Anderson (USA) y Omar Bermúdez Mariscal (MEX). Eliminaron a Stefan Jovic y descalificaron a Nikola Jokic.\nIncidencias: Ultimo partido de la segunda ronda en el Grupo J disputado en el Sports Center de Wuhan ante unos 8.000 espectadores.\nCábalas rumbo a la fase decisiva del torneo a la que España llega hormigonada de moral como comprobó Serbia en un duelo áspero que supieron interpretar mucho mejor los de Scariolo, por planteamiento y emoción. El técnico apostó por Oriola en lugar de Claver respecto a su habitual quinteto inicial y le funcionó de inicio el plan. En sus cuatro primeros minutos en pista, Oriola anotó seis puntos, se multiplicó en ataque y en defensa y hasta se fajó durante unos instantes con Jokic en una pelea desigual. Acto seguido, entró al partido Willy Hernangómez, haciendo pareja inédita con Marc, para contener a la tanqueta de los Denver Nuggets. Pero Serbia no se inmutó con ningún movimiento español. Con una determinación construida a base de tundas, los de Djordjevic se encomendaron a Bogdanovic y comenzaron a hacer camino (11-20, m. 8). Fue más corto que de costumbre. El habitual velódromo se les convirtió en un laberinto.\nEl escolta de los Sacramento Kings, líder anotador de esta Serbia inabarcable (con más de 19 puntos de media por partido), marcó la diferencia en un primer parcial en el que España siguió sin encontrar la puntería (1 de 7 en triples) pero mantuvo el tipo en el rebote. Confiados en su potencial, los de Djordjevic salieron dispuestos a marcar territorio y ajustar cuentas. Pero la selección española contuvo la embestida y, de nuevo con el impulso de la segunda unidad, se agarró con fuerza al partido. Llull, Ribas, Rudy, Claver y Willy tensaron la cuerda en defensa y mejoraron con creces la afinación.\nCon un parcial de 13-2 en los tres primeros minutos del segundo cuarto, España consiguió que a Serbia le entraran las dudas (26-22, m. 13). Favorecieron los árbitros el reseteo de los subcampeones del mundo con un concierto de silbato que incluyó una técnica a Scariolo y varias decisiones controvertidas. Pero a esas alturas, los de Scariolo ya habían abrazado la intensidad defensiva que les encumbró ante Italia y no perdieron un ápice de concentración (31-25, m. 16). En ese tramo, se encendió Ricky y se apagó Bogdanovic, cortocircuitado por la maraña de ayudas defensivas de España.\nCon dos triples consecutivos de Ricky, los de Scariolo corrigieron definitivamente el desenfoque desde el perímetro (6 de 8 en triples hasta ese instante en el segundo cuarto) y continuaron haciendo hucha antes del descanso (41-31, m. 19). Otro triple, este de la factoría Llull, consolidó las buenas sensaciones de España antes del viaje a los vestuarios.\n“Serbia lucha por el liderazgo europeo que hemos mantenido nosotros estos años. Pero nos resistiremos a entregárselo”, apuntó Scariolo en la víspera. Y, a pesar de tener el decisivo partido de cuartos a 48 horas vista, España acudió con orgullo al envite. Con la tensión de sus mejores días la selección multiplicó el concepto de equipo. Con Marc como mejor asistente de la primera mitad (4) y Llull y Pau Ribas como mejores reboteadores (3 por barba), provocando ocho pérdidas en el rival y recuperando seis balones, mejorando las prestaciones de la principal favorita al título mundial por encima incluso del descafeinado USA Team.\nUna antideportiva de Jokic a Rudy tras un robo del balear retrató los dilemas de Serbia y permitió a España alcanzar su máxima renta (51-37, m. 22). No tardó en desesperarse el pívot de referencia de Serbia. Acorralado por la defensa española, Jokic se pasó de revoluciones en sus protestas a los árbitros y recibió una doble técnica descalificante que le sacó del partido en el minuto 24. No interpretaron bien los de Djordjevic el paso de la suficiencia a las apreturas y les chirriaron las bisagras mientras fluía el engranaje español (63-42, m. 26). Sin embargo, a falta de lucidez, Serbia tiró de orgullo. Y de Bogdanovic.\nCon esos poderosos argumentos, los subcampeones mundiales armaron un parcial de 4-14 en el tramo final del tercer cuarto y dejaron la resolución del encuentro en unos márgenes abarcables (67-56, m. 30). Después de verse en la lona, Serbia celebró el acercamiento como una redención y, con la mitad de la renta perdida, España lo entendió como un volver a empezar. Se remangó Llull con un triple balsámico cuando más subía la marea, pero Bogdanovic había entrado en ebullición. La defensa española solo pudo pararle a base de faltas y, desde el tiro libre, punto a punto, fue estrechando el marcador y ampliando la incertidumbre. Falló Raduljica un tiro sencillo que hubiera colocado a siete a los serbios y acto seguido llegó un dos más uno de Claver que estiró hasta el +12 (77-65, m. 36). Pero volvió Bogdanovic, esta vez con un triple con el que alcanzaba ya los 26 puntos. Ahí se quedó. Y Serbia también. España era primera de grupo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Selección española baloncesto", "Selección baloncesto Serbia", "Mundial Baloncesto", "FEB", "Selección española", "FIBA", "Baloncesto", "Federación española", "Selecciones deportivas", "China", "Federaciones deportivas", "Asia oriental", "Competiciones", "Organizaciones deportivas", "Asia", "Deportes"], "newspaper": "elpais"}