{"id": "e926e277-7dfc-48e0-5c8c-cb42d226e1a3", "content": "La fotografía móvil se encomienda a la programación para superar sus limitaciones\n\nLa cámara se ha convertido en uno de los elementos más determinantes a la hora de decantarse por un teléfono móvil. Conscientes de ello, los fabricantes han abierto una guerra sin cuartel que ha propiciado el desarrollo de la fotografía móvil a una velocidad mucho mayor que el de la tradicional. El número de lentes en los aparatos se multiplica para ofrecer al usuario un creciente rango focal -desde grandes angulares que cubren un amplio campo de visión, hasta teleobjetivos que acercan los detalles más pequeños-, los objetivos son cada vez más luminosos, los sensores ganan tamaño, y el software se encarga de compensar las carencias y las limitaciones propias de un hardware constreñido por las dimensiones del dispositivo en el que se monta.\nNo obstante, Zake Zhang reconoce que, por mucho que algunos se empeñen en decirlo en campañas de márquetin, la fotografía móvil no se acerca, ni de lejos, a la calidad y las posibilidades que ofrecen las cámaras réflex. Sabe de qué habla, porque es el responsable de las imágenes que toman los móviles de OnePlus. “Actualmente, el hardware aporta más del 80% de la calidad de la imagen. El objetivo y el sensor son los elementos fundamentales. Y, como ese último es mucho más pequeño que el de las cámaras réflex, es imposible competir. Por eso también, la fotografía móvil es mucho más computacional. Requiere de un mayor desarrollo del software para exprimir al máximo el rendimiento”, explica en una entrevista con EL PAÍS con motivo de la visita al laboratorio de imagen que la marca china tiene en la capital de Taiwán, Taipéi.\nZhang sostiene que el futuro de las cámaras para móviles pasa precisamente por la mejora de los sistemas de procesamiento de imágenes. “Los algoritmos cada vez serán más determinantes. Sobre todo, en el apartado del vídeo”, subraya. No obstante, Zhang niega con la cabeza y esboza una sonrisa maliciosa cuando se le pregunta por las empresas que afirman utilizar sistemas de inteligencia artificial para mejorar los resultados. “Nosotros preferimos ser honestos y decir que se trata de una selección de escena inteligente, con unos parámetros determinados para las tomas que reconoce el aparato. Eso no es inteligencia artificial”, sentencia.\nPero Zhang señala que sí hay margen de mejora dentro de los límites impuestos por la tecnología actual. “Nosotros hemos desarrollado un sistema que convierte cuatro píxeles en uno para captar más luz por la noche -la resolución pasa de 48 a 12 megapíxeles-, y nuestro objetivo es mejorar el HDR -un sistema que toma varias fotografías de la misma escena con exposiciones diferentes para combinarlas y ofrecer un mayor rango dinámico-. Buscamos que las imágenes sean naturales, pero no planas”, explica Zhang.\nPero es evidente que resulta muy difícil contentar a todos los públicos. Se demuestra durante una sesión en la que OnePlus pide a periodistas de diferentes partes del mundo que señalen los defectos que le ven a la cámara de su último buque insignia, el OnePlus 7 Pro. Mientras los occidentales prefieren imágenes muy naturales, chinos e indios echan en falta más filtros para modificar la fotografía y, sobre todo, para que los ‘selfis’ resulten más atractivos. “Es evidente que tendremos que buscar la forma de ofrecer diferentes posibilidades en cada mercado”, señala Zhang.\nTodo eso se afina en los laboratorios de imagen, donde los ingenieros llevan a cabo incontables pruebas para obtener colores que concuerden con los reales, detectar el balance de blancos que requiere cada tipo de luz, corregir la distorsión producida por los objetivos, o analizar cómo se comporta la cámara en cada una de las escenas predeterminadas. Una de ellas, destinada a mejorar el modo retrato, involucra tres cabezas de mujeres de procedencias diferentes que, sin embargo, comparten una tez pálida. Lograr que el móvil perfile bien el rostro para difuminar el fondo y lograr que resalte no es fácil. “En anteriores modelos utilizábamos una lente en exclusiva para estimar la distancia a la que está el sujeto y hacer el recorte, ahora, en el OnePlus 7 Pro dos de las tres que incorpora -gran angular, estándar, y teleobjetivo- trabajan juntas para hacerlo con más precisión”, explica Zhang.\n“Hay dos tipos de análisis en fotografía. El subjetivo, que se hace saliendo a la calle y tomando diferentes fotografías para analizarlas posteriormente con parámetros personales, y el objetivo, que es el más complejo porque requiere de maquinaria avanzada para analizar imágenes en condiciones controladas que permiten comparar el resultado de los cambios realizados en el software”, comenta Gary Lee, uno de los ingenieros del laboratorio, mientras muestra cómo funcionan las pruebas que se hacen para calibrar las cámaras del OnePlus 7 Pro. Desde el ordenador, modifica la temperatura de la luz para simular diferentes entornos y comprobar que la cámara se comporta correctamente a la hora de elegir los parámetros con los que capta la imagen. Con un brazo robótico, acerca o aleja el móvil para probar el autofoco.\n“La mayoría de los usuarios hace fotografías en modo automático, así que tenemos que asegurarnos de que los resultados sean correctos en todas las situaciones”, enfatiza Carl Pei, cofundador de OnePlus. La marca también tiene que cerciorarse de que todos los componentes funcionan correctamente, razón por la que, en una sala, decenas de móviles en diferentes bandejas operan todas las funciones de la cámara las 24 horas de día y envían el diagnóstico a un ordenador en el que se analizan los datos. Los móviles abren y cierran la aplicación, hacen lo propio con el flash, toman fotos y videos, y los resultados se plasman en un río de letras y números blancos que fluye a toda velocidad en una pantalla negra.\nAhora que la triple cámara parece haberse convertido en el estándar de la industria para los móviles más avanzados, es lógico preguntarse cuál es el límite del número de cámaras que se pueden montar en un móvil. Zhang duda. “No es que nos guste añadir sensores, porque ocupan mucho espacio. Pero los usuarios exigen mayor versatilidad”, contesta. ¿No se podría incorporar un zoom? Zhang niega. “Eso requeriría una arquitectura totalmente diferente en el móvil”. ¿Y no se pueden incluir sensores de más tamaño para mejorar la calidad actual? “Los dispositivos plegables pueden abrir ahí un nuevo camino, porque dispondrán de más espacio para ese componente”, apostilla. Quizá entonces sí que se acerquen más a los resultados que ofrecen las cámaras réflex y de formato completo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Fotografía digital", "Cámaras fotográficas", "Sector óptico", "Fotografía", "Artes plásticas", "Tecnología digital", "Telefonía móvil", "Telefonía", "Tecnologías movilidad", "Arte", "Tecnología", "Telecomunicaciones", "Industria", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}