{"id": "e9284019-37ed-474f-49bf-942235494e79", "content": "Denise Ho, diva del cantopop y de las revueltas de Hong Kong\n\nA finales del mes pasado, varios miles de personas se reunieron en el barrio de Yuen Long para cazar pokémons. Las autoridades de Hong Kong habían prohibido la convocatoria de una marcha popular para protestar contra las agresiones perpetradas por miembros de mafias locales la semana anterior, por lo que los manifestantes tuvieron que inventarse excusas para juntarse allí. Muchos de ellos fueron para hacerse una foto con Denise Ho, una famosa cantante que, convenientemente, anunció que firmaría autógrafos en ese mismo lugar.\nSu aparición no fue una coincidencia. Denise Ho, de 42 años, es una de las pocas celebridades locales que no solo apoyan, sino que además participan en las protestas antigubernamentales que sacuden la ciudad desde hace tres meses. A través de su perfil de Twitter, en el que cuenta con 232.000 seguidores, comparte a menudo fotos y vídeos grabados desde dentro de las movilizaciones. Ho es una actriz y cantante de cantopop —género musical interpretado en cantonés, la lengua más popular en la región— muy implicada en cuestiones sociales, en las que participa como activista. Su implicación política ha hecho de ella un símbolo del Hong Kong, que lucha para mantener su sistema de derechos y libertades.\nCuando Denise Ho nació, en 1977, Hong Kong todavía era una colonia británica y lo seguiría siendo durante dos décadas más. Pero ella no lo vio de primera mano hasta mucho después. Siendo una niña se mudó con sus padres, ambos profesores, a Canadá, donde creció y cursó sus estudios en artes, comunicación y diseño gráfico. En una entrevista de 2016 con la publicación LaPresse+, vinculó la defensa de la libertad de expresión que la caracteriza con el hecho de haber vivido en Canadá durante el referéndum de independencia de Quebec celebrado en 1995. Pero no se quedó al otro lado del Pacífico mucho tiempo más: al terminar su formación regresó a Hong Kong, donde le esperaba la fama.\nEn 1996, con 19 años, se apuntó a un concurso de canto para nuevos talentos en su ciudad natal. Ganó “por accidente”, como suele decir ella misma. Ello le permitió conocer a Anita Mu, diva del cantopop y uno de sus ídolos de infancia, quien se convirtió en la madrina de la carrera profesional que estaba a punto de despegar. Denise Ho adoptó el nombre profesional de HOCC y en 2001 grabó el primero de sus 12 álbumes de estudio, First, en el que puso en práctica el sonido de pop-rock que la haría famosa.\nPronto se demostró que Denise Ho no era una estrella al uso. Un año más tarde vio la luz su EP hocc2, que incluía la canción Lousimalai, la cual creó mucha controversia por su temática lesbiana. Esta tendencia fue ganando protagonismo en su trabajo musical hasta que en 2012, durante la celebración del día del Orgullo Gay en Hong Kong, decidió salir del armario con un discurso público. “Durante muchos años pensé que la orientación sexual era una cuestión personal, pero justo cuando uno espera más tolerancia todavía encuentra mucha discriminación, por eso el silencio ya no es una opción”, afirmó entre la ovación de la audiencia. Denise Ho se convirtió de este modo en la primera celebridad hongkonesa en reconocer abiertamente su homosexualidad y, desde entonces, una referencia social en materia de derechos LGTBI en el territorio.\nOtro de sus caballos de batalla ha sido la defensa de los derechos y libertades de Hong Kong. En 2014 apoyó y participó en las protestas de Occupy Central, también conocidas como la revolución de los paraguas. “Lo más hermoso y lo más repugnante de esta ciudad está sucediendo aquí mismo”, aseguró entonces en declaraciones a HK Magazine. Con la nueva ola de protestas redobló su compromiso con la causa. El pasado 8 de julio de este año intervino en el Consejo de Derechos Humanos de las Naciones Unidas para denunciar la situación en Hong Kong. Estas imágenes se volvieron virales a causa de la reacción de un diplomático chino, que interrumpió su discurso hasta en dos ocasiones.\nSu compromiso político hace que sea vista con recelo por China, donde tiene prohibido actuar, y otros países de la región. En junio de 2016, la marca de cosméticos francesa Lancôme canceló el concierto de la cantante que patrocinaba a causa de la presión del gobierno chino contra ella, a la que acusaban de apoyar la independencia de Hong Kong y el Tíbet después de que se publicaran fotos de su reunión con el Dalai Lama. En febrero de 2018 las autoridades de Malasia se negaron a concederle un visado para visitar el país a causa de su homosexualidad, condición que todavía está tipificada como delito. Ninguno de estos contratiempos ha quebrado su voluntad. Allá por 2014 zanjaba: “Este movimiento me ha hecho entender dónde están mis prioridades”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Hong Kong", "Cantantes", "Gente", "Pop", "Protestas sociales", "China", "Malestar social", "Asia oriental", "Estilos musicales", "Asia", "Música", "Cultura", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}