{"id": "e93628e7-70ef-454b-6528-e44437a0b889", "content": "Anatomía de la exhumación de Franco: todo lo que hay que saber del traslado del dictador\n\nSe planteó como un proyecto que podía llevarse a cabo en pocas semanas y acabó convertido en una de las grandes frustraciones del Gobierno socialista, enredado durante casi un año y medio en distintos trámites legislativos, administrativos y judiciales. La exhumación de Franco, la medida estrella del Ejecutivo de Pedro Sánchez adelantada en exclusiva por EL PAÍS el 17 de junio de 2018, estaba desde el pasado 4 de junio en manos del Tribunal Supremo, cuya decisión definitiva se ha conocido este martes 24 de septiembre: los restos pueden ser exhumados y trasladados al cementerio de El Pardo, como quería el Gobierno. El Ejecutivo lo tiene todo listo para hacerlo antes de las próximas elecciones generales del 10-N.\nEl Supremo había paralizado la exhumación de forma cautelar para decidir sobre el recurso presentado por la familia del dictador. Sus nietos pedían que, de ser exhumado, los restos se enterraran en la catedral de La Almudena, en pleno centro de Madrid, y donde se encuentran los de su hija. El Gobierno cree que no sería seguro y exigía que fueran al cementerio de Mingorrubio-El Pardo, donde están los de su mujer. Es la opción que finalmente ha avalado el alto tribunal.\nLa fecha de la exhumación y el destino de Franco son solo dos de las muchas claves de un proceso que se ha alargado mucho más de lo que le habría gustado al Ejecutivo. En este vídeo lo diseccionamos paso a paso con la ayuda de la periodista Natalia Junquera.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}