{"id": "e93e1852-e94f-4b77-5b3c-9977879bf37f", "content": "La noche de las Luces\n\nEn la primera secuencia de Liberté, oscurece en el bosque; en la última, amanece en el bosque. Entre estas imágenes, de tenue elegancia susurrada, que abren y cierran el relato, y que son solo naturaleza, vemos a un grupo de personajes —o, a veces, los entrevemos— que tienden a converger en lo que Sade llamaba “en état de nature”; pues no es una naturaleza roussoniana, sino sadiana, y no hay que pensar, en un sentido en Marat-Sade o, en otro, en el Vecchiali de Change pas de main o en el Godard de Numéro deux; mas conviene acordarse del propio Albert Serra en Historia de mi muerte: como allí, nos encontramos en el corazón de tiniebla del Siglo de las Luces. Estos libertinos son como un Sade que escapa de la Bastilla y de Charenton; unas concisas palabras, al comienzo, lo indican.\nEn este bosque nocturno —previo al Bosque de la noche, de Djuna Barnes— solo un aditamento persiste: una silla de manos que parece procedente de un watteau de la londinense Colección Wallace. Dos personajes sanchopancescos —casi los “atónitos palurdos” machadianos, pero que remiten a figuras de Honor de cavalleria, o a los Reyes Magos del propio Serra— presencian escenas en las que no participan sino en la misma medida en que lo haga el espectador. Las imágenes, de lujo refinado, contenido y casi secreto, son tajos de luz y sombra, acuchilladas por escorzos de rara crudeza; pero, sin embargo, la esplendorosa y a la vez sobrecogida visualización en claroscuro es, con frecuencia, solo sombra chinesca de las palabras; más que diálogos, monólogos eróticos no tanto dichos como declamados, que a menudo ni duplican ni prefiguran los actos visibles en la imagen tenebrista: en efecto, lo postulado por la palabra —la absoluta fantasía sexual “excede” como en cierto famoso y angustiado poema de Blas de Otero—, por su propia naturaleza, lo enunciable de viva voz. La condición profundamente imaginativa del erotismo, siempre destinado a quedar más acá de sí mismo, late en la sombría grandeza de estas criaturas contorcidas y boscosas.\nEn el acantilado final del siglo XVIII, Europa se buscó a sí misma en estos bosques de —diríase— estilo Remordimiento, como carátulas de bargueño, o de viejo grabado al boj; parábola de lo inasible de este acto, o estos actos, en los que, como dijo Proust, “por lo demás, nada se posee”. El ritmo de la imagen no es ni lento y majestuoso ni frenético: con una y otra cosa las palabras, que puntúan, casi como almagre, el tiempo de la búsqueda y el deseo. A propósito de los dos primeros títulos internacionalmente conocidos de Albert Serra, un editorial de Cahiers du Cinéma evocó, 10 años atrás, a cierto Pasolini y a cierto Straub; la evolución le ha mostrado cada vez, al mismo tiempo, más agresivo y más intenso. Las indudables —y también las solo aparentes— diferencias no deben engañarnos: el mundo visual y sonoro al que somos aquí convocados no desmiente, sino que prolonga, el mundo de la anterior producción inmediata del autor. La muerte de Luis XIV; incluso la aparición irradiante allí de Jean-Pierre Léaud tiene aquí, en una escala presencial más fugaz, un turbador eco en sordina en la menos frecuente de Helmut Berger: venido casi de Ludwig o del Saint Laurent de Bonello, se halla en otra etapa posterior, casi consecutiva, que recuerda la fantasmagoría cervantina de la Cueva de Montesinos, vista quizá por Dalí, casi en tinta china.\nEl reto continúa: estas sombras, en el bosque del Siglo de las Luces, interpelan al cuerpo como en una estampa frondosa de Piranesi; pero, probablemente, se saben, y los sabemos, y nos sabemos, efímeros, por lo que enunció Heráclito: “El fuego, al avanzar, juzgará y lo condenará todo”. En la última imagen, en el bosque amanecido, las criaturas de la noche se han disuelto en la muda invisibilidad. Queda el bosque: la imagen fílmica.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/16/2019, 20:01:45", "tags": ["Albert Serra", "Películas", "Cine"], "newspaper": "elpais"}