{"id": "e9445239-07aa-41d1-707f-020772c2f9bd", "content": "La noche en que C. Tangana conoció a Marisa Paredes\n\nEntre Marisa Paredes, Goya de Honor a toda su carrera, y Greta Fernández, última Concha de Plata en San Sebastián a sus 24 años, hay medio siglo de diferencia. De edad, que no de talento. Entre C. Tangana, Bob Pop, Paul B. Preciado y Anna Castillo media un abanico de orientaciones, identidades y estilos de vivir la vida, pero los iguala la calidad en sus oficios. Y a los insultantemente jóvenes y guapos actores de Élite y el espectacular y veterano modelo Oriol Elcacho los separan 20 años de carrera, pero no el carisma que acreditan ante las cámaras. Cada uno de su padre y de su madre, pero hermanos en el dominio de su arte. Diferentes pero únicos. Si algo unía a los premiados en la noche de este miércoles en los V Premios ICON, la revista masculina de EL PAÍS, era la diversidad y la excelencia. Lo demás, como los estilismos de cada uno y una, es opinable.\nSoledad Gallego-Díaz, directora de EL PAÍS, ha sido la encargada de saludar tamaño espectáculo de biodiversidad en su discurso de bienvenida. “Con estos premios, ICON, la revista masculina de la que EL PAÍS está muy orgulloso, demuestra sus luces largas en la búsqueda de talento”, ha dicho ante una concurrencia que bien pudiera semejarse a ratos a la redacción de su periódico. Profesionales de todas las edades, especialidades y pelajes unidos por la pasión por su trabajo y el hambre no solo de gloria. Siempre da gusto ver crecer a los becarios, y, en algún caso, el diario ha visto literalmente hacerse mayores a muchos de los premiados.\nHace tres veranos, Antón Álvarez, C. Tangana para el globo, ensayaba sus letras y músicas en un piso alquilado en el humilde barrio madrileño de Quintana y urgía a sus coetáneos a “pasar a la acción directa”. Vaya si lo ha hecho. Esta noche, con una camiseta de Marilyn Monroe como bandera, ha recogido el premio de la música más chulo que un ocho.\nCerca, Bob Pop, Roberto Enríquez en el DNI, confesaba aceptar “agitada viva” el Premio al Agitador Cultural, “que, aunque no sabiendo lo que es, supongo que consiste en lanzar ideas y hacer que a alguien se le mueva algo en la cabeza”. La “vedette intelectual”, como se define, acostumbrada a “vestir fuertecito”, ha apostado este miércoles por una chaqueta negra como de astracán ecológico sobre una camiseta con la cantante Martirio estampada a todo lo ancho del pecho. “Todo lo que me cabe es mi talla, que diría Terelu”, ha citado a sus clásicos.\nLa que también ha crecido es Anna Castillo. En la fiesta del año pasado, su majestad Pedro Almodóvar le dijo al oído que la admiraba y a la chiquilla casi le dio un telele. Así que esta vez, al recoger su propio premio, llovía sobre mojado. Otro que ha cambiado lo suyo es el filósofo Paul B. Preciado, nacido Beatriz, ganador del premio de literatura. Ni hombre, ni mujer, ni transgénero, ni homosexual, ni lesbiana. Preciado, que se declara disidente de género, ha hecho de su transición entre identidades su material artístico y una postura ética y estética muy ICON. Quizá él mismo resumía, mejor que ningún otro ni otra, el espíritu de la noche.\nPasados los nervios de la entrega, Dani García, el flamante director de ICON tras suceder al fundador Lucas Arraut hace unos meses, hacía piña y reivindicaba el trabajo de su equipo: “Esta no es una revista de autor, sino de autores diversos de la que todos nos sentimos parte”. Desde los carteles, Iggy Pop, chico de portada del número 68, parecía bendecir a los presentes desde sus 72 venerables tacos.\nEl más largo, sin embargo, fue Boris Izaguirre, presentador histórico de los premios, vestido con un modelazo como de tapicería, quizá en honor de la Real Fábrica de Tapices donde nos encontrábamos. “Es de Dries Van Notten”, presumía ante quien quisiera oírle. El año pasado conoció al maestro en estos mismos premios y, aprovechando un viaje a Amberes, fue a su tienda y le hizo un precio de amigo. Menudo es Boris. Aquí el/la que no corre, vuela.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Marisa Paredes", "C. Tangana", "Élite Netflix", "Bob Pop", "Boris Izaguirre", "Series españolas", "Series drama", "Premios", "Series televisión", "Música", "Cine", "Programa televisión", "Eventos", "Televisión", "Empresas", "Medios comunicación"], "newspaper": "elpais"}