{"id": "e94e91b6-48b6-4541-4f82-a93df94930f2", "content": "El debate electoral no aclara los pactos y agranda la brecha entre PSOE y Podemos\n\nÁspero cara a cara entre los candidatos a La Moncloa de los grandes partidos en el único debate a cinco de las elecciones generales del 10-N. Pedro Sánchez (PSOE), Pablo Casado (PP), Albert Rivera (Cs), Pablo Iglesias (Podemos) y Santiago Abascal (Vox) han chocado en todos los campos, pero especialmente en cómo abordar el desafío independentista tras la sentencia del procés y la política de pactos, sin que se hayan vislumbrado salidas a la situación de bloqueo político. Sánchez ha salido en busca del voto de Cs,y ha endurecido el tono frente al independentismo, al plantear recuperar el delito de convocatoria de referendos ilegales. También ha anunciado una vicepresidencia económica para Nadia Calviño y la disolución de la Fundación Francisco Franco. Casado y Rivera se enfrentaron con dureza en su lucha por el voto de centro derecha, también en algún momento con Abascal, aunque defendieron sus pactos locales y autonómicos. Iglesias ha lanzado infructuosamente guiños al PSOE y ha insistido en una coalición, aunque ha dicho temer que Sánchez aproveche la situación en Cataluña para apoyarse en la derecha. Así le hemos contado en directo el debate. Si no puede verlo, pulse aquí.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Vox", "Unidas Podemos", "Pedro Sánchez", "Santiago Abascal", "Albert Rivera", "Debates Elecciones Generales", "Elecciones Generales 2019", "Ciudadanos", "Pablo Casado", "Pablo Iglesias", "Presidencia Gobierno", "Debates electorales", "Elecciones Generales", "Partidos ultraderecha", "Izquierda Unida", "PSOE", "Podemos", "PP", "Ultraderecha", "Elecciones", "Partidos políticos", "Gobierno", "España", "Política"], "newspaper": "elpais"}