{"id": "e95259f4-859d-454b-5e71-e76b20e52d1b", "content": "Junts per Catalunya y ERC critican las detenciones y hablan de “criminalización” del independentismo\n\nLa detención, por orden judicial, de nueve independentistas catalanes miembros de los Comités de Defensa de la República (CDR) —acusados de preparar atentados terroristas como respuesta a la sentencia del procés— provocó este lunes el rechazo frontal de los partidos que gobiernan la Generalitat, que salieron en tromba contra la operación. El presidente del Govern, Quim Torra; el del Parlament, Roger Torrent; y los cabezas de Junts per Catalunya y ERC pusieron en duda que haya pruebas contra los detenidos y consideraron que las detenciones tienen el objetivo de “criminalizar” a todo el independentismo. A esa posición se sumó En Comú Podem. En el lado opuesto, los partidos constitucionalistas hablaron de “radicalización” y “terrorismo” de los CDR.\nEstos comités cargaron contra la policía y anunciaron movilizaciones: “La maquinaria de las fuerzas represoras del Reino de España nos pone en el punto de mira. Por mucho que hagan registros indiscriminados y detenciones arbitrarias, no detendrán a un pueblo convencido y combativo”, tuitearon.\nEl presidente de la Generalitat, Quim Torra, ha criticado las detenciones, que atribuye a la \"represión\" del Estado, y ha insistido en el pacifismo del movimiento independentista. \"La represión continúa siendo la única respuesta del Estado español. Están intentando volver a construir un relato de violencia antes de las sentencias. No lo conseguirán. El movimiento independentista es y será siempre pacífico\", ha tuiteado.\nLos CDR han reaccionado a través de la misma red social cargando contra la policía y anunciando movilizaciones. “La maquinaria de las fuerzas represoras del Reino de España nos pone en el punto de mira. Por mucho que hagan registros indiscriminados y detenciones arbitrarias, no detendrán a un pueblo convencido y combativo”, sostienen.\nLa portavoz de Junts per Catalunya en el Congreso, Laura Borràs, ha anunciado en Twitter que su partido, junto con ERC, pide la comparecencia del ministro de Interior, Fernando Grande-Marlaska, para explicar “esta operación opaca y criminalizadora contra el independentismo”. “¿Primero detienen, después investigan? ¡Queremos explicaciones!”, ha reclamado.\nEn el mismo sentido se ha expresado ERC. \"Están asociando independentismo y terrorismo para crear un falso relato, y esto es muy peligroso\", ha asegurado la portavoz de ERC, Marta Vilalta, quien ha reivindicado el carácter \"democrático, pacífico, político, transversal y cívico\" del movimiento independentista.\nLa CUP también ha criticado la intervención policía, que ha tachado de \"montaje policial que no se aguanta por ningún lado\", además de una \"razzia represiva\" que ha incluido registros en \"locales populares\" donde han sido incautados, según el partido, \"materiales de fiesta mayor\" que han sobrado de los meses de verano. La diputada de la CUP, Maria Sirvent, considera que el objetivo de la actuación policial es elaborar un \"relato falso\" que \"relacione el movimiento popular con una organización terrorista o criminal\" y ha hecho un llamamiento para protestar contra las detenciones. De momento, se ha convocado una concentración esta tarde a las 19.00 ante el Ayuntamiento de Sabadell.\nLos comunes también han cuestionado la operación policial. El portavoz de En Comú Podem en el Congreso, Jaume Asens, considera que los cargos que se les imputa a los detenidos \"es banalizar el terrorismo\" y ha recordado que ya ha habido otras operaciones contra activistas de los CDR acusados de terrorismo que se han acabado archivando: \"Nos preocupa porque sabemos cómo suelen acabar estas operaciones policiales. Tenemos presentes muchos casos en los que se equiparan unos hechos al terrorismo y generan alarma social pero después, con el tiempo, se desinflan\", ha aseverado Asens.\nPor su parte, los partidos constitucionalistas dan por hecho que los detenidos y, por ende, los CDR, estaban preparando acciones violentas e incluso algunos los vinculan al terrorismo. La portavoz de Ciudadanos en el Parlament, Lorena Roldán, ha apuntado directamente a Quim Torra por lo que considera una radicalización de los CDR. \"Ya sabemos a qué se refería Torra cuando les decía a los CDR que apretaran. ¿Quería que los comandos separatistas apretaran el detonador?\", se ha preguntado durante una rueda de prensa. \"Torra ordenó que apretaran, Sánchez miró hacia otro lado y este es el resultado. Sr. Torra, dimita ya”, ha insistido en Twitter.\nEl líder del PP, Pablo Casado, ha ido más allá y ha hablado directamente de terrorismo. “Mi reconocimiento a la Guardia Civil por esta operación en Cataluña contra los CDR que planeaban acciones terroristas. La fortaleza del Estado de derecho prevalece siempre en favor de la paz y la convivencia que queremos el conjunto de los españoles”. El presidente del PP catalán, Alejandro Fernández, ha llegado a asegurar en Twitter que los CDR \"tenían preparadas bombas\", pero ha borrado el mensaje, aunque muchos usuarios lo habían guardado. Posteriormente, se ha expresado de forma más moderada. “Aunque la noticia es concluyente, esperaremos a que las investigaciones avancen. Pero si medios de comunicación de todo ámbito se refieren a ello de manera tan explícita nos tememos lo peor”, ha asegurado.\nPor su parte, el secretario de organización del PSC, Salvador Illa ha considerado que \"es normal\" que \"en momentos de frustración\" algunos colectivos se \"radicalicen\". Los socialistas no han querido entrar a valorar la operación policial y han optado con cargar contra Quim Torra.  \"No es momento de decir a la ciudadanía que tiene que apretar, sino que es momento de decir a la ciudadanía que tiene que dialogar. Apelamos a la responsabilidad de todos los dirigentes políticos, y en particular a los que tienen responsabilidades, para que contribuyan a serenar la situación y los ánimos, no a excitarlos\", ha señalado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["CDR Cataluña", "JuntsxCat", "Fernando Grande-Marlaska", "Orden público", "ERC", "Ministerio del Interior", "Guardia Civil", "Independentismo", "Detenciones", "Seguridad ciudadana", "Coaliciones electorales", "Cataluña", "Coaliciones políticas", "CDC", "Elecciones", "PdeCat", "Fuerzas seguridad", "Ideologías", "Partidos políticos", "Ministerios", "España", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}