{"id": "e95f3e83-9904-4340-592e-15998a10ef4b", "content": "El líder espiritual chií de Irak respalda a los manifestantes y pide al Gobierno que los escuche\n\nLa máxima autoridad religiosa chií de Irak, el gran ayatolá Ali Sistani, ha respaldado este viernes a los manifestantes antigubernamentales al pedir a las autoridades que atiendan sus reivindicaciones. Sistani, que ha actuado como compás moral de Irak desde que EE UU derribó a Sadam Husein, también ha pedido a las fuerzas de seguridad y a quienes protestan que no utilicen la violencia. El número de muertos se acerca al medio centenar tras las protestas de la última madrugada.\n“El Gobierno y los partidos políticos no han respondido a las demandas populares para que luche contra la corrupción ni han logrado nada tangible sobre el terreno”, manifestaba Sistani en un mensaje leído en su nombre por Ahmed al Safi durante las plegarias del viernes en la ciudad santa de Kerbala. “Es muy triste ver que se han producido tantos muertos, heridos y destrucción (…) los ataques contra los manifestantes pacíficos y las fuerzas de seguridad son inaceptables”, añadía la misiva traducida por las agencias de noticias.\nTras los incidentes de la madrugada del viernes, el número de muertos se elevaba a 44, según un recuento de Reuters, 16 de ellos en Bagdad, 4 en Baquba, al este de la capital, y el resto en distintas ciudades del sur. La mayoría se produjeron durante las 24 horas precedentes y cuatro eran policías. Además, cientos de personas han resultado heridas desde el martes, cuando los antidisturbios empezaron a reprimir con munición real las concentraciones, en las que predominan los varones jóvenes. En algún caso, hombres armados han respondido con disparos a los agentes.\nLa intervención de Sistani, de 89 años, añade presión al primer ministro, Adel Abdel Mahdi, que el jueves por la noche se dirigió al país por televisión para pedir calma. “[Los políticos] no vivimos en torres de marfil, caminamos entre vosotros por las calles de Bagdad”, aseguró a la vez que pedía el apoyo de los diputados para poder desligar las carteras ministeriales del reparto de influencias de los grandes partidos y grupos políticos. También habló de proponer al Gobierno un salario básico para las familias más pobres, pero subrayó la inexistencia de “soluciones mágicas”.\nSus promesas de reformas sólo suscitaron burlas de los manifestantes largamente frustrados por la falta de perspectivas laborales y personales. Los jóvenes volvieron a desafiar el toque de queda para concentrarse en la plaza de Tahrir (Independencia) de Bagdad, donde la semana pasada se inició la protesta que se ha extendido como la pólvora por toda la mitad sur del país.\nEsa geografía coincide con las regiones de mayoría chií, la comunidad que suma el 60% de los 39,5 millones de iraquíes y que llegó al poder tras el derribo de Sadam en 2003. Pero los partidos islamistas chiíes, que desde entonces controlan el Gobierno bajo diferentes coaliciones, se han preocupado más de asegurarse ministerios y prebendas que de mejorar los niveles de vida de la población.\n“No somos suníes o chiíes, somos iraquíes, ¿por qué nos disparáis? Gano siete euros al día. Quiero vivir”, espetaba a los antidisturbios un joven grabado por una cámara en Bagdad.\nPara los iraquíes resulta inconcebible que siendo su país el tercer exportador de petróleo mundial, una quinta parte viva por debajo de la línea de pobreza (menos de 1,8 euros al día). A ello se suma la falta de expectativas de los jóvenes que terminan sus estudios y que no encuentran trabajo a no ser que dispongan de enchufes en algún partido político o milicia. Dieciséis años después de haber echado a Sadam y dos años después de expulsar al Estado Islámico (ISIS) de su territorio, la mayoría de las viviendas no tienen agua potable, el suministro de electricidad es aleatorio, no hay transporte público y la sanidad y la educación dejan mucho que desear.\nEs ese malestar el que está sacando a los iraquíes a la calle. “Aunque las manifestaciones se debiliten durante algún tiempo, se repetirán y serán más intensas y numerosas”, ha advertido Sistani a través de su vicario.\nNo es la primera vez que el anciano clérigo afea a los políticos su falta de atención hacia los problemas de los iraquíes. Justo hace tres años, Sistani suspendió el sermón político semanal que sus representantes leían antes del rezo del viernes en lo que se interpretó como un gesto de malestar porque sus llamamientos a luchar contra la corrupción cayeran en saco roto.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Alí al Sistani", "Bagdad", "Irak", "Estado Islámico", "Protestas sociales", "Conflicto Suníes y Chiíes", "Terrorismo islamista", "Oriente próximo", "Malestar social", "Islam", "Yihadismo", "Asia", "Grupos terroristas", "Religión", "Terrorismo", "Problemas sociales", "Sociedad", "Conflictos"], "newspaper": "elpais"}