{"id": "e966ea4d-5f8d-4223-6463-92dca1e442fa", "content": "Díaz Ayuso lanza un programa con rebajas fiscales y guiños a Vox\n\nIsabel Díaz Ayuso (PP) planteó este martes un programa de gobierno para la Comunidad de Madrid marcado por las políticas liberales, las concesiones a Vox, y los guiños a Cs —los dos partidos que facilitarán hoy su investidura como presidenta—. Tras anunciar una rebaja de impuestos “histórica” que reducirá en casi 300 millones de euros los ingresos de la Administración, la aspirante prometió “tolerancia cero” contra la corrupción y reclamó al presidente nacional, Pedro Sánchez, colaboración para actualizar la financiación autonómica y cerrar inversiones en infraestructuras. “Si Madrid se para, se para España”, advirtió.\nTras protagonizar la primera derrota electoral del PP en la Comunidad de Madrid desde 1991, Díaz Ayuso defendió este martes el progama de gobierno que le servirá para ser investida hoy como presidenta con los votos de PP, Cs y Vox.\nEsa alianza obligó a la aspirante a detallar que el nuevo ejecutivo impulsará medidas inspiradas en el programa de la extrema derecha: obligar a los centros educativos públicos a comunicar a los padres las temáticas de talleres y charlas antes del comienzo del curso; cambiar el sistema de identificación de los menores extranjeros no acompañados; defender que “hay que combatir el machismo, pero no a los hombres”; o promover la natalidad con una consejería específica de Familia. Un océano de concesiones en el que Díaz Ayuso quiso destacar una isla. Las dos leyes LGTBI de la Comunidad de Madrid, cuya reforma exigía el partido de extrema derecha, seguirán vigentes.\n“Soy consciente de la realidad de las urnas”, reconoció Díaz Ayuso, que perdió las elecciones autonómicas de mayo frente a Ángel Gabilondo (PSOE). “Por primera vez, va a gobernar un partido que no ha obtenido la mayoría parlamentaria y que, por tanto, ha buscado el acuerdo con otras fuerzas políticas”, siguió. “No ha sido fácil, pero lo hemos conseguido. En política, los grandes logros nunca fueron fáciles de conquistar”.\nLas promesas para el futuro ocultaron durante largos minutos el pasado. Al caso Lezo. A la operación Púnica. A la trama de la Gürtel. Esperanza Aguirre y Cristina Cifuentes, dos expresidentas populares a las que la fiscalía anticorrupción quiere investigar, solo fueron mencionadas de pasada. Ignacio González, que pisó la cárcel por Lezo, fue obviado por la candidata, que se olvidó de su nombre cuando repasó a los presidentes regionales, igual que le pasó con Ángel Garrido, su predecesor, ahora en Ciudadanos. Solo al final, cuando ya la sesión moría y su intervención superaba la hora, pronunció la candidata el temido término: corrupción.\n“Tenemos el compromiso de tolerancia cero con la corrupción, reforzando los órganos de control de las administraciones y la independencia e imparcialidad de los empleados públicos”, prometió Díaz Ayuso, despertando el aplauso irónico de los partidos de izquierdas, que ven cómo el PP superará el cuarto de siglo al frente de la Comunidad. “En los últimos ocho años, el Partido Popular ha aprobado el paquete de medidas nacionales y regionales más importante que nuestra Democracia haya conocido en materia de transparencia, regeneración democrática y lucha contra la corrupción”, añadió, prometiendo proteger a los denunciantes y acabar con el sistema que permite a la Asamblea elegir a un magistrado del Tribunal Superior de Justicia de Madrid.\nIgnacio Aguado y Rocío Monasterio, los portavoces de Cs y Vox, no aplaudieron. Al contrario, los socios de Díaz Ayuso asistieron a su exposición sin mostrar ningún entusiasmo. El primer gobierno de coalición de la historia de Madrid, formado por la formación conservadora y la naranja, dependerá para todo de la extrema derecha, que permanecerá en la oposición. Y ese peaje se cobrará caro. Vox exigió este martes que la candidata explicite hoy un mayor compromiso con su programa, porque no está dispuesto a que la hoja de ruta de la legislatura se base únicamente en el programa de corte liberal que firmaron PP y Cs.\nEse documento compromete al nuevo Ejecutivo con una rebaja “histórica” en el tramo autonómico del IRPF; con retomar el proyecto de ley de farmacia, que en su redacción original liberaba los horarios del sector y les permitía atender a domicilio; eliminar organismos públicos; aumentar el número de plazas públicas y concertadas en educación infantil; o fomentar la construcción de un parque de viviendas en suelo público en colaboración público-privada.\n“Nuestra sociedad es liberal, en la medida en que da más confianza al individuo, a las familias, a los negocios o al vecindario que al Estado”, defendió este martes Díaz Ayuso. “Por eso las administraciones públicas debemos ser muy respetuosas con las decisiones de la gente y no invadir el ámbito personal de cada uno”, siguió. “Apuesto por una Administración que esté allí cuando haga falta, no cuando los políticos creamos conveniente interferir en la vida de nadie”, añadió, cumpliendo así el con el encargo que recibió de Pablo Casado en enero, cuando fue elegida como aspirante contra todo pronóstico.\nEntonces, el líder del partido reclamó que Madrid fuera “el banco de pruebas” de las políticas liberales. Un escaparate de lo que haría el PP de volver a ocupar La Moncloa. Citó a Karl Popper, Friedrich Hayek, Adam Smith y Milton Friedman como sus referentes ideológicos. Y, como colofón, criticó al Gobierno de Pedro Sánchez.\nDíaz Ayuso retomó este martes en ese mismo punto el discurso del líder nacional del partido, que a partir de ahora tendrá en ella a la portavoz de las tesis populares con más poder ejecutivo.\n“No pretendo un Gobierno instalado en la reivindicación, pero tampoco esperen en el Gobierno central que Madrid sea tratada injustamente sin contestación”, dijo Díaz Ayuso durante su intervención. “No podemos mantener la solidaridad con la Administración General del Estado y otras regiones sin herramientas: desde la financiación autonómica, hasta la inversión en infraestructuras”, siguió. Y remató: “El Gobierno central debe comprometerse a colaborar con la Comunidad de Madrid. Si Madrid se para, se para España”.\nRocío Monasterio, la portavoz de Vox, ha reclamado este martes a Isabel Díaz Ayuso (PP) e Ignacio Aguado (Cs) que empleen sus intervenciones en el pleno del miércoles para explicitar su compromiso con las exigencias de la formación de ultraderecha. Sin los 12 votos de los diputados del partido de Santiago Abascal, la investidura no puede salir adelante.\n\"Hemos escuchado con detenimiento el discurso, que nos parece muy bien para sus votantes\", ha dicho Monasterio. \"Esperamos la réplica [del miércoles] para confirmar su compromiso con los votantes de Vox\", ha continuado. \"Queremos escuchar al señor Aguado y a la señora Díaz Ayuso describir los puntos del programa que han firmado con nosotros. Si es así, tendrán nuestros votos. Estaremos vigilantes\".\nEl acuerdo entre PP, Cs y Vox es verbal. No hay ningún documento con las firmas de los representantes de los tres partidos. La fragilidad del pacto ha quedado reflejada en las seguridades que ha reclamado Monasterio. El compromiso debe ser público y en el pleno, para que al menos quede reflejado en el diario de sesiones de la Cámara, una fórmula imaginativa propuesta por el PP para desencallar un acuerdo que amenazaba con irse al traste.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Asamblea Madrid", "Avalmadrid", "Caso Púnica", "PP Madrid", "Parlamentos autonómicos", "Adjudicación contratos", "Fiscalía Anticorrupción", "PP", "Contratación pública", "Corrupción política", "Contratos administrativos", "Parlamento", "Poder judicial", "Casos judiciales", "Política autonómica", "Partidos políticos", "Sector público", "Finanzas públicas", "Comunidad de Madrid", "Empresas", "Delitos", "España", "Economía", "Política"], "newspaper": "elpais"}