{"id": "e96cd8c2-8ec3-436e-6b75-99fb66961d6e", "content": "Catalan independence protesters block highway to France\n\nA group of Catalan pro-independence protesters is blocking the AP-7 highway between the northeastern Spanish region and France, according to the Catalan Transport Service (SCT).\nThe protesters have set up a large platform on the side of the highway leading to Spain, in La Jonquera, a municipality in the Catalan city of Girona. They have also made a barricade with construction material in the opposite direction into France. Both protests are on French territory.\nThe Catalan association for small and medium enterprises (SMEs) and self-employed road haulers (AGTC) estimates that the protest will cost each vehicle €55 for every hour the driver is stuck. “Every day there are unplanned roadblocks and no notice is given, which makes it impossible for hauliers to avoid them,” explained Carlos Folchi, the AGTC general secretary.\nThe action has been called by Tsunami Democràtic, a movement with no visible leaders that has been coordinating protests in Catalonia in the wake of a Supreme Court ruling that sentenced nine pro-independence leaders to jail terms.\nAt around 9am on Monday, the group sent their followers a message via Twitter and the instant-messaging service Telegram asking them to gather at the AP-7 border crossing. Many police officers have been sent to the area.\nTsunami Democràtic has called the protest their “most ambitious action,” and promised more protests if a political solution is not found for the crisis in Catalonia. The group is calling for the “right to self-determination, freedom for the prisoners, exiles and reprisal victims [in reference to the Catalan separatists in jail or in self-imposed exile for their role in the 2017 breakaway bid] and the free pursuit of basic rights.”\nTsunami Democràtic explained in a statement that the aim of the roadblock is to make the international community “understand” that the only solution to the crisis in Catalonia is to “sit down and talk.” Failing to do so will only further isolate the breakaway region, they maintain. According to the statement, the roadblock near the French border is meant to symbolize this isolation.\nMembers of #Catalan protest group #Tsunamidemocratic are blocking the AP-7 highway in #LaJonquera, on the French-Spanish border. They seem to be here to stay: a stage is being built in the middle of the road. pic.twitter.com/DpLIHyKDnB\nIn a statement issued on Friday, the group said that the protest will last three days. “Ask for at least one of these days off from work. You have to be available to go to different parts of the region, and if you can, spend the night outside,” the group told supporters, adding that they would need to bring warm clothes, cellphone batteries, food, sleeping bags and tents, and to display a non-violent attitude.\n#TsunamiDemocratic new action: collapsing french border.pic.twitter.com/JoFSyNZqjj\nTsunami Democràtic was activated on September 2 with the public support of the Catalan regional premier Quim Torra, his deputy premier Pere Aragonès, and the speaker of the regional parliament, Roger Torrent. Its leaders are currently unknown, but police believe that it was conceived during a meeting in Switzerland between the former Catalan premier Carles Puigdemont, Torra, representatives of Catalan nationalist parties, and pro-independence civic associations ANC and Òmnium Cultural.\nThe protest comes just one day after Spaniards returned to the polls for the fourth general election in as many years. The far-right party Vox, which campaigned heavily against the Catalan independence movement, made the biggest gains of the night, winning 52 seats in Spain’s lower house, the Congress of Deputies.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": [], "newspaper": "elpais"}