{"id": "e96dd044-7f63-4354-6f5b-1defd4248021", "content": "Detenido un empresario tras la muerte de dos inmigrantes que tenía alojados en un cortijo sin luz ni agua\n\nLo que parecía un gesto de solidaridad ha resultado ser un abuso contra dos trabajadores que ha acabado en tragedia. La Guardia Civil ha detenido a Eduardo G. L. por tener trabajando sin contrato a dos hermanos de Senegal a los que alojaba en un cortijo en la Sierra de Yegen (Granada) en el que no había luz ni agua, ni tenía las mínimas condiciones para ser habitado. La Guardia Civil acusa al detenido de un delito contra el derecho de los trabajadores tras la muerte de ambos.\nLos dos hermanos fallecieron el miércoles pasado en el cortijo por inhalación del monóxido de carbono procedente de la fogata que habían encendido para calentarse. Ambos se encontraban en España en situación irregular, según ha informado la Guardia Civil. Las víctimas llevaban casi dos meses trabajando en la recolección de tomates y de habichuelas verdes en la plantación del detenido. Cobraban 45 euros al día de los que el empresario descontaba alojamiento y comida. Un portavoz de la Guardia Civil ha aclarado que la detención de Eduardo G. L. no ha sido por el fallecimiento de los dos hermanos, sino por el hecho de tenerlos sin contrato y alojados en pésimas condiciones.\nEn la mañana del miércoles pasado, Eduardo G. L. llamó a la Guardia Civil a media mañana para avisar de que en un cortijo de su propiedad habían fallecido dos personas a las que había alojado un par de días por caridad, porque se los había encontrado paseando por Yegen y le habían pedido cobijo. Alegó que “no tenían donde ir y hacía mal tiempo”. La investigación ha confirmado lo que en el pueblo ya se sabía: que esa versión no coincidía con la realidad. Ni se trataba de una acogida altruista ni eran desconocidos. Trabajaban con él desde septiembre recogiendo la cosecha de su finca y los tenía alojados en esas condiciones todo ese tiempo, aprovechándose de su situación irregular.\nAdemás, lo ocurrido la mañana del miércoles, cuando la Guardia Civil tuvo conocimiento de las muertes, tampoco se parece a lo que Eduardo G. L. refirió a los agentes. Él les dijo que había pasado por el cortijo a media mañana a visitar a sus inquilinos y que se encontró con los dos cuerpos. La realidad, según la Guardia Civil, es que un tercer hermano de los fallecidos –que también trabajaba sin contrato para el empresario y que vivía en condiciones similares en una especie de cueva junto al cortijo– descubrió los cuerpos en uno de los dos dormitorios de la casa sobre las seis de la mañana. A esa hora avisó a Eduardo G. L. quien, de inmediato, acudió al lugar. El empresario instó al hermano a que abandonara el cortijo para que no lo detuviera la Guardia Civil por falta de documentación. Aprovechándose de esa situación, según fuentes cercanas al caso, el empresario alejó a quien podía contar la verdad a los agentes y lo llevó en su vehículo a que tomara un autobús que lo llevaría a Roquetas (Almería) donde vivía un cuarto hermano.\nJosé Antonio Gómez, alcalde de Alpujarra de la Sierra –Ayuntamiento del que depende Yegen– , ha relatado que, según su información, podría haber más trabajadores en el cortijo aquella noche, aunque este es un dato que no confirma la Guardia Civil. El alcalde ha explicado además que “las intoxicaciones por monóxido de carbono son frecuentes en la zona\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Alpujarra de la Sierra", "Granada", "Detenciones", "Provincia Granada", "Inmigración", "Andalucía", "Migración", "Demografía", "Sucesos", "España", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}