{"id": "e97aea22-6af4-486c-552b-24cd6e744894", "content": "Trump acude al Supremo para mantener en secreto sus impuestos\n\nDonald Trump lleva al Tribunal Supremo la batalla legal que libra con los fiscales de Nueva York, que le reclaman las declaraciones de impuestos de los últimos ocho años en el marco de una investigación penal sobre los pagos secretos a dos mujeres con las que tuvo relaciones sexuales. Los demócratas en el Congreso también buscan tener acceso a la información financiera personal del presidente.\nLa acción del republicano ante la máxima instancia judicial en Estados Unidos se produce 10 días después de que un tribunal federal de apelaciones desestimara su intento de mantener sus impuestos en secreto, al rechazar el argumento de que el presidente en ejercicio es inmune a este tipo de reclamaciones. Los abogados de Trump insisten que este caso tiene efectos constitucionales significativos.\nEra el segundo revés para el presidente. En las anteriores decisiones, se consideró que la inmunidad del jefe del Ejecutivo no impide que se cumpla con la citación para investigar posibles delitos penales. El fiscal de Manhattan, Cyrus Vance, aceptó no ejecutar la reclamación para permitir que se introdujera la solicitud ante el Supremo. La maniobra, por tanto, permite a Donald Trump dilatar el proceso legal.\nEl Supremo debe decidir ahora si la acepta a trámite y, en ese caso, si sería antes de que acabe el curso en junio. Pero la sola presentación de la solicitud abre un nuevo frente en las múltiples batallas que libra un presidente conocido por romper las normas. Esta misma semana otro tribunal de apelaciones rechazó el intento de Trump por mantener su declaración de impuestos alejada del Congreso.\nEs la primera vez que se plantea al Supremo un caso de esta naturaleza. Si los jueces acuerdan considerarlo, la dispuesta podría servir para determinar en medio de la campaña electoral hasta dónde llega la inmunidad penal del presidente de los EE UU mientras está en el cargo. Si por el contrario se excusa, los contables de Trump no tendrán más remedio que entregar la información requerida.\nY todo esto sucede mientras el presidente se enfrenta a un proceso de destitución. Basta con el voto de cuatro de los nueves jueces del Supremo para que el caso sea revisado. El Departamento de Justicia, por su parte, considera que el mandatario no puede ser procesado ni investigado penalmente. Los abogados del presidente insisten en que la decisión del Tribunal de Apelaciones es “peligrosa”.\nVance trata de determinar si Trump pagó de su bolsillo a dos mujeres con las que tuvo relaciones, para así comprar su silencio en la recta final de la campaña electoral de 2016. Los jueces que se pronunciaron hasta ahora en esta batalla consideran que el presidente no está por encima de la ley y creen poco probable que divulgar esta información le pueda perjudicar en el desempeño de sus funciones.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Tribunal Supremo EEUU", "Elecciones EE.UU. 2020", "Donald Trump", "Tribunales", "Estados Unidos", "Elecciones EE.UU.", "Elecciones presidenciales", "Poder judicial", "Norteamérica", "Elecciones", "América", "Política", "Justicia"], "newspaper": "elpais"}