{"id": "e97a1231-ab43-4361-407c-e18bd3141c5f", "content": "Competencia limpia\n\nEn proporciones casi equivalentes, los dos grandes grupos audiovisuales privados, Mediaset y Atresmedia, se reparten el grueso del mercado de los anuncios televisivos. Gracias al tirón de sus principales canales —Telecinco y Cuatro en el primer caso, y Antena 3 y La Sexta en el segundo— absorben el 85% de la facturación publicitaria, porcentaje que no es proporcional a su cuota conjunta de audiencia, en torno al 55%. Este desequilibrio es la punta de lanza de la millonaria multa impuesta por la Comisión Nacional de los Mercados y la Competencia (CNMC) a los dos gigantes. El regulador ha apreciado un abuso de posición dominante por copar el mercado y dificultar el acceso a otros operadores. Considera que Mediaset y Atresmedia han cometido una falta grave, traducida en una sanción de 38,9 y 38,2 millones, respectivamente, la más alta posible.\nLa CNMC justifica la multa por prácticas perjudiciales para otros operadores: exigir cuotas mínimas de inversión a los anunciantes, ofrecer extraprimas a las agencias de medios, comercializar la publicidad en paquetes y emitir simultáneamente el mismo bloque en distintos canales. Atresmedia y Mediaset defienden que no han incurrido en actuaciones contrarias a la competencia y que la resolución, que obliga a cambiar su política comercial antes de tres meses, debilita su actividad en beneficio de aquellas televisiones que aspiran a obtener provecho sin asumir riesgos.\nDesde la retirada de la publicidad en TVE, los dos grupos privados han actuado de facto como un duopolio. La legislación restringe el volumen máximo de anuncios que pueden emitir las televisiones, pero tan importante es el control cuantitativo como el cualitativo para que la venta de publicidad se haga con limpieza y con las garantías necesarias para preservar el acceso en igualdad de condiciones. En un mercado a la baja como es el publicitario, que proporciona recursos vitales a las emisoras privadas de pequeño tamaño y los entes públicos autonómicos, utilizar métodos anticompetitivos puede acabar redundando en una merma del pluralismo.\n \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Opinión", "CNMC", "Atresmedia", "Mediaset", "Empresas", "Grupo comunicación", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}