{"id": "e980c6e4-646d-46e2-4129-a21b887063cd", "content": "Ana Morgade: “Soy una redicha de cojones”\n\nLas gafas de Ana Morgade son de pega. Le hacían reflejos en pantalla pero, en vez de quitárselas, decidió usar lentillas y dejárselas sin cristales a modo de escudo y a la vez ariete ante las cámaras. “Es como llevar siempre puesta una herramienta clown en la cara”, admite ella entre un barullo de gente en el local donde acaba de estrenar programa de radio, grabar unas cuñas publicitarias, entrar en directo en una tele y, entre medias, conceder esta entrevista. Pese a ese trajín del demonio, se muestra brillante, acerada, perfecta en las respuestas. Quizá demasiado. Al acabar, se queda una con la sensación de que si se hubiera quitado las gafas de personaje hubiera salido otra entrevista.\nVamos atacaditas por la vida.\nSí, el estrés es nuestra temperatura basal. Yo me ansio viva. En vacaciones me entra culpa porque siento que no estoy haciendo nada, como si no me lo mereciera. Hemos entrado en una dinámica en la que si no produces no eres interesante, no funcionas, algo va mal, y es un error. El aburrimiento es un campo fértil que nos estamos olvidando de cultivar.\n¿Quién nos inocula la culpa?\nNo te sé identificar la raíz, pero sí los síntomas. Ese estar esperando a alguien y enseguida sacar el móvil porque te angustia el silencio y el vacío. ¿No te pasa? Estamos en un estado de saturación permanente. No hay espacio para la calma y eso nos produce muchísima ansiedad. No te puedes ni quedar a solas contigo misma.\n¿No será que los móviles nos han comido las neuronas?\nEs difícil asumirlo abiertamente, pero yo he dado el paso. Soy adicta, estoy enferma del móvil, no lo suelto, si no lo tengo o lo he perdido tengo angustia. Y si me quedo sin batería, soy capaz de montar unas broncas que flipas por un cargador. Es absurdo, ridículo y frívolo, pero me pasa. Soy nomofóbica perdida.\nEn unos días cumple 40, ¿ha notado alguna frontera vital?\nAsí, sencilla, se define Ana Morgade (Madrid, 39 años) cuando se le pide que se presente. Célebre por su vis cómica en la tele, debuta como conductora del espacio de radio Vodafone Yu y aprovecha para venderse como actriz dramática: “Hago llorar estupendamente, llámenme. Siempre hay un folio para ti”.\nCuanto más vieja, más ligera. Es curioso, el cuerpo se te va yendo hacia abajo, pero todo lo demás va perdiendo peso. Todo es más relativo. El tiempo es un cabrón y no tiene rampas, tiene escalones. Una noche te acuestas con un cuerpo y al día siguiente, ha metamorfoseado con una falta de respeto increíble. Y la personalidad. Y las costumbres. Un día te pillas haciendo algo o mirándote al espejo diciendo: ¿cuándo me he convertido en mi madre?\n¿Y le gusta lo que ve?\nSí, tienes que quedarte con lo mejor de ambas. Tienes que ser la versión 2.0 de tus padres.\nBueno, por edad, muchos de sus oyentes podrían ser sus hijos.\nPodría haber parido a la mitad de mi audiencia. Y tengo que estar a su altura, sin faltarles al respeto desde tu ignorancia, porque aprendes mucho. Es lo más interesante. Yo he juzgado con mucha pobreza a los millennials porque en el fondo estaba disfrazando mi miedo a envejecer. En este programa veo que la generación siguiente tiene mucho que contar y, si no me interesa, el problema es mío.\n¿Crush o amor platónico?\nLas dos expresiones tienen un sentido y su momento. Estoy muy a favor de faltarle el respeto al lenguaje siempre que lo quieras. Y yo he tenido siempre una relación de amor profundo. La RAE hace cosas curiosas. Hace poco descubrí que aceptó la palabra vespino cuando ya no se fabricaba. No puede ser que la lengua vaya más despacio que la vida.\nSubió una foto sin maquillar y la gente se sorprendió de su belleza. ¿Halagada o mosqueada?\nY eso que llevaba su filtrito y que subí esa después de 48 descartes, que una no tiene necesidad de exhibir su hiperrealismo facial en plan dogma. Me sorprendió que la gente se sorprendiera.\nRespecto a la imagen de una misma, ¿hasta qué punto somos esclavas de nuestro propio yugo?\nEs un coñazo estar todo el rato a la altura de tus propias expectativas, porque por más que acusemos al sistema, las que nos ponemos límites somos nosotras. Nos hemos fijado unos estándares que no son normales. Yo la primera.\n¿Se cansa una de ser siempre la graciosa de turno?\nSer la graciosa de turno está muy bien cuando hay dinero de por medio. No se puede ser payaso todo el tiempo porque la gente te deja de amar. Tienes que ser capaz de hablar sin bromas y que la gente no sienta que la estás traicionando o eres otra persona. Tu trabajo y tú no son la misma cosa.\nDesmienta el mito de la Morgade redicha y sabihonda.\nAh, no. Soy una redicha de cojones. Lo que me preguntes te lo voy a responder, y si no lo sé, me lo voy a inventar. No sé estar callada.\n¿Por qué me da entonces que es una tímida que se hace la atrevida?\nPorque la mayoría de personas que podemos parecer arriesgadas o echadas para adelante tenemos a alguien llorando de miedo detrás. Yo lo tengo, se llama como yo, Ana Morgade, y ahí andamos, peleándonos todo el rato.\n \n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Ana Morgade", "Zapeando", "Productoras televisión", "Cadenas televisión", "Producción audiovisual", "Radio", "Televisión", "Medios comunicación", "Cultura", "Economía", "Comunicación"], "newspaper": "elpais"}