{"id": "e98106be-a438-4fe2-7ba7-685b241f4fc2", "content": "James se arremanga\n\nFINALIZADO\nLos aledaños del Ramón Sánchéz Pizjuán parecían el escenario de un campo de batalla poco antes del inicio del partido. La Policía Local de Sevilla se vio obligada a cortar al tráfico todos los accesos al estadio del equipo andaluz, que recibió al Madrid vestido de líder pero acabó entregando la vara de mando a su rival. Miles de sevillistas habían ocupado las calles, bebiendo en ellas en un gigantesco botellón. Según las autoridades, desde las dos de la tarde había grupos de aficionados cerca del estadio. La sensación de partido grande invadió el campo del Sevilla, donde compareció el Madrid de verde para disgusto de los aficionados sevillistas. Si el equipo de Zidane nunca es bien recibido en Nervión, si lo hace vestido de verde… Se repitieron además algunos pitos a Sergio Ramos, aunque mucho menos que en anteriores partidos. El capitán del Madrid se dio un gran abrazo con Julen Lopetegui, entrenador del Sevilla y también suyo en el propio Madrid y la selección nacional española. También regaló a un aficionado su camiseta de calentamiento.\nLa trascendencia del encuentro después del tropiezo del Madrid en París en la Liga de Campeones se plasmó en el solidario planteamiento del conjunto blanco. Zidane juntó sus líneas en defensa y sus jugadores respondieron bien. El Madrid, simplemente, mejoró su juego sin el balón gracias al compromiso de sus futbolistas. Todos decidieron ser un poco Casemiro en un campo complicado y frente a un Sevilla sólido.\nEn esa especial aplicación destacó la figura de James. El colombiano, con un pie fuera del equipo a lo largo del verano, y sin la confianza de Zidane (igual que en el caso de Bale), se pegó una paliza persiguiendo a uno de los futbolistas claves del Sevilla, Banega, que recibió siempre la primera presión del Madrid en la figura del cafetero. En un partido de centrocampistas, el choque en la medular fue tremendo. James también supo apretarle a Fernando, que sufrió el acoso del centrocampista, capaz de robarle algún peligro que se tradujo en las mejores ocasiones del Madrid en la primera parte.\nTres esa presión liderada por James, Hazard se plantó ante Vaclik, salvando el meta del Sevilla la gran ocasión del belga. Vaclik fue decisivo también al filo del descanso, cuando James, con un pase excelente, habilitó a Carvajal en solitario en busca de la portería del Sevilla. Entre James por delante y Casemiro por detrás, el equipo de Lopetegui no tuvo apenas fluidez.\nJames inició la segunda parte muy enchufado. A los cuatro minutos, estuvo a punto de llegar a un centro de Bale. En el segundo acto, comenzó a emerger la figura de Hazard, más activo en un momento decisivo del partido. La intensidad, esa cábala para Zidane, sí apareció en este Madrid tan solidario y generoso. El Sevilla, sin pólvora, se fue diluyendo. Varane se anticipó a Ocampos y el Madrid dibujó una gran jugada de Carvajal que acabó con un remate de cabeza de Benzema. Quinto gol del francés en la Liga.\nCuriosamente, el delantero francés no había tenido una gran actuación. Su aparición fue tan inesperada como letal. A James, después de su buen partido, se le fue apagando la luz. Zidane le saludó de forma afectuosa tras su cambio por Valverde a falta de un cuarto de hora. El técnico blindó todavía más el centro del campo de su equipo, al que quizás le faltara brillo, pero nada de trabajo y entrega. James se fue del choque con cinco duelos ganados y un 70% de acierto en sus pases, fundamental para romper la mala racha de los madridistas en el Pizjuán en las últimas temporadas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "James Rodríguez", "Liga Santander", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}