{"id": "e983dd3b-f188-48e4-4e59-e2d44343d651", "content": "La pena llega a la iglesia de Oriol Junqueras\n\nLa máquina expendedora de cirios rompía la monotonía este lunes por la mañana en la iglesia de San Vicente Mártir, en Sant Vicenç dels Horts (Barcelona). La máquina está averiada y el párroco, Antoni Roca, iba y venía con las velas que solicitaban las feligresas. Roca andaba taciturno por el templo, pero por otra cuestión: acababa de leer la noticia de que uno de sus fieles, Oriol Junqueras, ha sido condenado a 13 años de cárcel por el Tribunal Supremo. “Oriol y los otros presos no se merecen esto. A prisión van personas que han delinquido, que han hecho daño, y este no es el caso”, sostenía Roca meditando bien sus palabras y controlando la emoción.\nRoca ha visitado a Junqueras en el centro penitenciario de Lledoners; también se han intercambiado cartas. Hace cuatro años que es el rector de Sant Vicenç dels Horts, municipio desde la infancia del exvicepresidente de la Generalitat, del que fue alcalde entre 2011 y 2015. El líder de ERC también es católico practicante. “Junqueras es pacífico, es totalmente contrario a la violencia”, asegura Assumpta Pellicer en su herboristería, en la plaza del Ayuntamiento. El hermano de Pellicer y Junqueras estudiaron juntos de pequeños. “Hay muchos crímenes más terribles que las cosas por las que los han condenado. No han matado a nadie, lo que hicieron fue acatar la voluntad del pueblo de votar”, comenta Pellicer.\nRoca concede que no todo el mundo en Sant Vicenç dels Horts es del mismo parecer: “Entiendo que otros feligreses y católicos no piensen igual, incluso he oído a alguno decir que ojalá se pudrieran en la cárcel”, afirma el párroco, aunque añade: “Personalmente, y como rector, creo que convenía algo que no pareciera un castigo, un escarmiento, para el país, para la conciliación y para rebajar tensiones”.\nEn Sant Vicenç dels Horts gobierna el PSC y en las pasadas elecciones generales, las listas independentistas solo obtuvieron un 27% de los votos. La mayoría de vecinos del municipio consultados por EL PAÍS han preferido no valorar la cuestión, unos porque aseguran que es un asunto que no les incumbe y otros, independentistas, porque están demasiado enfadados.\nManuel Barrera, prejubilado, de 62 años, defiende el juicio contra los líderes independentistas: “Si se han saltado la ley, lo normal es que los enjuicien. Una cosa es defender tus ideas, otra es que hagas algo así sin el consentimiento de toda la población. Han intentado un golpe de Estado”. Barrera, exempleado del sector de la automoción como muchos en Sant Vicenç —Martorell, donde se encuentra la fábrica de Seat, se halla a escasos 10 kilómetros—, añade que si le convencen de que la independencia es mejor para todos, votaría a favor: “Pero de momento no me han demostrado nada. Y ante la duda, me quedo con lo conocido”. “Aquí, en Sant Vicenç, muchos son españoles, por eso les da igual lo de los presos”, dice Josep Morral, otro empleado jubilado de la automoción. Morral es partidario de la independencia porque, a su parecer, España no quiere a los catalanes, \"solo les interesa nuestro dinero\", defiende.\nLa sentencia no ha alterado el trasiego habitual de una mañana en Sant Vicenç dels Horts: los jubilados charlaban en los bancos de las plazas y en los cafés; los establecimientos han abierto y los empleados de múltiples negocios han continuado con sus responsabilidades. María y Carolina son dos vecinas de la calle del Río. María tiene 89 años y nació en Málaga; Carolina llegó de Portugal en 1975 siguiendo a su marido, transportista. Las dos cargan las bolsas de la compra. Las dos dicen ser “neutrales” en lo que concierne a la sentencia del Supremo, pero admiten temor a que “haya follones”, sobre todo por sus hijos, nacidos en Sant Vicenç. “Nosotras no podemos arreglar nada, que lo arreglen los políticos. El Gobierno les avisó de lo que pasaría, ellos sabrán por qué lo hicieron”, apunta Carolina; María asegura que a su edad le da igual lo que pueda deparar el futuro: “Si sale la independencia, que salga, y si no, pues no. Yo soy de mi casa. Pero nos da pena por Junqueras. Es buena persona, y educado; por la calle siempre te saludaba”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Tribunales", "Elecciones", "Casos judiciales", "Gobierno autonómico", "Poder judicial", "Sentencias", "Comunidades autónomas", "Conflictos políticos", "Política autonómica", "Sanciones", "Administración autonómica", "Juicios", "España", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}