{"id": "e993b2c5-f3cd-465e-4d36-e48f0c1ce831", "content": "¿Tú también, Carlos Vives? (Pescaíto, Santa Marta)\n\nTodo el mundo sabe quién es Carlos Vives porque él lo sabe desde hace mucho tiempo. Vives, de Santa Marta, Magdalena, fue de 1961 a 1991 un tipo chévere, un publicista, un querido actor de la televisión colombiana, un baladista puertorriqueño, un roquero sin rabias, hasta que la trama nostálgica y la música vallenata de la telenovela Escalona le recordaron que sobre todo era una alegría contagiosa y un humor descarado y una compasión por todo lo que tenga vida aquí en la Tierra: un “colombiano”, en fin, en su acepción de “ser humano reanimado, conmovido, que ha conseguido escapar por poco y sobreponerse al horror”. Vives ha sido Vives –o sea, su propio género– durante doce discos que a esta hora están sonando aquí y allá.\nPero fue el lapidado de la semana en las reaccionarias redes sociales por atreverse a dar razones para marchar mañana jueves: “Si es para que dejemos de matarnos: yo marcho”, tuiteó, y los astutos que no leen entre líneas, sino fuera de ellas, lo mandaron a callar.\nSu activismo no es nuevo. Su investigación de la música de acá, que es la de una cultura hecha de culturas, lo ha llevado a concluir que ni esta gente habituada al coraje, ni esta “tierra del olvido” pródiga en verdes, se merecen su guerra interminable. Hace cinco años, cuando la tregua no parecía una decisión política, sino un anhelo cansado de serlo, estuvo detrás de una canción que tendría que haberlo puesto todo en su lugar: “Canta mi tambora, no la puedo callar, así es como canta Colombia por la paz”, coreaban decenas de voces de acá, “ya pasamos cien años de soledad…”. Y al fin era claro que nuestros músicos populares, que parecían anestesistas, vivían atónitos ante esa violencia puesta en escena en estos paisajes sublimes: estaban cansados de divertir y ya.\nHubo un momento en el que nuestras únicas canciones de protesta eran las canciones de despecho. Quizás era el legítimo miedo colombiano: “Una palabra tuya bastará para matarte”. Tal vez era la costumbre de reducir a los cantantes a bufones de la Corte. Acaso era el temor a alienar, y a perder, a una mayoría que solía relacionar los espíritus críticos con los brotes comunistas. Sea como fuere, desde los años ochenta y noventa –en el rock y el ska y el punk y el rap de acá– han estado apareciendo bandas dispuestas a ser odiadas por los viejos y a servirles a los colombianos negados por el Estado: de Aterciopelados a Velandia y La Tigra. Y las estrellas como Juanes o Vives han sido cada año más y más claros en su compromiso contra la violencia.\nQué bueno que Vives se haya sentido en paz a la hora de dar su visión del paro de mañana, “para que no maten a nuestros niños”, “contra la corrupción y su inmensa fábrica de pobres”, “para decirles ¡no más! a las extremas retardatarias”, porque gracias a sus palabras –y a las palabras de los Aterciopelados y Adriana Lucía y la Iglesia y la Señorita Colombia– la marcha dejó de ser el plan malévolo para tumbar al Gobierno que “denunciaba” la ultraderecha y fue una expresión popular contra la vieja manía criolla de gobernar para los gobernantes. Su voz es esta vez la de un país nuevo en el que hay que dejar de temer y protestar es exigirle a la democracia que lo sea en medio de su crisis. Su voz es la de un país en el que la gente empieza a resignarse a no gustarles a todos con la condición de que ello no sea una sentencia de muerte.\nEl filántropo Vives le agradeció luego al presidente Duque por su ayuda en la transformación de Pescaíto, el barrio de Santa Marta en donde jugaba fútbol el Pibe Valderrama, para dejar en claro que lo suyo no era un ataque personal, sino un llamado a leer todos los países del país antes de que sea tarde. Y siguió invitando a marchar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/20/2019, 20:01:45", "tags": ["Opinión", "Ricardo Silva Romero", "Carlos Vives", "Colombia", "Protestas sociales", "Malestar social", "Sudamérica", "Latinoamérica", "América", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}