{"id": "e99bdf85-143b-47cc-7839-4f3919a684f9", "content": "Marta Nieto, la imperiosa necesidad de expresarse\n\n¿Está haciendo Marta Nieto lo que quiere? “Ahora sí”, responde la actriz sonriente. La murciana de 37 años compagina la promoción de Madre, de Rodrigo Sorogoyen, que inaugura hoy viernes el festival de cine europeo de Sevilla y que llega a las salas comerciales el próximo viernes 15, con la escritura del que será su primer largo como directora, realizado al amparo del programa de residentes de la Academia de Cine. A Nieto, Madre le ha acompañado mucho tiempo. Primero fue un corto, en el que encarnaba a una mujer que recibe en su casa en Madrid la llamada de su hijo, un crío de siete años que está solo y perdido en una playa de las Landas, en Francia. Madre ganó el Goya de su categoría en 2018 y llegó a ser finalista al Oscar en la última edición de los premios de Hollywood. Después se convirtió en largo (prologado con el corto, que se ha convertido en los primeros 17 minutos de la película), en el que se describe la desorientación, el miedo y la locura de esa madre una década más tarde, varada en la misma playa de las Landas donde desapareció su hijo, trabajando como camarera a la espera de una señal, de una pista. Esa señal no llega nunca, pero sí un posible eco, un adolescente que podría ser –o no, de ahí el condicional, que a la protagonista poco le importa- su hijo. “Cuando ganamos el Goya, Ruy [Rodrigo Sorogoyen] me dio el guion del largo. Cuando fuimos a los Oscar, 11 meses después, ya habíamos acabado el rodaje”, explica.\nNieto reflexiona feliz en este viraje profesional, que le ha llevado a la escritura: “No es culpa de la edad, sino de la certeza de que esa es la ruta. Sé que no hay vuelta atrás. Si no creo en el proyecto se me hace complicado actuar”. Una vez que se ha dado el salto, ¿podrá interpretar sin opinar? “De eso se trata, de hacer cine en el que se valoran los esfuerzos creativos de todo el equipo. Nunca me interesaron mucho los proyectos con directores cerrados a la colaboración, pero es cierto que nunca me he sentido poderosa como para hacerme respetar en este aspecto”, confiesa. Nieto comenta historias de actores conocidos por tocar mucho las narices, anécdotas que resume con un: “Si lo reconduces, suma más que resta”. Y resume de Madre: “De aquel rodaje saco esta certeza: yo quiero seguir trabajando así, en colaboración con el director y los guionistas. Participar en el proceso creativo y en la continuidad de la historia como he hecho con Ruy e Isabel Peña. He ensayado tres semanas en el bar donde después rodamos, he ido incluso a localizar. Sé que el tiempo y la financiación lastran estos procesos. Pero sí no existe eso, a veces repites cosas como un papagayo. Y si puedo elegir…”.\nPara Nieto, todo son “vasos comunicantes”, porque el cine “es contar historias, como intérprete o como director”. Y defiende una teoría: “En la vida siempre estás en movimiento, para adelante o para atrás. O evoluciones o involucionas. Que me lleguen más papeles como el de Madre es una utopía, y lo sabía cuando me puse a escribir”. La actriz asegura que la cabeza ya le iba cambiando desde hace un tiempo (“culpa de Madre, de los muchos años trabajando, de asumir que tengo un criterio, de que me apasiona el cine”), pero ha llegado el paso adelante de participar en el programa de residencia de la Academia, “la toma de responsabilidad” de cumplir con el trabajo de desarrollo de guion y preparación de un proyecto a dirigir, que indagará en los sentimientos de familia de un niño trans. “Para mí es muy importante ser profesional. Lo soy como actriz y ahora también como guionista. Y eso significa que dedico toda mi energía y mi capacidad a hacer el mejor guion posible”, dice. “Siento que todo va encajando, que lo rodaré. Está siendo un viaje orgánico”.\nEntre risas, cuenta que le encanta Madre, “algo que no tiene mérito”. Y que le gusta hablar de la película. “Me he sentido escuchada en cada momento”. Ha buscado de la mano de Peña y de Sorogoyen que su personaje “encontrara su espacio”. Define a Madre como “un regalo como actriz y como persona”. “Ruy vio algo en mí que los demás no veían, y que yo sí sabía que estaba ahí. Sufría una necesidad gigante por realizarme como actriz, algo que probablemente no había verbalizado”. Cuenta que a pesar de la tremenda dureza del tema, se lo ha pasado muy bien haciéndola. “Ha sido mi mejor experiencia profesional, me he metido en la cabeza y el alma de esa mujer”. Por eso ahora escribe, empujada por su “proceso de maduración”. Atrás ha dejado a otra Marta Nieto. “He tenido que derrotar mis miedos y mi pudor. Esta oportunidad no la suelto, haré la mejor película que sea capaz”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Rodrigo Sorogoyen", "Festival Sevilla", "Directores cine", "Marta Nieto", "Premios Goya", "Premios Oscar", "Festivales cine", "Academia Cine España", "Premios cine", "Cine americano", "Transexualidad", "Festivales", "Cine español", "Identidad sexual", "Instituciones culturales", "Cine", "Sexualidad", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}