{"id": "e9a26afd-9313-4992-4522-11321da5ed3b", "content": "Reina, el líder de la resistencia\n\nFINALIZADO\nA sus 34 años, Manolo Reina (Villanueva del Trabuco, Málaga) es el último bastión de un Mallorca que en su regreso a Primera tras seis años de exilio entre Segunda y Segunda B, ha comenzado la temporada padeciendo los males propios del recién ascendido, y alguno más. En solo ocho jornadas ya le han señalado cinco penaltis en contra (más que a ningún otro equipo de LaLiga), de los que Reina solo ha detenido uno. Una estadística inusual para el portero malagueño, cuyo rendimiento desde los once metros sobresalió la temporada pasada en Segunda tras detener cuatro de los ocho penaltis que le lanzaron, más que ningún otro compañero en la categoría.\nFormado en el Málaga, recaló en el filial del Levante en 2007, y tras consolidarse en el primer equipo y lograr el ascenso a Primera en 2010 —aunque fue suplente en el partido ante el Zaragoza de aquella temporada que está siendo juzgado por amaños, se encuentra entre los encausados—, se marchó al Cartagena, en Segunda, para después de un periplo internacional entre Chipre (Pafos) y Grecia (Atromitos), firmar por el Nàstic en 2013. Cuatro años después aterrizó en el Mallorca, entonces en Segunda B, con el que suma dos ascensos consecutivos.\nCon 12 tantos encajados, el Mallorca es el cuarto equipo más goleado de Primera. Le han rematado en 93 ocasiones (es 9º en el ranking), y con 24 paradas registradas, Reina se encuentra en el cuarto escalón de los porteros que más trabajo han tenido hasta el momento —Aitor, del Levante, con 34, lidera esta clasificación—.\nEn la descripción que acompaña su perfil en la página oficial del Mallorca se menciona la que es hasta el momento su actuación más celebrada con el conjunto balear: “Fue uno de los héroes en el partido contra el Deportivo, al rechazar un remate a bocajarro de Quique que hubiera puesto el ascenso más que imposible”. No incluye esta descripción, que después de rechazar ese disparo, el balón quedó muerto en el área y su rápida reacción y valentía al lanzarse a por él para despejarlo de puños le acarreó un fortísimo impacto con Pedro Sánchez. Reina evitó un gol que hubiera dado al traste con el ascenso.\n“Voy a intentar llegar hasta los 40 años en la portería”, reconoce Reina, que este sábado se enfrentará al Real Madrid por tercera vez en su carrera, la primera con la camiseta del Mallorca. “Nosotros tendremos que hacer nuestro mejor partido. A partir de ahí, tendremos opciones de ganar. De eso nos hemos ocupado esta semana”, indicó en la previa su técnico Vicente Moreno. “Nuestra idea es dar el máximo nivel, ser valientes, ser caraduras para atrevernos a hacer cosas. Al equipo no le pido nada que no sepa hacer”, amplió el preparador, adalid del fichaje de Reina, y quien a pesar de haber reforzado la portería con Fabri, cedido por el Fulham inglés en el último día del mercado, ha mantenido la confianza en el malagueño en la portería.\nCon la necesidad de puntuar para salir del descenso el Mallorca y Reina siguen resistiendo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["RCD Mallorca", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}