{"id": "e9ad9e45-b47a-40d5-535e-80f4843c0874", "content": "La policía francesa busca al actor Gérald Thomassin, sospechoso de asesinato\n\nEl actor francés Gérald Thomassin, de 45 años, no da señales de vida desde el 29 de agosto, fecha en la que tenía que declarar como sospechoso de un asesinato. La policía investiga la desaparición como un secuestro, según ha adelantado el periódico regional Le Progrès. Por el momento no confirman que el intérprete haya sido raptado. \nLaurent Zuchowicz, fiscal de La Rochelle (al oeste del país), ha explicado que se trata de una \"investigación preliminar\" y ha anunciado que la policía dispondrá de más medios para encontrar el paradero de Thomassin.\nEl artista es sospechoso, junto a otros dos hombres, de asesinar a Catherine Burgod, una empleada de correos que fue hallada muerta en Montréal-la-Cluse, en el departamento de Ain (al este del país, cerca de Lyon), el 19 de diciembre de 2008, cuando ella tenía 41 años. A finales de agosto de este año, Thomassin debía acudir al juicio que se celebraba en Lyon, pero no se presentó a la sesión. \nLa última vez que se vio al actor fue el 28 de agosto en la estación de Rochefort, donde reside, para coger un tren rumbo a Lyon. Su excuñado informó tres días después de su desaparición a la policía y su hermano, Jerome Thomassin, es quien ha alertado a los medios de comunicación. Asimismo, los abogados del actor se personaron la semana pasada en la comisaría de Rochefort para insistir nuevamente en que se investigara el asunto.\nEl cadáver de la empleada de correos asesinada hace 11 años fue encontrado con 28 heridas de un arma blanca que nunca se encontró. Según las investigaciones policiales, el atacante huyó con un botín cuyo valor varía entre los 1.400 y los 3.000 euros. Un cliente que acudió a la oficina por la mañana descubrió el cuerpo de la víctima y avisó a los agentes, pero no hubo testigos del momento del crimen. Burgod era hija de un funcionario, estaba divorciada, tenía dos hijos y esperaba otro más, pues estaba embaraza de cinco meses.\nLa policía descartó como sospechosos al cliente que la halló muerta y a su exmarido tras analizar las huellas de la escena del crimen. El padre de la víctima alertó a los investigadores del extraño comportamiento del actor los días posteriores al crimen, ya que acudió al funeral a dar sus condolencias pero hizo gestos extraños sobre la tumba de Burgod. \nEl actor fue arrestado de manera preventiva en junio de 2013 por \"robo a mano armada y asesinato\". Sin embargo, las pruebas de ADN no le incriminaban, por lo que fue puesto en libertad. El único de los tres sospechosos que está detenido actualmente es Mamadou D., un paramédico de 29 años que asegura que entró en el local para robar y que la víctima ya estaba muerta cuando él llego. Anthony V., un hombre drogadicto de 33 años, estuvo en prisión preventiva ochos meses. \nNo obstante, la policía continúa investigando la implicación de Thomassin en los hechos. El actor también ha sufrido adicción a las drogas y ese 2008 vivía frente a la oficina de correos, donde cohabitaba con otros drogadictos. En los años noventa estaba considerado como una de las grandes promesas del cine francés desde que debutó en la película Le petit criminel, con el que ganó un premio César a mejor actor revelación en 1991. Lleva sin hacer películas desde 2008, cuando trabajó en Le premier venu.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Lyon", "Gente", "Actores", "Drogas", "Francia", "Famosos", "Europa occidental", "Adicciones", "Enfermedades", "Europa", "Medicina", "Problemas sociales", "Sociedad", "Salud"], "newspaper": "elpais"}