{"id": "e9b71471-a9a5-4a1d-778c-56b8ce90840c", "content": "Pedro Sánchez se verá este lunes en Valencia con Compromís para que su abstención cambie a 'sí'\n\nLe acompañarán el secretario de Organización de los socialistas y ministro de Fomento en funciones, José Luis Ábalos, y el presidente de la Comunidad Valenciana, Ximo Puig.\nEl secretario general del PSOE y presidente en funciones, Pedro Sánchez, se reunirá el próximo lunes por la tarde en Valencia con representantes de Compromís. Acompañarán a Sánchez, el secretario de Organización de los socialistas y ministro de Fomento en funciones, José Luis Ábalos, y también el presidente de la Comunidad Valenciana, Ximo Puig, según informaron a Servimedia fuentes socialistas.\nSánchez tratará de 'atar' el voto del diputado de Compromís en el Congreso, Joan Baldoví, que en las dos votaciones de la investidura fallida se abstuvo y mostró su decepción por el ninguneo demostrado por el aspirante socialista hacia las exigencias del partido nacionalista. \nEl fracaso de la investidura de Sánchez como candidato a la Presidencia del Gobierno, tal y como prevé la Constitución, ha abierto un plazo de dos meses para que haya nuevos intentos para obtener la mayoría del Congreso. Si no se alcanza, se convocarían otras elecciones generales y los ciudadanos estarían llamados a votar de nuevo el 10 de noviembre. La cita de Sánchez, Ábalos y Puig con la cúpula de Compromís cambia radicalmente la estrategia con la que Sánchez naufragó en primera instancia. \nEn aquel pleno fallido, durante su intervención desde la tribuna, Baldoví admitió haberse quedado esperando \"alguna mención, algún guiño, a sus posibles socios en esta investidura», reconociendo su preocupación por si el discurso que pronunció Sánchez era \"el que tenía escrito el viernes por la mañana (antes de renunciar Pablo Iglesias a ser ministro y comenzar las negociaciones con Unidas Podemos) o es el de hoy (cuando volvió a fracasar)». \nEn los días previos a la sesión de investidura en el Congreso de los Diputados, PSOE y Compromís se cruzaron varias propuestas por escrito en las que la coalición valencianista consideraba innegociables asegurar el pago de la deuda del Consorcio Valencia 2007, la gratuidad de la AP-7 y un trato ajustado al peso de la Comunidad Valenciana en las inversiones de los Presupuestos Generales del Estado, aspectos en los que parecía haber acuerdo entre ambos partidos. \nSin embargo, PSPV y Compromis chocaron en la financiación y en la garantía del pago por parte del Estado del 50% de la dependencia que le corresponde por ley. En los documentos que se han intercambiado hasta ahora, los socialistas apenas han llegado a comprometerse a «abordar a lo largo de esta legislatura la reforma del Sistema de Financiación Autonómica» pero obvian la exigencia de que se haga «un calendario detallado con las distintas fases de esta reforma». \nTampoco aceptan que mientras esta reforma no se produzca, se contemple en los Presupuestos Generales del Estado los mecanismos temporales de compensación que garanticen a la Generalitat Valenciana la prestación de los servicios públicos al mismo nivel que el resto del Estado. Compromís también reclama una propuesta de reconocimiento y regularización de la deuda consecuencia de la infrafinanciación histórica de la Generalitat Valenciana». Hace unos días, los nacionalistas anunciaron que iban a reclamar al Gobierno los expedientes que concluyeron con el pago de los 1.200 millones de la llamada \"deuda histórica\" de Andalucía. \nRespecto al pago por la Dependencia, aspecto que interesa sobre todo a la vicepresidenta y consellera de Políticas Inclusivas Mónica Oltra, los dos partidos que gobiernan la Comunidad Valenciana están de acuerdo en establecer «el compromiso firme por parte de la Administración General del Estado con la Comunidad Valenciana de cumplir con la aportación del 50% estable de la financiación de la Ley de autonomía personal y de personas en situación de dependencia». Los documentos que manejaron los negociadores añadieron la coletilla que esto se hará «de forma progresiva en función de la disponibilidad presupuestaria». Una fórmula que deja el compromiso en el aire.\nDonde sí parece que hay acuerdo es en la promesa de dotar presupuestariamente la parte que corresponde a la Administración General del Estado para pagar la anualidad 2019 de la deuda que el Consorcio Valencia 2007. Igualmente, se establece que en los próximos Presupuestos Generales del Estado, en caso de que los hubiere, se repetiría «una disposición adicional para solucionar la deuda que el Consorcio Valencia 2007 mantiene con el ICO, en los mismos términos recogidos en el proyecto de Ley de Presupuestos Generales del Estado para 2019» que finalmente no vieron la luz.\nLos dos partidos también comparten que el tramo de la AP-7 entre Tarragona y Alicante revierta al Estado el próximo 31 de diciembre quedando exento de peaje desde ese momento para los usuarios. Asimismo, hay consenso en la necesidad de realizar un estudio del impacto que tendrá el acuerdo de Mercosur sobre cítricos, el arroz y otros productos agrícolas y ganaderos antes de proceder a su ratificación. PSOE y Compromís también han aproximado posiciones a la hora de cumplir, a través de los Presupuestos Generales del Estado, la cláusula de inversiones territorializadas introducida en el Estatuto de Autonomía de la Comunitat Valenciana que contemple una inversión equilibrada y sostenible» en la Comunidad Valenciana.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPedro Sánchez, algún día pagarás por tu alta traición a la patria.", "date": "08/04/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}