{"id": "e9bf3a09-d929-40bd-624f-a4fdd148b017", "content": "¿Quién traicionará a Esperanza Aguirre?\n\nLa cita es en un restaurante de Madrid tan céntrico que solo acuden turistas, en su gran mayoría extranjeros. Es el lugar ideal para que este político, que de 2003 a 2012 entraba en los mejores restaurantes con la aureola del triunfador, pase inadvertido. A finales de 2014, dos años después de aquella década feliz en que Esperanza Aguirre y sus consejeros dominaron el poder en Madrid, la operación Púnica —puesta en marcha por la Guardia Civil bajo la dirección del juez Eloy Velasco— desmanteló una trama corrupta con múltiples ramificaciones que fue salpicando a casi todo su Gobierno. Sus principales consejeros y colaboradores fueron imputados. Sus dos principales escuderos terminaron en la cárcel.\nAguirre aguantó cinco años sin que la justicia llamara a su puerta, pero en septiembre de 2019 resultó finalmente imputada. Su defensa sigue siendo que ella no conocía nada de lo que urdieron a sus espaldas sus lugartenientes, pero antes del viernes 18 de octubre –el día fijado por el juez Manuel García Castellón para tomarle declaración– tendrán que testificar su exvicepresidente Ignacio González y dos de sus exconsejeros, Juan José Güemes y Manuel Lamela. De ellos dependerá en gran parte el futuro judicial de la antigua jefa máxima del PP de Madrid.\nEn el restaurante, el político, también salpicado por la trama corrupta, pronuncia una frase que refleja la inquietud ante el último capítulo del desmoronamiento de la época gloriosa del PP de Madrid.\n—La gran incógnita es si alguno de nosotros traicionará a Esperanza.\nEsa es, efectivamente, la única cuestión por resolver, y por tanto la que despierta más inquietud en el entorno de la expresidenta. Porque los métodos presuntamente delictivos que utilizaron sus antiguos colaboradores para financiar las campañas electorales del PP parecen acreditados. El sumario del caso Púnica acumula decenas de pruebas documentales y numerosos testimonios sobre la financiación ilegal del PP de Madrid entre 2004 y 2014. Hasta cinco vías distintas utilizó el partido que presidía Esperanza Aguirre para pagar gastos de sus campañas electorales con dinero negro o no declarado a la Cámara de Cuentas. Las principales son:\n—Partidas de publicidad de obras públicas que se adjudicaban a dedo a empresarios a los que el PP debía dinero.\n—Desvío de fondos de la Fundación Fundescam para gastos electorales mediante facturación falsa. Un ejemplo: se organizaron mítines con el dinero que debía estar destinado por ley a la elaboración de estudios sobre la Comunidad de Madrid.\n—Donaciones de empresarios en dinero negro que no figuraban en la contabilidad oficial\n—Empresas contratistas de la Comunidad de Madrid pagaban campañas de propaganda en Internet para lavar la imagen de dirigentes regionales del PP.\nEse aluvión de dinero ilícito se utilizó principalmente para financiar las dos carreras electorales que se celebraron durante aquella década de poder y gloria, la de 2007 y la de 2011. La cosecha no pudo ser mejor. Esperanza Aguirre ganó por mayoría absoluta en las dos ocasiones.\nUna vez acreditada la financiación ilegal, lo que falta por dilucidar en los próximos días y semanas es si, como sostiene la Fiscalía, Esperanza Aguirre ordenó, consintió o al menos supo de esas prácticas. Hace dos años y medio, el día de abril de 2017 que decidió dimitir como concejala de Madrid tras el ingreso en prisión de Ignacio González, Aguirre declaró con el rostro desencajado:\n—Me siento engañada y traicionada. Este auto y esta prisión no son una prueba definitiva contra él, pero sí demuestran que yo no vigilé todo lo que debía.\nUnos días antes, en medio de una multitud de periodistas, incluso se le llegó a quebrar la voz: “Jamás nadie me ha podido acusar de haber hecho una cuestión incorrecta”. Y todavía el pasado jueves, después de un silencio de meses y en vísperas de su declaración ante el juez García Castellón, insistió en la idea tirando por lo alto: “Nunca he dicho que se tenga que adjudicar a una persona o a una empresa un determinado contrato. No hay ningún español que piense que yo me he llevado ni un duro”.\nEn un despacho influyente de la política madrileña, un exalto cargo del PP analiza la situación:\n—Para mí es inimaginable que Esperanza se llevara dinero, pero también es inimaginable que no supiera en qué estaban metidos sus colaboradores durante toda una década.\nEl juez García Castellón también es de esa opinión. En el auto de imputación de Esperanza Aguirre, el magistrado de la Audiencia Nacional sostiene que la expresidenta debía conocer los hechos investigados dado que era ella quien presidía al mismo tiempo la Comunidad de Madrid, el PP de Madrid y la fundación Fundescam, los tres órganos donde se produjeron los hechos delictivos que se investigan. Pero no basta inferirlo, suponerlo, deducirlo. Hay que demostrarlo. Y entre las decenas de miles de folios que constituyen la instrucción ya figuran algunas pistas que algunos de los implicados han ido dejando en sus declaraciones y que no sitúan en buen lugar la presunción de inocencia de Aguirre. Algunos testimonios de personajes clave de la trama han ido regando poco a poco las sospechas del juez.\nFrancisco Granados compareció en la Audiencia Nacional en abril de 2018, nueve meses después de salir de la cárcel en la que estuvo preso casi tres años. Granados soltó entonces la idea de que el PP de Madrid, durante su etapa de secretario general, llevaba a cabo campañas electorales paralelas a la oficial cuyos gastos, no declarados nunca, se pagaban con dinero de empresas contratistas de la Comunidad de Madrid.\n—Hasta dónde yo sé, esas empresas no estaban contratadas por el partido. Y esas empresas, según consta en otros sumarios, habían sido contratadas por la Comunidad de Madrid. Entiendo que esa fue la forma de remunerarles...\nDaniel Mercado era el dueño de una de esas empresas, en este caso de publicidad, que citaba Granados. En su declaración, confesó que hizo trabajos para el PP y que se los pagaron sin factura. También que la consejería de Sanidad le adjudicó campañas de publicidad a dedo porque, según entendía, el vicepresidente Ignacio González intercedió para que le dieran esos contratos.\nAUDIO: El empresario Daniel Mercado y el exconsejero Francisco Granados explican los métodos de contratación de la Comunidad de Madrid.\nUn directivo de Indra, Santiago Roura, declaró al comienzo de la investigación que un día le llamó el máximo responsable de una empresa pública, ICM, para pedirle que pagará 10.000 euros en efectivo a Alejandro de Pedro, quien reclamaba el dinero al Gobierno de Aguirre por los trabajos que hizo en Internet para mejorar la imagen de dirigentes del PP madrileño. Roura aseguró al juez que, aunque se reunió con De Pedro, nunca le llegó a pagar el dinero que le reclamaban y que ningún superior de su empresa le ordenó que atendiera a esa petición.\nGermán Rasilla, asesor del consejero de Sanidad, Manuel Lamela, aseguró al juez que desde Presidencia de la Comunidad de Madrid se le ordenaba adjudicar determinados contratos de publicidad a un empresario determinado.\nEl pasado martes, en el mismo despacho del influyente exalto cargo del PP, aparece una segunda pregunta clave, que ahonda también en la cuestión de la traición.\n—¿Quién será el Ricardo Costa madrileño?\nEl PP valenciano ideó un triángulo vicioso para financiar sus campañas electorales al margen de la contabilidad oficial. Nueve empresas contratistas de la Comunidad Valenciana pagaban a la trama Gürtel por servicios no prestados. Con ese dinero se financiaba en parte la campaña electoral del PP valenciano. Esos hechos quedaron probados en el juicio oral celebrado tras una larga investigación de la que el presidente Francisco Camps salió indemne.\nPero uno de los condenados, Ricardo Costa, secretario general del PP valenciano, declaró en al final del juicio oral que Camps fue el ideólogo de aquel sistema corrupto y que fue quien le ordenó el procedimiento para pagar las deudas del partido. Por esa confesión de Costa, ratificada por los cabecillas de la red Gürtel, el magistrado de la Audiencia Nacional José de la Mata ha procesado ahora a Francisco Camps, para el que la Fiscalía pide dos años de cárcel.\nEn la sentencia que condena a Costa, el tribunal recuerda, como jurisprudencia del Supremo, una sentencia de 2007 que parece escrita a propósito del caso de Esperanza Aguirre: “Quien se pone en situación de ignorancia deliberada sin querer saber aquello que puede y debe saber, debe responder de las consecuencias”.\nVÍDEO: Declaraciones de Ricardo Costa (izquierda) y Francisco Camps en la comisión de investigación sobre la presunta financiación ilegal del PP.\nEn esta historia no hay que olvidar un dato muy importante. Más de cinco años de investigación judicial no han dejado ni un solo testimonio que implique a Esperanza Aguirre como autora, ejecutora o conocedora de las ilegalidades cometidas. Por tanto, ya en la recta final de la instrucción, la única posibilidad de sustanciar las sospechas es que algunos de sus excolaboradores preste finalmente testimonio en su contra. Pero, ¿por qué razón pueden hacerlo? No hay un solo motivo. El más evidente es el que movió a Ricardo Costa a traicionar a su exjefe y examigo Francisco Camps. A Costa le condenaron a solo cuatro años de cárcel porque le aplicaron el atenuante de confesión y colaboración activa con la justicia, aunque no basta con delatar al superior para evitar culpas y reducir pena. El tribunal que condenó a Ricardo Costa valoró la credibilidad de ese testimonio basada en otras pruebas incluidas en el sumario. Pero, según comentan fuentes del PP madrileño, el peligro para Aguirre no solo puede llegar por ahí. También se puede dar el caso de algún exconsejero que quiera hacerlo para lavar en parte su responsabilidad en los hechos alegando que las conductas ilegales que cometió estaban institucionalizadas y fueron dictadas desde las más altas instancias de la Comunidad de Madrid.\nAhora es necesario determinar por qué Esperanza Aguirre, de quien se alaba su capacidad política, sus influencias, sus dotes de mando y su control sobre todos, pudo consentir tantos años de corruptelas a su alrededor. \nDELITOS: Imputada por cohecho, malversación de caudales públicos, falsificación de documentos, fraude, tráfico de influencias, prevaricación y falsedad electoral\nDELITOS: Imputado por cohecho, malversación agravada de caudales públicos, falsificación de documentos, fraude, tráfico de influencias, prevaricación y falsedad electoral\nDELITOS: imputado por blanqueo de capitales, organización criminal, contra la hacienda pública, cohecho, tráfico de influencias, malversación, prevaricación y fraude\nDELITOS: imputado por malversación de caudales públicos agravada, falsificación de documentos, fraude, tráfico de influencias, prevaricación y falsedad electoral\nDELITOS: Imputado por malversación de caudales públicos agravada, falsificación de documentos, fraude, tráfico de influencias, prevaricación y falsedad documental\nDELITOS: Condenado a 31 años de cárcel por los delitos de prevaricación continuada, malversación de caudales públicos, falsedad de documento mercantil, cohecho.\nDELITOS: Imputado por prevaricación, cohecho, fraude y malversación de fondos públicos\nDELITOS: Imputada por malversación y prevaricación\nDELITOS: Imputado por falsificación de facturas electorales, colaboración al cohecho, blanqueo y prevaricación\nDELITOS: Imputado por prevaricación, malversación y tráfico de influencias\nDELITOS: Imputada por malversación de fondos públicos.\nFormato y diseño: Guiomar del Ser y Ruth Benito\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/29/2019, 19:01:45", "tags": ["Esperanza Aguirre", "PP Madrid", "Corrupción política", "PP", "Casos judiciales", "Corrupción", "Poder judicial", "Partidos políticos", "Delitos", "España", "Política", "Justicia"], "newspaper": "elpais"}