{"id": "e9c67377-5c8b-4e5c-56b0-6941d8824c07", "content": "Líbano aprueba reformas económicas tras cinco días de masivas protestas contra la corrupción\n\nLa tasa WhatsApp fue la gota que colmó la paciencia de los libaneses, hartos de vivir en un país que no funciona y gangrenado por la corrupción. El Gobierno del primer ministro Saad Hariri ha aprobado de urgencia este lunes un paquete de reformas económicas aparcado desde hace meses mientras cientos de miles de manifestantes ocupaban las calles de Beirut y otras ciudades por quinto día consecutivo. En un país donde resultan imprescindibles los generadores a causa de los continuos apagones y en el que las basuras apenas se recogen, el anuncio de un impuesto de 5,4 euros mensuales sobre las llamadas de voz a través de WhatsApp sacó a la calle a los ciudadanos sin distinción de credo, secta o etnia en el país más diverso de Oriente Próximo.\nLos observadores en Beirut se han visto sorprendidos por la dimensión del estallido popular, sin precedentes desde la revuelta contra la ocupación siria tras el asesinato en 2005 del ex primer ministro Rafik Hariri, padre del actual gobernante. El movimiento unitario de protestas, encabezado por los jóvenes y secundado transversalmente por la sociedad civil, ha sobrevolado la división sectaria que estuvo a punto de hace inviable a Líbano en la guerra civil que se prolongó de 1975 a 1990.\nEn el Gabinete libanés se sientan los musulmanes suníes del primer ministro con los chiíes de Hezbolá, el partido-milicia proiraní, pero también hay cristianos ortodoxos y católicos o representantes de la minoría drusa. Ante la presión de la calle, todos se pusieron de acuerdo en desbloquear los presupuestos para 2020, con un déficit de solo el 0,6% frente al 7% previsto para el vigente ejercicio y sin introducir nuevos tributos. Aparentemente, el primer ministro había amenazado con dimitir si no se aprobaban en su integridad las cuentas para el año que viene, añadiendo el riesgo de acumular inestabilidad política a la incertidumbre económica.\nHaciendo de la necesidad virtud, Hariri emuló al general Charles De Gaulle en una comparecencia televisada para asegurar que había escuchado la voz de la calle. Además de gestos simbólicos como el recorte del 50% en los sueldos de los altos cargos y la supresión de organismos innecesarios, como el Ministerio de Información, el primer ministro se comprometió a reducir el desbocado déficit público, que desborda el 150% del Producto Interior Bruto (PIB) y a distribuir ayudas entre las miles de familias que viven bajo el umbral de la pobreza.\n“Esta decisión no ha sido adoptada para detener la expresión de vuestro disgusto”, se dirigió a los libaneses en un discurso que fue citado por la BBC. “Vuestro movimiento ha servido para que hayamos podido alcanzar un acuerdo (en el Gobierno)”, enfatizó en una muestra de reconocimiento a los ciudadanos. Las señales de alarma son crecientes en el país del cedro: después de haber permanecido estable respecto al dólar durante dos decenios, la libra libanesa ha experimentado una devaluación del 10% respecto a la divisa estadounidense. El Banco Mundial prevé que la economía libanesa caerá un 0,2% del PIB este año.\nA pesar de que el proyecto de tasa WhatsApp fue retirado cuando comenzaron las protestas populares, las manifestaciones han ido escalando hasta paralizar la actividad del país con las calles ocupadas en un ambiente mayoritariamente pacífico y festivo. Centros educativos, fabricas y negocios han permanecido cerrados, mientras decenas de miles de personas marchaban con la enseña nacional como única pancarta reivindicativa.\nMiles de libaneses seguían en la noche del lunes sin regresar en las calles, desconfiados ante el alambicado reparto de poder establecido hace casi tres décadas. El arreglo que puso fin a las matanzas sectarias –que asigna a cargos en función de la procedencia religiosa– se ha anquilosado y ha generado un clima de corrupción generalizada, mientras la ineficiencia arruinaba a uno de los países más dinámicos y relativamente tolerantes de la región.\n“Hemos dado pasos para combatir la corrupción y afrontar grandes proyectos”, se jactó Hariri en su mensaje para intentar recobrar la confianza popular. El Gobierno anunció, sin embargo, que los bancos permanecerán cerrados este martes mientras no se estabilice la situación. Cerca de 40 países, con la Unión Europea a la cabeza, anunciaron el año pasado un fondo de donaciones de hasta 10.000 millones de euros para sacar a Líbano de la bancarrota, siempre y cuando Hariri aceptase aplicar reformas económicas y de control del gasto. Como relatan a menudo vía WhatsApp los sufridos habitantes de Beirut, se conformarían con poder tener un país normal, en el que no se corte la luz ni se caiga Internet a cada momento, en el que se puedan abrir las ventanas sin respirar el miasma de la inmundicia acumulada durante años.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Rafic Hariri", "Saad Hariri", "Hezbolá", "Líbano", "Partidos islamistas", "Protestas sociales", "Oriente próximo", "Malestar social", "Asia", "Grupos terroristas", "Partidos políticos", "Terrorismo", "Problemas sociales", "Economía", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}