{"id": "e9ca178f-5e67-44af-42c7-5ab1de97a733", "content": "Mueren a tiros un hombre y una mujer de 30 años en un hotel de Cadaqués\n\nLos responsables del hotel Playa Sol de Cadaqués (Alt Empordà) encontraron este jueves a un hombre y una mujer, ambos de 30 años y nacionalidad francesa, muertos a tiros en la habitación donde se alojaban. Tras no dejar el hotel a la hora establecida, personal del establecimiento ha entrado en el cuarto a las dos de la tarde y se encontraron a la pareja muerta en la cama con una escopeta, recortada, al lado. La hipótesis de los Mossos d'Esquadra es que ambos fallecidos tuvieron la voluntad de morir y que eran pareja sentimental. El caso está bajo secreto de sumario.\nLa División de Investigación Criminal de Girona se ha hecho cargo del caso. Los agentes han encontrado una escopeta en la habitación 106 del hotel de cuatro estrellas, ubicado ante la playa del Pianc, en la bahía de Cadaqués. Cada uno de ellos había recibido un tiro. Era la seguna noche que pasaban en el hotel, aunque ya llevaban pernoctado en otro establecimiento del municipio.\nLos empleados del hotel han llamado a la puerta de la habitación de la pareja y no han obtenido respuesta, por lo que han entrado y se han encontrado con la escena del crimen. Según fuentes cercanas a la investigación, la mujer yacía acostada en la cama y el hombre, semitumbado sobre ella y con el arma en medio. Los investigadores no descartan ninguna hipótesis, aunque sí rechazan, en principio, la participación de una tercera persona.\nLa comitiva judicial y la médico forense se han desplazado al lugar de los hechos. Los Mossos están recogiendo pruebas para determinar qué ha pasado. La autopsia ayudará a conocer más detalles del suceso. A las siete de la tarde aún no se ha llevado a cabo el levantamiento del cadáver. Se ha hecho cargo del caso el juzgado de instrucción número 8 de Figueres. \nLa policía francesa también había emitido un aviso de que si se localizaba a esta mujer, la retornasen a su lugar de origen por riesgo de que se hiciese daño a sí misma u a terceros, ya que podría estar armada. La madre de la mujer denunció su desaparición el pasado día 14. \n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Cadaqués", "Tiroteos", "Provincia Girona", "Homicidios", "Incidentes", "Cataluña", "Sucesos", "Delitos", "España", "Justicia"], "newspaper": "elpais"}