{"id": "e9d1aaea-3e44-4f4f-55da-d9624787ea94", "content": "López Obrador aumenta el gasto en Pemex y en seguridad\n\nEl Ejecutivo mexicano se encomienda a la consabida austeridad republicana y a un panorama macroeconómico optimista para cuadrar las cuentas públicas de 2020. Sin la reforma fiscal que cada vez más voces -incluso en el seno de la propia Administración Federal- piden a gritos en la nación de la OCDE que menos impuestos recauda, toca seguir abrochándose el cinturón. El Gobierno de Andrés Manuel López Obrador ha presentado este domingo su Presupuesto para 2020 con unas líneas generales que se parecen, y mucho, a las de su primer año de Gobierno: recortes, privilegio del gasto social y en seguridad -que aumenta- sobre el productivo y oxígeno para un sector energético que, con la estatal Petróleos Mexicanos (Pemex) al frente, se ha convertido en la gran apuesta del líder de Morena.\nLas cuentas públicas, las primeras elaboradas íntegramente bajo la batuta de Arturo Herrera, que asumió las riendas de la Secretaría de Hacienda tras el portazo -críticas mediante a la línea seguida por el Ejecutivo- de Carlos Urzúa, contemplan un superávit primario -ingresos menos gastos sin tener en cuenta el servicio de la deuda- del 0,7%: tres décimas menos que este año, pero un guiño en toda regla a los mercados, que suelen mirar esta cifra con especial atención. El déficit público, una vez incorporado el coste de repago del endeudamiento, superará por poco el 2%.\nEl paquete económico entregado al Congreso, sujeto aún a las habituales modificaciones de los legisladores, privilegia la seguridad (+6%, una cifra no apabullante, pero destacable ante la atonía general de los egresos) y el gasto social sobre la inversión: atajar la espiral de violencia, que no solo no ha cesado sino que no ha dejado de aumentar en los últimos meses, y atender las necesidades de los más desfavorecidos, en un país en el que cuatro de cada 10 personas viven por debajo del umbral de la pobreza y que ahora parece atajarse con más ahínco, emergen como grandes prioridades. Sin embargo, el menor gasto en infraestructura (-21%), va en contra de una de las grandes promesas de López Obrador y su equipo.\nCapítulo aparte merece Pemex, una de los grandes caballos de batalla de López Obrador -a cuyo desempeño liga parte del futuro económico del país- y, también, una de las grandes agraciadas en las próximas cuentas públicas mexicanas. En 2020, el Estado aumentará en casi un 9% su inyección de recursos para tratar de cambiar la tendencia de la mayor empresa pública de América Latina, que ya hace tiempo dejó atrás sus años dorados y que atraviesa el momento más crítico de su historia, con una montaña de pasivos que le convierten en la petrolera más endeudada del mundo. “De ese nuevo dinero dedicado a Petróleos Mexicanos, en cambio, solo el 40% va a ir a perforación de nuevos pozos; el resto va destinado a mantener la producción”, subraya el analista energético Ramsés Pech. “Es vital que entre inversión privada a exploración”. Hacienda cree que la producción de crudo tocará fondo este año, recuperándose el próximo con un aumento de doble dígito, hasta rozar de nuevo el umbral de los dos millones de barriles diarios. El menor precio en los mercados internacionales, sin embargo, lastrará la renta petrolera, que se desplomará en un 8,8% en 2020.\n“No hay más que Pemex y seguridad. Es, claramente, su gran apuesta en los Presupuestos. Por lo demás, el aumento del gasto general es bajo: se ve claramente que no encuentran recursos para infraestructuras y eso, a la larga, le pegará al crecimiento”, apunta Valeria Moy, profesora del ITAM y directora del think tank México cómo vamos. “No veo que haya gasto contracíclico: es más de lo mismo. Habría esperado un esfuerzo fiscal para relanzar el crecimiento”, subraya Juan Carlos Moreno Brid, de la UNAM. Los ingresos públicos totales se mantendrán prácticamente planos, en buena medida gracias al aumento del 2% de la recaudación por impuestos, que compensan el ya mencionado nuevo descenso en los ingresos procedentes del crudo.\nA falta de alzas fiscales o de nuevas figuras impositivas, el Gobierno mexicano afirma que pondrá el foco sobre la evasión y la elusión, dos brechas por las que se escapa una parte no menor de recursos y que las autoridades mexicanas no han logrado suturar por décadas. Hacienda estrecha el cerco sobre los impuestos a las rentas de alquileres y sobre las ventas por catálogo. Aumentará, además, la retención sobre los intereses que cobren los ahorradores y, aún más importante en términos recaudatorios, el Servicio de Administración Tributaria (SAT) obligará a los gigantes de la economía digital (Uber, Airbnb o Didi, entre otras) a cobrar IVA a sus clientes en las transacciones. “Son medidas en la buena dirección, pero insuficientes: es necesaria una reforma fiscal profunda. No hacerla ahora es una oportunidad perdida”, agrega Moreno Brid.\nNo todo en el paquete económico mexicano es una cuenta de resultados con debes y con haberes: el documento es, además de una declaración de intenciones en el plano fiscal, una carta de presentación del próximo año en el plano macroeconómico y una proyección de cierre para el ejercicio en curso. Para 2019, el boceto que esboza el Ejecutivo de López Obrador no es favorable. La segunda mayor economía de América Latina cerrará el ejercicio con un crecimiento de entre el 0,6% y el 1,2%, una cifra muy por debajo de la promesa del 4% repetida hasta la saciedad en campaña y que, pese al recorte respecto a sus anteriores cifras, rezuma optimismo por los cuatro costados: el Banco de México prevé una horquilla de entre el 0,2% y el 0,7% y la media de los analistas privados proyecta una expansión en el entorno del 0,4%.\nAlgo mejor debería marchar la economía el próximo año, aunque a tenor de lo ocurrido en los últimos tiempos, las cifras irán mermando a medida que avance el año: Hacienda espera que el crecimiento se ubique entre el 1,5% y el 2,5% del PIB, una décima más de lo previsto hasta ahora, en línea con lo esperado por el instituto emisor y mucho más de lo pronosticado, en promedio, por bancos y casas de análisis (1,3%). Llama la atención, por ejemplo, que una economía tan vinculada a EE UU -tres cuartas partes de las exportaciones, 94% de las remesas- vaya a ser capaz de desacoplar su tendencia de la de su vecino del norte, como prevé el Gobierno: a pesar de que entre 2019 y 2020 la primera potencia mundial reducirá su crecimiento del 2,4% al 1,8%, la actividad mexicana será capaz de más que doblar su ritmo de expansión. Hacienda, estima que \"el fortalecimiento del mercado interno, la creación de empleos, el repunte del crédito y la inversión en infraestructura pública y privada generen un mayor dinamismo\" durante el año. \"No entiendo de dónde viene ese mayor crecimiento\", critica Moy. \"Es demasiado optimista: con el gasto público en niveles similares a los del año anterior y con la inversión privada lastrada por la incertidumbre, no veo cómo puede aumentar el crecimiento\", cierra Moreno Brid.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Pemex", "Andrés Manuel López Obrador", "Recortes presupuestarios", "Petroleras", "México", "Petróleo", "Norteamérica", "Gasto público", "Combustibles fósiles", "Latinoamérica", "Finanzas públicas", "Materias primas", "Combustibles", "América", "Empresas", "Energía no renovable", "Fuentes energía", "Industria", "Economía", "Finanzas", "Energía"], "newspaper": "elpais"}