{"id": "e9dea5c1-158c-48a8-5b01-832e01aa0240", "content": "La alcaldesa de Móstoles, reprobada: “No he colocado a nadie a dedo”\n\nSí a su reprobación como alcaldesa de Móstoles. Traducción: no a la socialista Noelia Posse, que seguirá en el cargo hasta que dimita o la oposición se una en bloque y firme una moción de censura que anhela, pero no afianza. La segunda ciudad de la Comunidad de Madrid (200.000 vecinos) ha vivido este lunes un pleno extraordinario. Los 13 concejales de la oposición (seis del Partido Popular, cinco de Ciudadanos y dos de Vox), convocaron esta sesión tras la crisis generada en el Ayuntamiento por el nombramiento, por parte de la regidora, de cuatro cargos en septiembre, además de un aumento económico: su hermana, su tío, una amiga íntima, un amigo de una compañera y un complemento de 800 euros a su expareja. Ninguno de ellos sigue ya en el puesto. “Ya he pagado un alto precio por ello”, ha dicho la alcaldesa. Sin embargo, también fue reprobada por las formaciones de izquierdas que apoyaron su investidura en junio: Podemos (dos ediles) y Más Madrid Ganar Móstoles (otros dos). El resultado de la votación fue contundente, pero no vinculante: 17 votos a favor y 10 en contra, los de los socialistas.\nA las 9.15 de la mañana una fila de vecinos hacía cola para entrar al Ayuntamiento. “Esta señora seguirá hasta que quieran en La Moncloa”, afirmaba Toñi Quiñones, de 65 años. “Se la ha criticado demasiado”, aseguraba Florentino Rodríguez, de 68. 45 minutos después, con el pleno abarrotado y con vecinos que no pudieron entrar viendo la sesión desde las televisiones de los pasillos, Posse pronunció las cinco palabras esperadas: “Vamos a iniciar el debate”.\n“Desde Podemos Móstoles”, observó la portavoz Mónica Monterreal, “creemos que debe dar un paso a un lado. Hay que decir que esto es para una persona en concreto, no para el PSOE. Queremos un gobierno progresista. Muchas gracias”. La alcaldesa, que ejercía de moderadora en su propia moción, contestó ipso facto: “Gracias a usted. Ahora, Vox”. E Israel Díaz —con una corbata verde a juego con el color de su formación— consideró que antes de opinar sobre la regidora Posse, era necesario aclarar una duda que no estaba encima de la mesa. “Esto lo hubiera hecho igual si un hombre estuviera en el cargo. Lo digo para que nadie me acuse de misógino”. La política mostoleña ha llegado a tal punto que hasta explica lo que no hay que hay explicar.\n“Esta situación ha llegado demasiado lejos\", prosiguió, “hasta Ángel Gabilondo le animó a que dimitiera”. Posse, que pasó medio pleno mirando unos papeles y anotando frases con su zurda, hizo un gesto contrariado al escuchar el nombre del portavoz de su partido en la Asamblea de Madrid. Aprovechando esta mueca, el edil de la formación de Santiago Abascal comenzó a jugar con el nombre de Franco: “Franco está escéptico”. La sala intuyó que Vox hablaba del secretario regional José Manuel Franco al hablar de Franco en presente y no en pasado. Un sketch.\nEl portavoz del PSOE y secretario general de la agrupación local, Alejandro Martín, quiso aclarar este punto minutos después: “La exhumación de Franco es el jueves, lo digo porque como hablan tanto de él…”. Un par de vecinos soltaron unas carcajadas que sonaron más a enlatadas que a sinceras. “Nosotros asumimos los errores”, insistió el socialista, “sabemos que la acción de Gobierno no es perfecta. ¿Se han puesto ustedes ante el espejo?”. Y comenzó a enumerar casos de enchufismo de todos los partidos por España: “Señores de Ciudadanos, ¿son ustedes el Don Limpio de la política?”.\nEl portavoz de Ciudadanos, José Antonio Luelmo, y la concejala Raquel Guerrero asintieron con la cabeza pese a que la pregunta era retórica. Ante semejante respuesta, Luelmo y Guerrero cuchichearon al oído con la boca tapada, como si, además de concejales, también fuesen futbolistas. Fue tal la ristra de acusaciones del PSOE al resto de formaciones que un banco del pleno comenzó a gritar que había que volver a la ciudad: “Móstoles, Móstoles, Móstoles”.\n“Aquí la que ha nombrado a su hermana ha sido usted. Dimita”, replicó Más Madrid Ganar Móstoles. “¿Sabe lo que nos hubiese costado los enchufes?\", contestó Ciudadanos, “¡un millón de euros!”. Fue entonces cuando Posse pidió la palabra. “Seré breve”, dijo. “Cometí un error. No he colocado a nadie a dedo”. Desde el pasillo se colaron con fuerza los abucheos por debajo de la puerta. “Lo que no se gana en las urnas no se puede ganar en los despachos”. Minutos después, el secretario leyó la votación: 17 votos a favor de la reprobación y 10 en contra.\nFuentes de la dirección regional encabezadas sostienen que “la votación solo puede ayudar a que ella reflexione”. La regidora se fundió en un fuerte abrazo con uno de sus ediles tras la votación. El PSOE de Móstoles celebra hasta las reprobaciones.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Noelia Posse", "Móstoles", "Plenos municipales", "Provincia Madrid", "PSOE", "Ayuntamientos", "Partidos políticos", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}