{"id": "e9e5eb39-160b-4b4b-70ac-bcbb7f2e27f7", "content": "Hablar de política y no de políticos\n\nLa política se puede entender de muchas formas, pero solo en una podríamos alcanzar la unanimidad: la política como actividad que hace la convivencia más cómoda y segura; la que, en expresión de Martha C. Nussbaum, crea “un ambiente facilitador” para encontrar soluciones a los problemas. Hoy no parece que éste sea el caso. La política se ha convertido, recordemos a Ferlosio, en una técnica para “aliñarse un buen enemigo”, alentada por una prensa cada vez más militante y propiciada por unas redes especializadas en el insulto y en la transmisión del odio. No es, pues, ociosa la pregunta que formulábamos al principio. ¿Se puede? Parece improbable que, en el actual estado de ánimo (o de desánimo) de votación inacabada, se consiga hablar de algo distinto a Pedros, Pablos, Albertos o incluso Íñigos. Pero, aun así, poderse se puede y deberíamos confiar en que la política se baje del púlpito, descargue menos adrenalina, cambie la imagen por la palabra, reniegue del fulanismo, y se vuelva —de verdad que no pasa nada— un poquito menos emocionante, y hasta un poquito más aburrida, que tampoco pasa nada, aunque nos encontremos con algunos reyes que andan desnudos: aprenderíamos así a conocer mejor al personaje, pero también a escucharnos, a domesticar los odios y a convivir.\nHablar de política y no de políticos exigirá pasar del “yo, mí, me, conmigo” al “vosotros, ustedes y ellos”, algo que puede resultar poco emocionante, pero para emociones ya tenemos muchas series televisivas e incluso partidos del siglo cada semana. Obligará a ir de la poesía a la aritmética y desmenuzar qué y cómo hacer para resolver problemas y, sobre todo, cuánto nos costará y estamos dispuestos a pagar, porque es sabido que “no hay ganancia sin substancia” y para poder dar hay que tener. Interesa, pues, que se nos diga cómo crecer y cómo conseguir que ese crecimiento sea soportable, lo que exigirá tener algún tipo de opinión y de mensaje hacia aquellos que pueden protagonizar ese crecimiento: los empresarios que son y los que quieren serlo. Es decir, los que aún no se han atrevido a iniciar actividades económicas innovadoras y los que lo hicieron hace tiempo y continúan haciéndolo. Aplicar, en definitiva, el viejo consejo de Willy Brandt: “Hay que cuidar a las ovejas, y con mimo, así cada año esquilamos más lana”. Nuestro tejido empresarial es frágil y vaporoso. Contamos con un millón y medio de empresas, el 95% de las cuales cuentan con menos de cinco trabajadores y solo el 0,3% con más de 250. Y tenemos, además, unos cuatro millones de autónomos. Esto es lo que hay y el dato mueve a la reflexión y obliga a echar tiempo para ocuparse de mejorar nuestra base empresarial o, al menos, para facilitar su mejora, no solo en el tamaño de las plantas sino, sobre todo, en su capacidad de ganar mercados y cómo financiarlas.\nHay que desmenuzar qué y cómo hacer para resolver problemas y cuánto estamos dispuestos a pagar\nTodo esto nos lleva al factor estratégico, tantas veces proclamado pero nunca suficientemente atendido: el capital humano. Sabemos que estamos embarcados hacia un futuro incierto, pero también sabemos —y sin ningún género de dudas— que cuanto más listos seamos, mejor nos irá; que la riqueza principal de toda nación es la inteligencia y capacitación de sus ciudadanos; es decir, la educación, la formación, el conocimiento… Y aquí el papel de la política es fundamental. No decimos nada que no se haya dicho antes, incluso insistentemente, pero es esta insistencia la que impedirá que bajemos la guardia en esta “dramática persecución de lo obvio”. Gastar en educación es una inversión que los Presupuestos convierten lamentablemente en gasto corriente. Cambiemos el criterio.\nY a partir de aquí empieza la tarea de gestionar el bienestar, domesticar los miedos, asegurar una convivencia segura y amable, y no abandonar al que cae o queda atrás. Llegamos así a la sanidad, a las pensiones, a la educación, a la dependencia, a la vivienda… Políticas, todas ellas, que están en el mandato preferente (el Título I) de la Constitución. Eso sí, hagamos un par de advertencias que seguro que no hacen daño. La primera, España no está en la indigencia social: su red protectora, en primer lugar, existe y, en segundo lugar, funciona razonablemente bien. Sin duda que hay que mejorar, pero para mejorar es imprescindible apreciar, porque, decía Popper: “Los sistemas que no se aprecian se deprecian”. Solo un ejemplo: escuchamos a diario críticas aceradas a nuestro sistema de pensiones y vemos, también a diario, manifestaciones exigiendo “pensiones dignas”. Pues bien, en España el riesgo de pobreza y exclusión social de las personas mayores (índice Arope) es del 14,4% (10 puntos menos que el índice general), en el Reino Unido del 18%, en Alemania del 18,3% y en Bélgica del 16,4%. ¿A que nunca habrán oído este tipo de cosas? Y segunda advertencia: no se puede gastar más de lo que se quiere aportar. Entramos aquí en la coherencia financiera de los sistemas, en la fiscalidad y sus tres requisitos clásicos: equidad en el sacrificio, suficiencia social y eficiencia económica.\nEs importante saber que para que haya bienestar resulta imprescindible que haya Estado\nSi hablamos del Estado de bienestar es importante saber que para que haya bienestar es imprescindible que haya Estado. No hay mayor ruina económica para un país que despreciar las leyes, hasta llegar a incumplirlas, sin antes sustituirlas o desacreditar las instituciones. Lo recuerdan Acemoglu y Robinson, aunque esto nos viene de los clásicos: “Para un país son más importantes sus instituciones que sus materias primas”, decía Adam Smith. E incluso, mucho antes, Heráclito exhortaba a sus conciudadanos a “defender la ley como sus murallas”. De nuevo, lo obvio. Fíjense ustedes que la Constitución de 1978 se inaugura con la declaración del Estado social y democrático de derecho, algo esencial para la convivencia, para la estabilidad y para la predictibilidad. O, visto en su dimensión económica, para “el cálculo racional de los costes y beneficios” (Max Weber). Hablar de política será también, y sobre todo, hablar del “reforzamiento institucional”, reafirmar el Estado de derecho y las instituciones; esto es, corregir todo aquello que repercuta en una posible ligereza institucional de España, una cuestión condicionada, sin duda, por Cataluña, pero que incluye, también, la coordinación institucional, la lealtad institucional, los mecanismos de cooperación, la efectividad de los sistemas de codecisión, los procesos de reformas institucionales, etcétera. Hablamos de un objetivo político de primer orden.\nEn definitiva, de lo que se trata es de crecer y de crecer bien, y de hacerlo en un espacio institucionalmente hospitalario. Cohesión y eficiencia. Hablemos de estas cosas con tranquilidad, argumentos y, si se puede, sin odio y con humor. Como decía la inolvidable Carmen Alborch, la sonrisa es la distancia más corta entre dos personas.\nMarcos Peña fue presidente del Consejo Económico y Social y José Antonio Griñán fue presidente de la Junta de Andalucía.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/04/2019, 19:01:45", "tags": ["Opinión", "Democracia", "España", "Economía", "Política"], "newspaper": "elpais"}