{"id": "e9e9a993-02c2-4f29-7f1b-5ac07cd61603", "content": "Ramon Besa reclama una mirada plural en el periodismo\n\nNo parece sencillo ejercer actualmente el periodismo, según profesionales e instituciones. Pocos reivindican y disfrutan tanto el oficio como el periodista de EL PAÍS Ramon Besa (Perafita, 1958), uno de los galardonados en los Premios Nacionales de Comunicación. Sus crónicas del FC Barcelona se han convertido en un referente del mundo deportivo, con un lenguaje propio, pulido con la experiencia, y libre. “Hay una cosa peor que la censura: la autocensura, el miedo al qué dirán. Cuando no he podido expresar aquello que quería, es porque no lo he sabido hacer mejor”, compartió. Las palabras de Besa sacudieron al auditorio, como sus crónicas a los lectores. “Me duele que aquellas palabras que los peridistas deportivos hemos dejado de lado porque nos avergonzaban, las palabras bélicas que ilustraban tantas crónicas, hayan pasado a ser munición de algunos partidos políticos: ‘a por ellos’”.\nA Besa se le reconoce por sus palabras concretas, precisas, cómodo en el cuerpo a cuerpo, con pretensiones constructivas. “Ser catalán y catalanista significa querer la lengua, dimensionar como toca el deporte del país, contextualizar bien al Barça. Y también implica aceptar el mestizaje como motor de vida; la diversidad como fuente de alimentación, la necesidad de contrastar la visión de la jugada con la que tienen catalanes, españoles, europeos, ciudadanos del mundo”. El jurado justificó el galardón: “Besa es un periodista deportivo diferente, referente del oficio por su carácter crítico, independiente y ponderado; y por su voluntad de ponerse al servicio del lector”.\nLos Premios Nacionales de Comunicación se entregan desde 1999 por la Generalitat de Cataluña y pretenden “reivindicar el valor del periodismo como un pilar de la sociedad actual”, según argumentó la consejera de Presidencia, Meritxell Budó.\nLos premiados fueron: Tomás Alcoverro y Mediapro (mención honorífica); Ramon Besa (prensa); la serie televisiva Merlí (televisión); Cinto Niqui Espinosa, director de L'altra Ràdio, de Ràdio 4 (Radiodifusión); el portal Crític (medios digitales), Jaume Alemany (publicidad) y Grup Segre (comunicación de proximidad)\nTambién fue premiado Tomàs Alcoverro (Barcelona, 1940), feliz por ser actualmente una excepción. “He trabajado toda una vida en el mismo periódico y en la misma sección. Soy un afortunado en peligro de extinción. Ahora todo el mundo es freelance, y el oficio, precario. Pero no pretendo ahondar en eso”, arrancó. El histórico corresponsal de La Vanguardia en Beirut (Líbano) reivindicó en el acto en la Generalitat un periodismo que aspire a explicar “historia complejas”. “Aquel que crea que entiende algo de Oriente Medio, es que se lo han explicado mal”, aseguró.\nLa experiencia de Besa y Alcoverro estimula la juventud de Crític, premiado en el apartado digital en su quinto aniversario. “Los verdaderos patriotas se hacen preguntas”, argumentó Roger Palà junto a Laura Aznar, citando al científico Carl Sagan.\nEl veterano Cinto Niqui, premiado por su carrera radiofónica reclamó “un museo del audiovisual”. La respuesta la dio Jaume Roures, también desde el atril. “Lo haremos, después del museo de la memoria histórica”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Ramon Besa", "Premios comunicación", "Periodismo", "Premios", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Eventos", "Comunidades autónomas", "Política autonómica", "España", "Medios comunicación", "Administración autonómica", "Sociedad", "Comunicación", "Administración pública", "Política"], "newspaper": "elpais"}