{"id": "e9f80900-addc-4b2e-432c-eb4ae8bb12b5", "content": "Carlota Casiraghi espera su tercer hijo, según la prensa italiana\n\nCarlota Casiraghi, de 32 años, espera nuevamente un hijo de su esposo Dimitri Rassam. La revista semanal Chi lo anuncia junto a una foto que muestra que el físico de la hija de Carolina de Mónaco ha cambiado. Según el entorno monegasco de la princesa está en el tercer mes de embarazo. El palacio de Mónaco no informa de la vida privada de los hijos de la princesa Carolina. Los medios italianos se han hecho de la noticia.\nLa pareja está disfrutando de la segunda parte de la luna de miel (la primera fue en Capri) en Bonifacio, Córcega. Carlota tiene ya dos hijos: el mayor, Raphael, nacido hace casi seis años de su relación con el actor Gad Elmaleh; y el segundo, Balthazar, fruto de su unión con Rassam. Él es además padre de una niña, Dayra, que tuvo con su primera esposa, Masha.\nLa pareja se dejó ver el pasado fin de semana en Montecarlo, donde asistió al enlace del primo de Carlota, Louis Ducruet, hijo de Estefanía de Mónaco, y Marie Chevallier.\nCarlota Casiraghi y Dimitri Rassam celebraron esta primavera dos bodas. Se dieron el \"sí, quiero\" por lo civil en junio en Montercarlo y el 1 de julio por lo religioso, en una ceremonia celebrada en una abadía de la localidad francesa de Saint-Rémy-de-Provence, a medio camino entre las ciudades de Aviñón y de Arlés. La pareja lleva unos dos años y medio de relación. En el verano de 2017 se les empezó a ver juntos en varios actos en Mónaco y al año siguiente en el Baile de la Rosa en marzo, donde quedó oficializado su compromiso. Siete meses más tarde nació su hijo Balthazar.\nDimitri Rassam huye de la atención mediática. Le gusta estar detrás de las cámaras en su papel de productor de cine. El yerno de Carolina de Mónaco nació el 16 de noviembre de 1981 en París y es hijo de la actriz y modelo francesa Carole Bouquet y del productor libanés Jean-Pierre Rassam. Desde muy pequeño conoció la tragedia. Su padre fue encontrado muerto en el Hotel Plaza Athénnée en 1985, a los 43 años, víctima de una sobredosis de barbitúricos.\nDesde que sale con Carlota, la figura de Rassam se ha vuelto más mediática a su pesar ya que participa de la vida familiar de los Grimaldi. Eso sí, nunca ha hablado de ello en público.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Carlota Casiraghi", "Carolina de Mónaco", "Mónaco", "Gad Elmaleh", "Gente", "Famosos", "Europa occidental", "Europa"], "newspaper": "elpais"}