{"id": "e9fb985b-a127-4191-74cd-a286281a73e3", "content": "Prisión sin fianza para el detenido por una presunta agresión sexual en las fiestas de un pueblo de Badajoz\n\nEl suceso se produjo sobre las 7.30 horas en un callejón donde había unos baños portátiles. Jóvenes de La Codosera persiguieron al presunto agresor y lograron retenerlo\nEl detenido por la presunta agresión sexual a una mujer de 33 años el pasado domingo en La Codosera (Badajoz) ha pasado su primera noche en prisión tras decretar el Juzgado de Instrucción número 2 de Badajoz su ingreso en prisión, comunicada y sin fianza, por un presunto delito de agresión sexual.\nSegún las primeras investigaciones, el presunto agresor -de nacionalidad portuguesa- atacó sobre las 7.30 horas de la mañana del domingo a la joven en un callejón donde había ubicados unos baños portátiles -en pleno centro de la localidad- con motivo de las fiestas patronales, que se celebraron este pasado fin de semana. Fue en ese lugar donde le rompió la ropa durante la agresión. Era el día grande de las fiestas, con la celebración de una verbena y una posterior celebración musical en la plaza del Ayuntamiento. La agredida pasaba unos días en la localidad junto a su familia, aunque reside habitualmente en el País Vasco. \nDespués de producirse la presunta agresión, y según testigos presenciales, fue un grupo de jóvenes del pueblo quienes persiguieron al agresor y lograron retenerlo hasta la llegada de la Guardia Civil. También auxiliaron a la víctima, que fue atendida en primera instancia por los servicios sanitarios de la localidad y posteriormente trasladada a un centro hospitalario de Badajoz capital tras lo cual, el mismo domingo, presentó la denuncia.\nEl abogado del detenido, José Duarte, había solicitado al juzgado que antes de tomar la decisión del ingreso en prisión de su cliente se llevasen a cabo algunas diligencias previas, como que prestara declaración tanto la denunciante como a sus amigas que le acompañaban en la noche del sábado así como los guardias civiles que llevaron a cabo la detención. Además, pidió que interviniera un médico forense que pusiera en valor la exploración médica llevada a cabo a la denunciante en el hospital. Sin embargo, el magistrado no accedió a estas peticiones y decretó ingreso en prisión del detenido.\nEl letrado ha justificado su petición en que su defendido es una persona que no tenía antecedentes penales y que nunca había sido detenido ni investigado. \nMientras, en La Codosera el suceso ha causado una enorme consternación y se ha celebrado una concentración de condena por la agresión sexual. El alcalde, Joaquín Tejero, ha destacado \"la pronta actuación de la juventud del pueblo, que consiguió retener al agresor\" y ha lamentado los hechos \"en un pueblo que siempre ha sido tranquilo\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNACIONALIDAD PORTUGUESA. Es curioso... Cuando la prensa se refiere a violadores de nacionalidad española o europea, citan este dato, pero NUNCA cuando se trata de nacionalidades de paises de religión musulmana, especialmente magrebí. ¿Alguien me lo puede explicar? ¿ Es por miedo? ¿Por buen rollismo?", "date": "08/20/2019, 19:01:45", "tags": ["Agresiones sexuales", "Sucesos"], "newspaper": "elmundo"}