{"id": "ea0e9760-4aec-4a4a-61d8-a2771e451e94", "content": "La Real Sociedad remonta y goza ante un Betis apagado\n\nFINALIZADO\nEn una Liga en la que los grandes sufren antes incluso de que las exigencias medren en el resto de competiciones llega la Real Sociedad para aportar salsilla. Lo hace con el condimento del buen fútbol y el acostumbrado y contundente menú del Cantábrico. Lejos de los debates y el relumbrón, Imanol Alguacil, un técnico de la casa con única experiencia intramuros ha tejido un equipo con alma que juega, y mucho, al fútbol. La Real es una gozada. Es variada, divertida, repleta de registros y sobre todo de descaro y juventud. No parece que esté en el límite y está muy arriba, cuarta en la tabla. Ahí llega tras enmendar su último tropiezo en casa contra el Getafe y remontarle (3-1) un gol tempranero al Betis, que busca y no encuentra. No hace tanto el equipo tenía un plan, pero la grada no empatizaba con el entrenador. Ahora o no hay planos o no los interpretan bien porque el equipo apenas suma dos triunfos en nueve jornadas y, sobre todo, fuera de casa no carbura y ya está en puestos de descenso, con peor diferencia de goles que el Celta.\nY eso que entró de pie el Betis en el partido, codicioso en la presión y acertado en un dos contra dos en el que Joaquín y Barragán encontraron oro en la banda derecha. El lateral entró hasta la cocina y allí le echó pimienta al guiso que preparaba la Real, un centro al corazón del área que remató Loren a la red. El linier levantó el banderín, pero el cartabón tecnológico le dio validez al gol.\nSi alguien vio entonces a la Real en la lona debió de ser un rápido golpe de vista. Sacó de centro y siguió a lo suyo, a juntar pases y a propiciar pasos atrás del rival, que viró a perseguidor. Todo ese trajín lo desarrolló el equipo donostiarra bajo una incesante lluvia que tiñó de épica el esfuerzo. Nada que le importunase, por otra parte. Odeegard tomó la batuta, se juntó con su mejor socio, Oyarzabal. Zaldúa y Monreal le dieron al equipo amplitud y profundidad por los flancos. Merino capitaneó las operaciones desde la medular como escoba que recogía los restos de la presión. El Betis se destiñó. 24 minutos después de cantar gol ya estaba perdiendo. Se embocó primero un gol en propia puerta, firmado por Javi García, tras un barullo en el área que alertó de cierta falta de contundencia que luego se concretó en otras acciones decisivas. La Real sacó el colmillo. La celebración de sus goles advierte sobre el pelaje de un equipo que se relaciona con los partidos desde la pasión, atento a detalles como lo estuvo Oyarzabal para convertir un inocuo saque de banda en un mano a mano de Portu contra el meta Joel.\nMarcó Willian José antes del descanso y lo hizo Portu tras el receso. Lo hicieron con golpeos rotundos ante un público enardecido, tantos años alejado del césped. Ahora Anoeta es una bombonera, nunca será Atocha porque tampoco 2019 es 1980, pero interviene en el partido, se acopla al ritmo alto del equipo. El Betis no pudo con tanto ardor y lució durante tantos minutos tan apagado que hasta pareció ajeno a lo que allí sucedía. Hasta la recta final del partido se dejó ver de manera episódica, nunca desde el talento colectivo, sí desde el individual, como en un centro de Joaquín que se envenenó al larguero. O el arreón de Tello que volvió a mandar la pelota al travesaño en una doble carambola en la que el balón entre media botó en la línea.\nNo le sobraba mucho a la Real, que si bajaba revoluciones entendió que se podía ver en problemas. El Betis se revolvió cuando las piernas pesaban a unos y otros. Se abocó al ida y vuelta para encontrar una reparación. La Real se defendió con la pelota en los pies, o sea, con grandeza.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Liga Santander", "Real Sociedad", "Real Betis", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}