{"id": "ea0f270c-ee98-417f-46c2-1486d650f947", "content": "Tarantino, Charles Manson y nosotros\n\nSi Dios creó el mundo en seis días, cómo no iba a necesitar Tarantino tres horas para reinventarlo, o al menos para reinventar uno de sus recovecos, uno de esos momentos en que la violencia se cernió sobre el reino de los sueños, del carisma y del brillo de una belleza que parecía no tener caducidad. Hablamos de Hollywood, 1969. Si la historia fuera una longaniza y pudiéramos cortar esa rodaja es lo que encontraríamos: cine, cine, sueños y más cine. Funcionaba el Oeste, Dean Martin, Bruce Lee, los cazarrecompensas, Polanski y pandas de hippies flipando por los descampados hasta que una de ellas cometió la matanza en la mansión del polaco. Matanza de Sharon Tate embarazada y sus amigos, matanza de sueños.\nDesde la caverna de Platón, nos hemos pasado siglos jugando a representar la realidad. El griego estableció el debate entre los hechos y las sombras, entre el conocimiento y la ignorancia. Y la historia, las leyendas, los rumores y la literatura no han hecho otra cosa desde entonces: versionar y versionar los hechos.\nTarantino ha escogido esa rodaja de la historia, pero las sombras que nos devuelve no son oscuras, ni tenebrosas, sino luminosas, alucinadas, radiantes. El cineasta de la violencia asombrosa vuelve a utilizar su potencial violento para reescribir la historia y dejarnos tan contentos.\nVer estos días Érase una vez en… Hollywood nos sitúa, así, ante la fórmula mágica de quienes son capaces de reescribir los defectos del pasado para construir una versión mejor y divertida. Ya nunca podremos recordar la secta mortífera de Manson y todo lo que representó sin tenerle en cuenta.\nY verlo, decimos, nos sitúa también ante la pregunta de quién versionará nuestros propios agujeros negros. Porque cuando sales del cine, vuelves a encontrar el Open Arms cargado de desesperados, el Ártico derritiéndose, el no Gobierno de España, el nuevo Gobierno de Madrid heredero de la corrupción y que Trump quiere comprar Groenlandia. Y piensas: ¿quién sacará brillo a esta miserable rodaja de la historia que nos ha tocado protagonizar, donde todos somos nuestra propia panda de Charles Manson agazapada para atacarnos cuando menos lo esperemos? ¿Y qué Tarantino reescribirá lo que no queremos ver?\nSi Dios descansó al séptimo día y Tarantino está a punto de hacerlo, nos urge el relevo. Porque si los hechos son oscuros, que sean al menos sus sombras las que nos iluminen, como esta enorme película.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/21/2019, 19:01:45", "tags": ["Quentin Tarantino", "Opinión", "Hollywood", "Cine americano", "Industria cine", "Cine"], "newspaper": "elpais"}