{"id": "ea0f71b8-8790-44d5-6364-640d69e56a8e", "content": "El caos se apodera de Culiacán tras la detención y posterior liberación de un hijo de El Chapo\n\nUn enfrentamiento entre miembros de la Guardia Nacional y criminales, entre los que se encontraba Ovidio Guzmán, uno de los hijos de Joaquín El Chapo Guzmán, líder del cartel de Sinaloa, desató el terror este jueves en las calles de Culiacán, al norte de México, durante horas. La incertidumbre y el caos se apoderaron de la capital de Sinaloa y se extendió por todo el país en la medida en que las imágenes de las balaceras, con armas de gran calibre, se propagaron por las redes sociales. En un primer momento se informó de la detención de un hijo de El Chapo y horas después trascendió su liberación para que los enfrentamientos no fueran a mayores. El presidente del país, Andrés Manuel López Obrador, ha defendido la decisión de liberar al narcotraficante que tomó su gabinete de seguridad para frenar los ataques del crimen organizado. \"No puede valer más la captura de un delincuente que las vidas de unas personas\", ha dicho durante su conferencia matutina.\nLa confusión sobre lo que sucedió es total. En las primeras horas la versión oficial, divulgada por el secretario de Seguridad Pública, Alfonso Durazo, fue que unos 30 miembros de la Guardia Nacional realizaban un patrullaje de rutina en el distrito de Tres Ríos, en Culiacán, cuando, en torno a las 14.45 hora local (20.30, hora peninsular española) fueron agredidos desde una vivienda. Los militares, siempre según la versión de Durazo, repelieron el ataque y tomaron el control de la casa. Dentro había cuatro personas. “Se identificó a uno como Ovidio Guzmán”, aseguró. Por la mañana, el secretario [ministro] de la Defensa Nacional, Luis Cresencio Sandoval, corrigió a Durazo y reconoció que se trató de un operativo \"fallido, deficiente e improvisado\" para detener al narcotraficante. Antes de publicarse el mensaje del secretario, comenzó a circular una foto de Guzmán presuntamente después de su arresto.\nFue entonces cuando varios grupos rodearon la vivienda “con una fuerza mayor que la de la patrulla”, explicó Durazo. “Al mismo tiempo, otros grupos realizaron acciones violentas contra la ciudadanía en diversos puntos de la ciudad, generando una situación de pánico”, incidió. Ante esta situación, el secretario aseguró que se acordó “suspender acciones” para evitar daños a la población de Culiacán, una ciudad de 800.000 habitantes, sin aclarar si eso implicaba la liberación del detenido. Ovidio Guzmán López, El ratón, es fruto del matrimonio de El Chapo Guzmán —recluido en una prisión de máxima seguridad de Estados Unidos después de haber sido condenado a cadena perpetua en julio— y Griselda López.\nPoco después de conocerse el mensaje de Durazo y ante la confusión generada por sus palabras, varios medios mexicanos comenzaron a informar de la liberación del hijo de El Chapo, citando al propio Durazo, al igual que la agencia Reuters. El abogado de la familia del narcotraficante aseguró a Milenio Televisión que la familia estaba tranquila porque había podido hablar con Ovidio Guzmán, deslizando que había sido liberado. El presidente de México, Andrés Manuel López Obrador, no quiso comentar nada de lo ocurrido en Culiacán antes de abordar un avión comercial rumbo al Estado de Oaxaca. Tampoco lo hizo cuando aterrizó. López Obrador se limitó a decir que el gabinete de seguridad informaría de los hechos y él se referirá a ello en la conferencia matutina de este viernes.\nEl Gobierno mexicano ha informado que el jueves en Culiacán fallecieron ocho personas como resultado de los ataques: cinco agresores, un reo, un civil y un elemento de la Guardia Nacional. Unas 16 personas más resultaron con heridas. Los vecinos difundieron imágenes donde se ve a hombres abatidos en el pavimento, vehículos incendiados, bloqueos de calles y camionetas con hombres fuertemente armados circulando a plena luz del día y por las principales avenidas con fusiles Barrett instalados en la plataforma de una camioneta.\nCastañeda ha confirmado que además de los enfrentamientos hubo una fuga masiva en la cárcel de la ciudad. Entre 20 y 30 personas huyeron del penal, de los que fueron capturados cuatro hasta la noche del jueves. Los disparos sembraron el terror en colegios, calles, restaurantes y centros de trabajo desde el mediodía del jueves hasta bien entrada la tarde. Las autoridades también cancelaron el partido de fútbol que el equipo local, Dorados de Culiacán, iba a disputar frente al Atlante de Cancún. Ninguno de los equipos pudo salir de los hoteles por la violencia desatada. También el transporte público quedó suspendido.\n\"Hubo cuatro balaceras simultáneas a las 15.30 de la tarde\", explica a este diario el fotógrafo César Ernesto, quien estaba muy cerca del lugar de los enfrentamientos. \"Entonces, las redes sociales comenzaron a difundir que llegaba gente de Sonora, Chihuahua y Durango, por lo que todo el mundo corrió a quedarse en lugares seguros como su casa o su centro de trabajo\", añade Ernesto. Al caer la noche, las calles de la ciudad \"estaban completamente desiertas y había varios vehículos ardiendo, pero ya no se escuchaban tiroteos\", asegura el fotógrafo.\nLa región más afectada por los enfrentamientos fue la exclusiva zona de Tres Ríos, cercana a la Fiscalía General del Estado, y posteriormente el bulevar Enrique Sánchez Alonso a la altura de la calle Universitarios. El analista Alejandro Hope dijo a Milenio televisión que \"las autoridades militares no elaboraron un cerco de seguridad y subestimaron la capacidad de fuego de los grupos criminales\" tras la detención. En algunos audios difundidos por los usuarios se escucha a la población anunciando que “bajaron más de 100 camionetas” de la sierra para rescatar al hijo de El Chapo y advierten de que habrá “mucho muerto”.\nEl hijo de El Chapo Guzmán era considerado uno de los sucesores del negocio de su padre tras ser este detenido, extraditado a Estados Unidos y juzgado y encarcelado allí. Después de una purga interna del cartel de Sinaloa, el grupo criminal trata de recuperar la hegemonía que le ha disputado la organización Jalisco Nueva Generación.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Chapo Guzmán", "Sinaloa", "Ovidio Guzmán López", "Cartel de Sinaloa", "Cárteles mexicanos", "Narcotraficantes", "México", "Narcotráfico", "Crimen organizado", "Norteamérica", "Delincuencia", "Delitos contra salud pública", "Latinoamérica", "América", "Delitos", "Justicia"], "newspaper": "elpais"}