{"id": "ea11a8b4-f25c-4c83-6a26-ba53c70ef1b7", "content": "Sánchez preside la reunión del comité de coordinación sobre Cataluña ante las protestas convocadas\n\nCataluña vuelve a centrar la atención política, también durante la jornada de reflexión. Aunque la jornada ha comenzado tranquila, diferentes colectivos independentistas, entre ellos el llamado Tsunami Democràtic, han convocado numerosas protestas a lo largo de la tarde que mantienen en vilo a las fuerzas de seguridad. El objetivo de los activistas es aprovechar el día para seguir denunciando la condena del Tribunal Supremo a los líderes del procés y, aunque no han llamado a boicotear la jornada electoral, sí han anunciado numerosas protestas para esta tarde y para tres jornadas consecutivas a partir del lunes. Ante esta situación, el jefe del Ejecutivo en funciones, Pedro Sánchez, ha presidido este sábado en La Moncloa una reunión del comité de coordinación sobre la situación en Cataluña.\nAdemás de Sánchez, a la reunión asisten la vicepresidenta del Gobierno en funciones, Carmen Calvo, y el ministro del Interior en funciones, Fernando Grande-Marlaska, han informado fuentes oficiales. La reunión se produce en plena jornada de reflexión antes de las elecciones generales de este domingo y en un momento en que varias organizaciones de independentistas han convocado actos de protesta.\nEl ministro del Interior en funciones, Fernando Grande-Marlaska, ha asegurado que se han tomado las medidas \"necesarias y precisas\" para garantizar el derecho al voto de los ciudadanos este domingo. Así lo ha manifestado durante su visita a las instalaciones del Centro Nacional de Difusión de Datos en Ifema-Feria de Madrid. Sin precisar el dispositivo diseñado en Cataluña, Marlaska ha destacado que se ha preparado el dispositivo para que durante la jornada electoral \"todos los ciudadanos puedan participar y desarrollar su derecho al voto\".\nTsunami Democràtic organiza esta tarde actos, en principio lúdicos, en 300 municipios. La policía espera que sean pacíficos, aunque teme altercados en una marcha de los CDR en Barcelona. El Tsunami ha llamado a \"desobedecer\" a la Junta Electoral, convocando actos durante la jornada de reflexión, algo que no está permitido si son de signo político. A través de la plataforma se han coordinado las jornadas lúdicas: conciertos, charlas, exposiciones, butifarradas, espectáculos infantiles, comidas populares... La policía no teme especialmente estas convocatorias, sobre todo, después de que la Junta Electoral descartase este viernes prohibir los actos, como había solicitado el PP. La Junta, en todo caso, advirtió a la Generalitat que debe garantizar la “neutralidad de los espacios públicos” este sábado y el domingo.\nLos servicios de información de la policía catalana ven más riesgo en la manifestación convocada por los CDR a las siete de la tarde de este sábado en Barcelona, en el paseo de Gràcia con la ronda de Sant Pere. Está catalogada como una protesta con posibles incidentes, según fuentes policiales, que prevén que termine en la plaza de Urquinaona. En esa misma plaza, ubicada en el centro de la ciudad y a escasos metros de la Jefatura Superior de Policía de Cataluña, es donde se vivieron algunos de los disturbios más graves tras hacerse pública la sentencia del Supremo sobre los líderes del procés.\nEl comité de coordinación reunido este sábado, que mantiene encuentros desde el pasado día 10, está integrado por el gabinete de la Presidencia del Gobierno, la Vicepresidencia del Gobierno y diversos órganos del Ministerio del Interior. A las reuniones también asisten representantes de los ministerios de Asuntos Exteriores, Defensa, Justicia, Economía, Fomento, del Centro Nacional de Inteligencia y de la Secretaria de Estado de Comunicación.\nLos Mossos contarán el domingo con el apoyo de la Policía Nacional y de la Guardia Civil. Los análisis policiales auguran una jornada electoral sin incidentes graves y descartan que se produzca una ocupación masiva de los colegios para evitar la votación. La policía catalana moviliza unos 8.000 agentes, la capacidad máxima del cuerpo, para custodiar los centros de votación de los municipios de más de 4.000 habitantes. El resto será vigilado por patrullas dinámicas, según fuentes policiales. En total, se protegerán 2.700 puntos.\n\nEl presidente del Partido Popular, Pablo Casado, ha pasado la jornada de reflexión junto a su mujer, Isabel Torres, en Barcelona, donde tenía un compromiso personal. Según han informado fuentes del partido, Casado ha aprovechado su visita a Barcelona para reunirse con la dirección del PP de Cataluña. En la reunión, en la que ha estado presente la portavoz del PP en el Congreso, Cayetana Álvarez de Toledo, los populares han analizado la situación de cara a la jornada electoral ante las amenazas de los grupos independentistas de dificultar la libertad de voto de los catalanes.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/09/2019, 20:01:45", "tags": ["Declaración Unilateral Independencia", "Elecciones Generales 10-N 2019", "Movimiento \"Tsunami Democràtic\"", "Pedro Sánchez", "Jornada reflexión", "Ley Referéndum Cataluña", "Elecciones Generales 2019", "Legislación autonómica", "Elecciones Generales", "Referéndum 1 de Octubre", "Protestas sociales", "Autodeterminación", "Cataluña", "Malestar social", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Gobierno", "España", "Proceso judicial", "Política", "Administración pública", "Sociedad", "Justicia"], "newspaper": "elpais"}