{"id": "ea192678-7247-4439-6d4c-b104ee10ace8", "content": "Walter Tavares: “Los bajitos disfrutan más en el baloncesto moderno”\n\nWalter Edy Tavares (Maio, Cabo Verde, 1992) aterrizó en Madrid hace dos años, con el tiempo justo para realizar un par de entrenamientos con sus nuevos compañeros y debutar precisamente ante el Barça. La NBA le quería por su imponente figura de 2,21m, con unas alas de 2,40m de envergadura y un 54 de pie, pero no le dio cancha. Una llamada de Laso le abrió el cielo y le rescató para el baloncesto europeo. “Es un jugador especial, solo con verle pasar por delante ya ves que es especial”, resume el entrenador madridista. Este verano, en tiempos de gran inversión azulgrana para construir un proyecto de lujo, el Real Madrid celebró la renovación de Tavares hasta 2024 como el mejor fichaje. Este jueves (21.00, Dazn), los dos grandes miden sus fuerzas en el clásico europeo.\nPregunta. Hace 10 años ni conocía el baloncesto y, en menos de una década, ha tenido tiempo de aprender a jugarlo, de llegar a la élite con el Gran Canaria, de ir a la NBA y volver, de ganar cinco títulos con el Madrid...\nRespuesta. Nunca imaginé esto. Junto a la casa de mi abuela había una iglesia y siempre que pasaba por allí rezaba por tener una oportunidad para ayudar a mi familia. Pero el sueño de todo el grupo de amigos era ser futbolistas. En Maio no había canastas... si alguna vez hubo alguna la rompieron los que jugaban al fútbol, porque querían todo el espacio para ellos. Ahora todo cambió. Llevé canastas allí y todos las respetan porque saben que ahí también puede estar el futuro. Cabo Verde ha descubierto un deporte nuevo. Ahora se ve mucho baloncesto en mi tierra.\nP. Siempre pone en valor el arraigo a sus orígenes.\nR. Mi principal motivación es mi familia. Estoy aquí por ellos. Ahora tengo a mi abuela bajo control médico; mi madre está bien de salud y no le falta de nada, toda mi familia está atendida… y esa es la responsabilidad que quiero mantener haciendo las cosas bien, mejorando cada día. Mi gran orgullo es haberme convertido en una inspiración para muchos jóvenes de Cabo Verde. Si yo pude, ellos pueden. La película de mi vida se titularía nunca te rindas. Da igual por lo que pases, vendrán tiempos buenos. Todo lo que sufras y trabajes, mañana lo aprovecharás.\nP. ¿Qué recuerda de su llegada a Madrid hace dos años?\nR. Lo viví con la ilusión y la responsabilidad con la que se toman las decisiones importantes. Llevaba tiempo en la D-League [liga de desarrollo de EE UU] y no quería perderme allí. Es una vida dura estar subiendo y bajando desde la NBA. Apenas jugaba pero nunca perdí las ganas de trabajar y el deseo de mejorar, me machacaba para rascar minutos donde fuera. Entonces llegó la oportunidad. Me llamó Pablo [Laso], me explicó todo lo que el Madrid podía ofrecerme como jugador y me convenció. Al colgar la llamada tuve claro que tenía que venir aquí.\nP. ¿Qué tiene Laso para ser tan persuasivo?\nR. Es un ganador absoluto, respira victoria a cada paso que da. Es un entrenador que te exprime al máximo, pero ha sido jugador y sabe cómo funciona el cuerpo y la cabeza de cada uno. Ha estado en nuestro lugar y, con esa experiencia, sabe manejar muy bien al grupo.\nP. ¿Qué se encontró al llegar?\nR. Me encontré un vestuario muy unido y ambicioso. Tuvimos muchísimos problemas de lesiones pero eso no cambió el objetivo de llegar a todas las finales y pelear todos los títulos. Aquí siempre se piensa en ganar todo. También encontré mucha gente dispuesta a ayudarme para facilitar la adaptación. El cuerpo técnico me dio un curso intensivo de sistemas, con todas las jugadas para estudiar. Llegué con tanta hambre y tan acostumbrado a los cambios que aprendí rápido.\nP. ¿Las jornadas intensivas y espartanas en Las Palmas, entre 2009 y 2012, en las que le enseñaron el oficio y le moldearon como jugador le curtieron para aguantarlo todo?\nR. Sí. Al principio de esta temporada me pasó. Me costó muchísimo arrancar y coger ritmo de partidos. Pero a todo el mundo le decía que, comparado con lo que pasé en esos años, esto no era nada. Cuando hago las cosas bien se nota un montón, pero cuando las hago mal también se nota mucho. Cuando eres tan grande la vigilancia es máxima, lo tienen fácil. Me llegaron millones de mensajes de ánimo y de exigencia, de que el equipo me necesitaba… y pensé ‘joder tengo que espabilarme porque me están vigilando a tope, cada minuto’. Es como los árbitros, que siempre me dicen que cuide mucho mis gestos. Todos me dicen que soy un caso especial, que tengo que hacer las cosas lo mejor posible y lo más limpio posible para no arrollar al rival.\nP. Unos le piden que controle su fuerza y otros que la desate.\nR. Es verdad. Al principio, también me pedían que controlara mi fuerza cuando jugaba con chavales más pequeños, pero cuando llegas a la élite te enseñan que la tienes que machacar, porque te van a dar palos por todos los lados. Hay que ir fuerte siempre y buscar el mate para no dar opciones al rival. Tengo que garantizar mi canasta primero y luego que el árbitro pite la falta o reclamarle que se fije en esas hostias que me dan siempre.\nP. ¿En mitad de esa pelea hay tiempo para disfrutar?\nR. El baloncesto moderno nos exige mucho a los altos. Casi todos los pívots que juegan contra mí son casi aleros o bases, todos se abren y tiran de tres para que sea más difícil para mí defenderles. Siempre se ha dicho que este es un deporte de altos, pero ahora se lo pasan mejor los bajitos porque tienen la velocidad para estar en todos los lados. Los altos tenemos que estar siempre bien posicionados porque si no te la lían. Si no estás concentrado al 200% llegas tarde a todo.\nP. Sin embargo, el impacto de su llegada, reforzó la figura de los hombres altos y condicionó los planes de los equipos rivales.\nR. Es verdad que todos le dan mil vueltas para intentar pararme o atacarme de otras formas. En la NBA todo es fuerza, todos intentan hacerte mates en la cara. Pero aquí son mucho más listos. No van a intentar machacar ante un tío de 2,20m. Por eso, para combatirles, tampoco vale solo con la altura. La altura sin trabajo y hambre no vale de nada.\nP. ¿Se siente referente de este Madrid?\nR. En este equipo todos son referentes, todos son estrellas y todos son importantes. Cada jugador puede decidir partidos. Somos piezas de un puzle.\nP. ¿Le sorprendió alguno en especial?\nR. Sergi [Llull] impresiona mucho por su manera de jugar y de vivir el juego. Cuando está caliente nadie le puede parar. Rudy también porque es un jugador muy listo, siempre sabe dónde colocarse. Parece que no está en el partido pero siempre está robando balones y haciendo de todo… También Doncic, es puro talento como se está viendo en la NBA.\nP. Y desde su posición actual, ¿la NBA es un sueño pasado o uno por alcanzar de nuevo?\nR. La NBA siempre está ahí como la meta de todos los baloncestistas, pero aquí soy feliz. Estoy en el mejor club del mundo y, si Dios quiere, estaré aquí toda mi vida. El Madrid es mi NBA. Estando aquí no necesito nada más.\n\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Real Madrid baloncesto", "Tavares", "Euroliga", "Liga Endesa", "ACB", "Baloncesto", "Equipos", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}