{"id": "ea1bbdd9-02fd-494e-66b7-ed047ce4a0d7", "content": "La Manada defiende su inocencia en los abusos en Pozoblanco y se niega a declarar\n\nLos cuatro miembros de La Manada que están siendo juzgados por abusos sexuales a una joven en Pozoblanco (Córdoba) se han declarado inocentes en la primera jornada de la vista oral y se han acogido a su derecho a no responder a las preguntas de ninguna de las partes —Fiscalía, acusación particular y acusación popular, ejercida por la Asociación Clara Campoamor—, incluida su propia defensa. La validez de los dos vídeos que grabaron el pasado 1 de mayo de 2016, en los que se les ve tocando los pechos y besando a la víctima, y que después compartieron en dos grupos de WhatsApp, ha centrado buena parte de la primera sesión, este lunes.\nEl abogado de los acusados ha pedido la nulidad de las grabaciones por haberse obtenido en el entorno de la instrucción de la agresión sexual de los sanfermines de 2016 y la suspensión del juicio hasta que el magistrado decida. Las acusaciones se han opuesto por entender que el consentimiento que otorgaron los jóvenes cuando entregaron voluntariamente sus móviles durante la investigación de la violación de Pamplona está por encima de cualquier autorización judicial expresa. El juez ha determinado que se manifestará sobre la validez de los vídeos como prueba en sentencia y no antes.\nEl magistrado entiende que los vídeos \"son una prueba determinante, pero no la única\", y ha reclamado margen para dilucidar entre las principales tesis si existió una investigación prospectiva es decir, sobre hechos anteriores y no directamente vinculados a los de la indagación en curso, y sobre el alcance y significado del consentimiento sobre la cesión de derechos fundamentales como el de la intimidad. \"El tribunal se siente incapaz de poder entrar a rebatir a favor o en contra de las tesis de ambas partes\", ha señalado el titular del Juzgado Número 1 de Córdoba, Luis Santos.\nAlfonso Jesús Cabezuelo, Jesús Escudero, Antonio Manuel Guerrero y José Ángel Prenda están acusados de cometer un delito de abusos sexuales y otro contra la intimidad. Al primero también se le imputa un delito de maltrato leve, por haber pegado a la supuesta víctima cuando se negó a hacerle una felación. La Fiscalía pide para ellos tres años de cárcel por un delito de abusos sexuales, y cuatro más por el delito de violación a la intimidad. Para el militar de La Manada, Cabezuelo, también se pide una multa de dos meses a razón de 12 euros al día por un delito de lesiones.\nLos jóvenes, todos con actitud serena a excepción de Prenda, que no ha dejado de mover las piernas, evidenciando cierto nerviosismo, han repetido la estrategia que ya manifestaron durante la fase de instrucción, y tras manifestarse inocentes, se han negado a declarar. Su defensa entiende que toda la acusación se basa en unos vídeos que considera nulos, por lo que no tiene sentido que presten testimonio sobre unos hechos cuya validez no admiten, según explicó su abogado, Agustín Martínez Becerra, a este diario.\nLos hechos por los que se les juzga ocurrieron en la madrugada del 1 de mayo de 2016, cuando la víctima se montó en el coche de los cuatro jóvenes, después de haberlos conocido en una caseta en la feria de Torrecampo (Córdoba). Al entrar cayó inconsciente y, camino de Pozoblanco, donde ella residía y estaba destinado el guardia civil Antonio Manuel Guerrero, todos empezaron a tocarle los pechos y, Cabezuelo, también a besarla. Los tocamientos fueron grabados por Prenda en el móvil de Guerrero. Ese vídeo fue distribuido en dos grupos de chat.\nEsas grabaciones son la prueba determinante sobre la que las acusaciones basan sus argumentos y por ello la defensa ha pedido su nulidad durante la fase de cuestiones previas y ha reclamado al juez que decidiera sobre la validez en ese período y no en la sentencia. “Los hechos de este juicio giran sobre esa decisión y los vídeos son la base probatoria de los delitos”, ha señalado. El abogado de La Manada considera que las grabaciones se obtuvieron vulnerando el derecho a la tutela judicial efectiva y al derecho a la intimidad de las comunicaciones, ya que las imágenes se obtuvieron dentro de la investigación de otra causa judicial —la agresión sexual de los sanfermines— y se trataban de unos hechos distintos para cuya investigación el instructor no dio autorización. “No existe autorización judicial que permitiera investigar nada anterior a los hechos del 6 y el 7 de julio”, ha alegado el letrado, para quien esa actuación es una “investigación de carácter prospectivo” que vulnera el derecho de defensa.\nPara la defensa, la investigación de los móviles de sus defendidos para obtener esas imágenes obedece a una “desproporcionalidad”, incentivada por “la situación confusa en Pamplona”, en los días posteriores a la detención de La Manada por la agresión sexual de los sanfermines. “Solo existía el indicio de que esa gente tenía la costumbre de hacer comentarios lamentables en el móvil y por tanto determinaron investigar para ver qué se encontraban”. El abogado también ha expuesto que en el momento en que se hallaron las imágenes de Pozoblanco, no existía ninguna denuncia por parte de la víctima y que “para tratar de subsanar de manera tórpida y malintencionada” el haber ampliado la investigación más allá de los días 6 y 7 de julio, se decidió enviar a la Policía Foral Navarra a Pozoblanco a localizar a la joven y que pudiera interponer una denuncia.\nEl fiscal, Jesús Aparicio, ha defendido la validez documental de los vídeos, negando que los investigadores hubieran ido más allá en sus funciones. “No ha habido desproporcionalidad en la injerencia de la Policía Foral puesto que la obtención de los vídeos del 30 de abril está amparada por el consentimiento expreso que los acusados dieron al entregar voluntariamente sus móviles” cuando fueron detenidos el 7 de julio. Un consentimiento, ha recordado el fiscal, que los jóvenes reiteraron dos días después, cuando se les pidió la clave para poder acceder a ellos. “Su letrado defensor de entonces no hizo manifestación ninguna, ni matizó, ni restringió ese consentimiento”, ha señalado Aparicio, quien ha aportado doctrina y jurisprudencia del Tribunal Supremo, del Constitucional y del Europeo de Derechos Humanos en las que se constata que el acceso a los smartphones requiere de una autorización judicial previa, pero que “debe ser subsidiaria al consentimiento de su titular”.\nUna argumentación que ha compartido el abogado de la víctima, Blas Arévalo, y la letrada que representa a la Asociación Clara Campoamor, Patricia Catalina. Ambos han defendido que los hechos de los sanfermines eran lo suficientemente graves como para averiguar si esos hechos se habían reiterado en otras ocasiones.\nEl juez ha decidido esperar al fallo de la sentencia para dilucidar sobre la validez o la nulidad probatoria de los vídeos, desestimando, por tanto, la solicitud de la defensa de La Manada de suspender la causa hasta dilucidar sobre la cuestión. El magistrado ha argumentado que con su decisión evitaba la “revictimización” y garantizaba el derecho a un “proceso sin dilaciones indebidas”.\nEl juicio se reanudará este martes con la comparecencia de la supuesta víctima. Lo hará a puerta cerrada y sin presencia de los medios de comunicación. A petición de su defensa, lo hará de manera que no pueda estar en contacto directo con sus agresores. La Asociación Clara Campoamor también ha solicitado que se amplíe la prueba pericial y se incluya el informe forense sobre un intento de suicidio de la joven el pasado 27 de agosto y que ha sido recogido por la médico forense. El juez ha accedido a la demanda, a la que no se han opuesto las partes. Tras conocer por la Policía Foral la existencia del vídeo, y ante la repercusión social y mediática de lo sucedido, la chica sufrió un shock postraumático del que tardó 90 días en recuperarse. Las secuelas le han obligado a abandonar Pozoblanco en temporadas.\nAdemás de la joven, también están llamados a declarar el resto de testigos, alrededor de una veintena, entre ellos Ángel Boza, el quinto miembro de La Manada, que no estuvo presente durante los hechos sucedidos en la localidad cordobesa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Caso La Manada", "Pozoblanco", "Alfonso Jesús Cabezuelo", "Jesús Escudero", "José Ángel Prenda", "Antonio Manuel Guerrero", "Ángel Boza", "Robos", "Violaciones múltiples", "Violaciones", "Agresiones sexuales", "Provincia Córdoba", "Abusos sexuales", "Casos judiciales", "Delitos sexuales", "Andalucía", "Delitos", "Juicios", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}