{"id": "ea330876-6b61-42ca-40cf-1884b6b24a0f", "content": "El impuesto de solidaridad\n\nEl muro de Berlín acuartelaba a los ciudadanos de la RDA a lo largo de 165 kilómetros. El hormigón no solo separaba a los alemanes. Era el símbolo de la división geopolítica del mundo en dos bloques. La apertura de los pasos fronterizos, aquel histórico 9 de noviembre de 1989, para que los ciudadanos del Este pudieran viajar libremente al Oeste, inauguró una nueva era. Junto a la Puerta de Brandeburgo, alegoría del triunfo de la paz sobre las armas, el excanciller Willy Brandt dijo solemnemente: “Ahora empieza a crecer unido algo que es inseparable”.\nFue una frase que marcó el inicio de la reunificación alemana. Llegaba el momento de comenzar a reparar las hondas secuelas de cuatro décadas de comunismo al otro lado del muro. La equiparación entre el Este y el Oeste no fue gratuita ni barata. Para contribuir económicamente al desafío que representaba la ansiada unidad la sociedad alemana asumió en 1991 el llamado “impuesto de la solidaridad”, un gravamen destinado a sufragar los costes de la reunificación que pronto será también historia.\nEl Gobierno alemán aprobó el pasado miércoles su eliminación para la gran mayoría de los contribuyentes. Será a partir de 2021, tres décadas después de su instauración, cuando dejará de ser obligatorio para el 90% de los declarantes. La recaudación suponía el 5,5% del impuesto sobre la renta y del impuesto de sociedades. Solo los germano-occidentales con elevados ingresos seguirán aportando esta tasa más allá de 2021, de modo que en cifras netas, el Estado dejará de ingresar en el fisco alrededor de 20.000 millones de euros al año. Pero el Gobierno cree que los costes de la unión a la que apelaba Brandt se han saldado en gran parte y que este tributo ya no es necesario.\nComo consecuencia de esta aportación el Este cambió radicalmente de cara. Con el derribo del muro, el paisaje adoptó nuevas tonalidades. Los grises edificios de la época soviética fueron sustituidos por modernas urbanizaciones y las infraestructuras ganaron en tecnología y funcionalidad. Económicamente, los ciudadanos de la extinta RDA avanzaron hacia salarios más acordes con los de sus vecinos y su calidad de vida dio un gigantesco paso. Pero sobre todo ganaron en algo menos tangible y más valioso: la libertad.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/24/2019, 19:01:45", "tags": ["Opinión", "Reunificación", "Muro Berlín", "Unificación alemana", "Alemania", "Centroeuropa", "Tributos", "Segunda Guerra Mundial", "Finanzas públicas", "Conflictos políticos", "Historia contemporánea", "Europa", "Historia", "Guerra", "Conflictos armados", "Finanzas", "Política", "Conflictos"], "newspaper": "elpais"}