{"id": "ea466e37-5bce-42bd-4636-9563e779030d", "content": "¿Qué ver hoy en TV? | Martes 6 de Agosto de 2019\n\n22.00 / Movistar Estrenos\n‘Con amor, Simon’\nLove, Simon. Estados Unidos, 2018 (110 minutos). Director: Greg Berlanti. Intérpretes: Nick Robinson, Jennifer Garner, Josh Duhamel.\nPara su tercer largometraje Greg Berlanti (El club de los corazones rotos) monta una divertida comedia romántica protagonizada por un chico homosexual que entabla amistad, a través del blog del instituto, con un desconocido compañero gay. Un reparto adecuado y las dosis justas de risas y reivindicación social hacen el resto en esta rareza dentro de la comedia romántica adolescente por la orientación sexual de su protagonista.\n \n22.10 / Fox Life\n'Up in the Air'\nEstados Unidos, 2009 (109 minutos). Director: Jason Reitman. Intérpretes: George Clooney, Vera Farmiga, Anna Kendrick, Jason Bateman.\nSobresaliente drama con toques de comedia basado en la novela del mismo título escrita por Walter Kirn, que centra su atención en un experto en recortes financieros y despidos que ha hecho de los aeropuertos su casa (al que da vida un excelente George Clooney), que llegado el momento tiene que replantearse toda su solitaria y vacía vida. Seis nominaciones al Oscar, incluidas mejor película, guion adaptado y mejor director para Jason Reitman (Juno), para un inteligente retrato de la vida contemporánea. Imprescindible.\n \n22.40 / La 1\nLos aromas de Huelva y Gredos\nEsta semana, Comando al sol se acerca a Hinojos, una localidad maderera de Huelva que celebra su día grande bajo más de 20.000 eucaliptos, 700 romeros, pitas, piñas y espinacas florecidas en pleno Parque Nacional de Doñana. Además, las cámaras del programa subirán al glaciar más extenso del Sistema Central, desentrañarán los misterios de su Laguna Grande, buscarán el fresco en gargantas heladas y bailarán con Rod Stewart en Gredos. El músico, con y 50 años de carrera, tocará sus míticas canciones ante 12.500 personas en el ya clásico Festival de Músicos en la Naturaleza.\n \n22.40 / Telecinco\n‘Ven a cenar conmigo. Gourmet’ elije ganador\nDespués de tres cenas que han dejado huella, le toca el turno a la cuarta y última velada de la presente edición de Ven a cenar conmigo. Gourmet Edition. En esta entrega, Belinda Washington ejercerá como anfitriona, aunque va a tener una noche de lo más complicada después del altísimo nivel de las anteriores. Una final que, en lo que concierne a la cocina, acabará sorprendiendo a todas las comensales. Además, con una edición tan sobrada de buen rollo como ha sido esta, lo suyo es terminarla igual. Las risas entre Rosa Benito, Irma Soriano, Loles León y Belinda Washington serán las auténticas protagonistas de la noche.\n \n22.50 / Cuatro\n‘Siren’, una nueva vida en la tierra\nDoble entrega de Siren, la ficción fantástica protagonizada por Eline Powell. En el primer capítulo de la noche, ‘Entrevista con una sirena’, mantener a Ryn fuera de problemas no es tarea fácil para Ben y Maddie ya que la joven sirena tiene una fuerza que no sabe controlar y que le impide terminar de acostumbrarse a su vida terrenal. En el segundo, ‘En camino’, Ryn sigue empeñada en rescatar a su hermana de la base militar en la que está encerrada, aunque necesita volver al agua si quiere seguir viviendo. Para ello, pide ayuda a Maddie y Ben. Chris, por su parte, aprovecha una oportunidad para fugarse de las instalaciones del gobierno.\n \n0.30 / La 2\nLa maternidad subrogada\nEsta noche, Documentos TV emite el reportaje ‘En vientre ajeno’, trabajo que da voz a todas y cada una de las diferentes sensibilidades que origina la maternidad subrogada, tanto en los países más avanzados como en los más pobres, porque la gestación subrogada mueve miles de millones de dólares al año. De hecho, los expertos afirman, que el aumento del coste de esta práctica en Estados Unidos fue una de las razones por la que las parejas viajaran a Méjico, La India o Tailandia en busca de opciones más asequibles. Entre regulaciones y vacíos legales, la gestación subrogada ha aumentado en la última década, un 400%. El debate está servido.\n \n2.05 / Hollywood\n'Gilda'\nEstados Unidos, 1946 (109 minutos). Director: Charles Vidor. Intérpretes: Rita Hayworth, Glenn Ford, George Mackready.\nUno de los grandes mitos rodados en Hollywood. Charles Vidor fue el encargado de dirigir a la explosiva pareja formada por Rita Hayworth y Glenn Ford (que volverían a coincidir en Los amores de Carmen) en este impresionante melodrama que alberga algunas de las escenas más conocidas del cine, como la mítica bofetada de él a ella. Excelentes interpretaciones, conocidísimas canciones y una dirección exquisita para un filme que se convirtió, además de en un clásico, en todo un fenómeno sociológico de la época.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}