{"id": "ea4cc654-6990-49f8-6e1c-35dcf09fd4b0", "content": "Albanian authorities demolish restaurant of man who attacked Spanish tourists\n\nThe restaurant belonging to the Albanian man who last week was caught on camera attacking a family of Spanish tourists was demolished on Wednesday. The business, located in Porto Palermo in the south of the Balkan country, had been operating without a license for years. The actions of its owner, a man named Mihal Kokëdhima, made headlines both in his home country and back in Spain, after he assaulted well-known Spanish businessman Eugenio Galdón and members of his family, as well as an Albanian tour guide and driver.\nThe assault on the Spanish family prompted the decision to demolish the building\nThe incident took place on August 15, and was reportedly prompted by the group of Spaniards canceling two of the seven dishes that they had ordered in the restaurant. Kokëdhima came running out of the premises and apparently jumped onto the hood of the family’s rental car. As cellphone footage shows, there he stayed for around 10 minutes with the vehicle in motion, punching the windshield until he broke a hole into it, to the shock of the occupants of the car. Also in the video is the moment that he tried to open the driver’s side door, which is when the vehicle managed to make its escape.\nThe assault on the Spanish family prompted the decision to demolish the building, and was taken by the body in charge of protecting touristic heritage in the country. Kokëdhima’s family did not put up any resistance to the move.\nThe restaurant itself had been closed for several days, after the authorities became aware of the incident, which left Galdón – the founder of telecoms company ONO – and one of his children with minor injuries, and ended up requiring the intervention of the Spanish Embassy in the Albanian capital, Tirana.\nAfter the assault, Kokëdhima – who is aged 51 and is known as “the gladiator” by his neighbors – was arrested and placed in preventive custody, and faces charges of intimidation, deliberate damage and destruction of property.\nKokëdhima’s lawyer argued that he got onto the hood of the vehicle to defend himself and claimed that the tourists had smoked cannabis\nAccording to the Alabanian daily Shqiptarja.com, the local council of Himara, where the restaurant was located, already tried to bulldoze the premises in 2012.\nA smiling Kokëdhima appeared on Tuesday before judges, and his lawyer argued that he got onto the hood of the vehicle to defend himself and claimed that the tourists had smoked cannabis and that their two companions were drunk.\nIn the wake of the incident, a number of local and foreign tourists have been stopping outside the restaurant to take pictures.\nThe restaurant was the only one in the Porto Palermo bay, which is an enclave in the so-called “Albanian Riviera.” It had 2,000 square meters of space and, as well as operating without a license, also made use of part of the neighboring beach. The owner had set out sun loungers, which he charged for – also without the proper permissions. During the times of the country’s communist dictatorship, the area was home to installations for submarine repairs.\nThe assailant is the cousin of the former Socialist deputy Koco Kokëdhima, who is involved in construction as well as owning the daily Shekulli and the Abissnet internet firm. He was a one-time friend and colleague of the Albanian prime minister, Edi Rama, but was expelled from the Socialist Party and now runs a small political group.\n\n The video shared by the Albanian prime minister of the Galdón family meeting with the country’s tourism minister.\nRama himself published an apology via his Facebook page for the behavior of Kokëdhima. “The barbarian who struck our Spanish friends has violated the sacred code of Albanian hospitality and has brought shame upon us all,” he wrote, sharing a video that showed the country’s tourism minister, Blendi Klosi, receiving the family to apologize for what happened.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": [], "newspaper": "elpais"}