{"id": "ea4e6981-8486-4397-6b8a-d017e898c22a", "content": "Greta Thunberg: “Mi mensaje a Donald Trump es que escuche a la ciencia”\n\nTras dos semanas de travesía cruzando el Atlántico a bordo del velero Malizia II, la activista climática de 16 años Greta Thunberg ha llegado este miércoles a la ciudad de Nueva York. A las cuatro de la tarde (hora local) el barco plegaba la gran vela con el mensaje “Unidos tras la ciencia” y amarraba en un pequeño puerto deportivo del sur de Manhattan. La ONU había recibido a la embarcación con una flotilla de otros 17 veleros, uno por cada uno de los Objetivos de Desarrollo Sostenible, que la escoltaron a su paso por la Estatua de la Libertad y al enfilar el río Hudson. La activista sueca, que se convirtió en un símbolo de un movimiento ecologista juvenil global en las huelgas escolares por el clima del año pasado, ha sido invitada a los debates de la cumbre del cambio climático el próximo 23 de septiembre en la ciudad.\nCon pasos cuidadosos, Thunberg desembarcaba entre los gritos de los centenares de jóvenes que habían acudido a recibir a su ídolo. “Es una inspiración para nosotras, y debería serlo para todos los jóvenes”, decía Nathalie Sweet, de 16 años, que forma parte de la organización juvenil 0 Hour, parte de una colación nacional contra el cambio climático. “Es una de los grandes líderes de nuestra generación. Ver cómo ha crecido en tan poco tiempo es un ejemplo de que el mundo puede respetar a los líderes climáticos\", añadía Rachel Lee, de la misma edad.\nPero no todo eran estudiantes. Ahí estaba Nabil Viñas, actor y guionista de 38 años, con una elocuente pancarta: “De mayor quiero ser como Greta”. “Hace falta coraje para hablar con tanta claridad de algo tan complicado. Como adultos, es cada vez más difícil enfrentarnos a las cosas difíciles”, opinaba.\n“Esto es abrumador”, decía Thunberg, en una rueda de prensa ya en tiera firme, bajo una levísima lluvia. “Gracias a todos los que habéis venido y a todos los implicados en la lucha por el clima. Es increíble que haya que cruzar el Atlántico en velero para llamar la atención sobre esto, y no os animo a nadie a hacerlo”, bromeaba. Echará de menos, dice, las largas horas sin nada que hacer más que contemplar el mar. A la pregunta de qué mensaje tenía para el presidente Donald Trump, Thunberg respondió: “Le pido que escuche a la ciencia, porque obviamente no lo hace. Si nadie ha podido convencerle todavía, no voy a poder hacerlo yo ahora. Así que me centraré en convencer a la gente”.\n“¡Tierra! Las luces de Long Island y Nueva York ahí delante!”, había tuiteado Thunberg en la madrugada del miércoles. Se acercaba a su fin una travesía épica en la que se embarcó Thunberg porque se niega a viajar en avión, dado en el enorme impacto ambiental de volar. A bordo del Malizia II, un velero de 18 metros equipado con paneles solares, turbinas hidrogeneradoras y una pequeña desalinizadora para obtener agua potable, las condiciones eran espartanas, como se ha podido ver en los tuits que iba enviando periódicamente a sus 1,145 millones de seguidores en la red social. No había cuarto de baño y la luz era escasa en la cabina de esta embarcación con varios cruces del Atlántico a sus espaldas, capitaneada por el hijo menor de Carolina de Mónaco, Pierre Casiraghi, y el experimentado marinero alemán Boris Herrmann, en la que Thunberg, que se ha tomado un año sabático en el colegio, navegó acompañada también por su padre, Svante, y el director de cine Nathan Grossman.\nPasaron etapas de fuerte oleaje y tormentas, según mostraba Thunberg en sus vídeos de Twitter, y a bordo del Malizia II celebraron, el pasado 20 de agosto, el primer aniversario del inicio de las huelgas escolares que la joven empezó con una sentada ante el Parlamento sueco para tratar de llamar la atención de los legisladores sobre la urgencia de proteger el futuro de los jóvenes de la amenaza del cambio climático. Estudiantes de todo el mundo se unieron a la protesta de la “niña del clima”. Nacían el movimiento de los Viernes por el Futuro y Thunberg se convertía en un icono de esa lucha.\nPero la del Malizia II, que zarpó del puerto inglés de Plymouth el pasado 14 de agosto para cruzar ese Atlántico que el calentamiento global hace crecer tres milímetros cada año, no es más que la última etapa de la insólita travesía vital en la que se encuentra embarcada desde hace unos años Greta Thunberg. Diagnosticada con asperger siendo una niña, sufrió una depresión en la adolescencia que desembocó en un trastorno alimenticio, para convertirse poco después en una figura tan objeto de una insólita idolatría sin fronteras, nominada incluso al premio Nobel de la Paz, como de una feroz campaña de desprestigio orquestada por quienes la consideran una marioneta en manos de los lobbies ecologistas.\nPor delante, Thunberg tiene otra travesía. Llega al país cuyo presidente, Donald Trump, ha calificado en el pasado el cambio climático de “farsa”. Pero también al país en el que el Partido Demócrata discute el Green New Deal, el plan legislativo verde más ambicioso de la historia. El reto de Thunberg, que después seguirá su periplo americano por Canadá, México y Chile, es predicar más allá de esa élite de estudiantes para los que la crisis climática supone una amenaza existencial, y adentrarse en esas otras capas de la población que sustentan las políticas populistas, de cuya agenda la resistencia al cambio energético se ha convertido en piedra angular.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Greta Thunberg", "Nueva York", "Activismo", "Estados Unidos", "Cambio climático", "Norteamérica", "Problemas ambientales", "América", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}