{"id": "ea620779-45f4-431c-62d2-78f297c21b2e", "content": "Cómo correr más rápido sin dar ni una zancada de más\n\nSi llevas algún tiempo corriendo y te has estancado en un ritmo, no estás solo. Es el calvario de muchos corredores populares. En lo que sí puedes desmarcarte es en evitar la decisión que la mayorías suele tomar para evitarlo: meter más kilómetros cada día, como si fueras Forrest Gump. Eso no sirve para nada. Como mucho, vale para acabar con problemas de rodilla o de pies, por no hablar del estrés que supone tanto para el corredor como para los que le rodean. Para mejorar la velocidad y, de paso, mantenerte más a salvo de las lesiones (del todo es imposible) lo primero es dejar de correr kilómetros al tuntún. Lo siguiente es incorporar al entrenamiento un trabajo de la fuerza específico.\nDa igual que busques un récord mundial o terminar un 10K por debajo de la hora. Así de contundente lo recalca Carlos Balsalobre, investigador en Ciencias del Deporte en la Universidad Autónoma de Madrid y asesor de atletas de élite como Adrián Ben o Fernando Carro. \"Está demostrado científicamente. Todos los corredores en la élite trabajan la fuerza. Los runners populares también deberían, no solo para mejorar su economía de carrera, sino porque prevendrán la aparición de lesiones\".\nSuena redundante, pero a los corredores les gusta correr. Es fácil encontrar en redes sociales frases del tipo \"termino la semana con 80 kilómetros\". Lo paradójico es que, si ninguno de esos 80 kilómetros ha supuesto un enorme esfuerzo anaeróbico, nadie va a mejorar su velocidad por haberlos corrido. Ganará resistencia cardiovascular, desde luego. Podrá correr tres maratones seguidos si lo desea. Pero jamás será el más rápido. Para mejorar la velocidad hay que incrementar músculo y mejorar las conexiones neuromusculares, que es donde entra el entrenamiento de fuerza.\nEl primer peldaño son las series, distancias cortas corridas a ritmos muy elevados (siempre ajustados al nivel de cada corredor) que van a forzar al músculo a la supercompensación, que, en el lenguaje llano quiere decir \"fortalecerse\". \"Generar una buena base aeróbica con rodajes largos es muy importante. Pero cuando ya se tiene un nivel es indispensable hacer series para mejorar ciertos parámetros fisiológicos que nos hacen correr más rápido\", dice Balsalobre.\nEl segundo peldaño es eso que tanta tirria suele dar a los corredores: sudar en el gimnasio. \"El mejor trabajo de fuerza para mejorar la velocidad son los ejercicios con cargas\", recalca Balsalobre. La buena noticia es que no se trata de machacarse con las pesas como si se buscara la hipertrofia de un culturista. Con menos carga, menos repeticiones y sin llegar al fallo muscular (ese momento en que el músculo ya no puede más) se pueden lograr mejoras significativas. Como muestra, el investigador remite a los resultados de un metaanálisis de 2015, que se centra en 5 estudios con corredores de fondo de alto nivel (60 de VO2 máx.). Cada uno tuvo un plan de entrenamiento personalizado con trabajo de tren inferior a una intensidad entre 40% y 70% 1RM (la RM o repetición máxima es la cantidad de kilos que un sujeto puede desplazar de una vez en un ejercicio determinado). En este caso, se estimaba entre un 40 y un 70% del peso máximo que podrían mover de una sola vez.\nEste concepto es importante porque ajusta la carga de cada corredor a sus posibilidades reales y la va modificando a medida que su fuerza muscular avanza. Traduciendo: puede que al principio del entrenamiento un corredor solo levante 60 kilos con la prensa de pierna y, al cabo de dos meses, el entrenador estime subirlo a 70 kilos para que siga manteniendo la misma intensidad. A esto se añadían 200 saltos pliométricos y de 5 a 10 series cortas muy rápidas, entre 2 y 3 veces por semana. Los programas se mantenían entre 8 y 12 semanas. Al término del período de estudio se observaron mejoras en la economía de carrera de hasta un 2,23%. En resumen: misma potencia en cada zancada con menor esfuerzo. Y sin correr ni un kilómetro de más.\nEn su libro interactivo Entrenamiento de Fuerza: Nuevas Perspectivas Metodológicas, Balsalobre plantea un ejemplo de plan de un entrenamiento de fuerza de 8 semanas para un corredor de 1.500 metros lisos. Incluye sentadilla, cargada (coger un peso muerto del suelo), arrastres (correr arrastrando un lastre atado a la cintura) y saltos con y sin carga. Las repeticiones se plantean a una intensidad media, y sin llegar al fallo muscular. \"Genera menores incrementos de cortisol -una hormona relacionada con la fatiga y el estrés- y una mayor producción de testosterona que el entrenamiento al fallo. Obtendremos los mismos resultados, pero de una manera más eficiente y menos fatigante\". Es lo que el autor denomina no pain, more gain (un juego de palabras que significa \"sin daño, ganas más\", en inglés). Y vale tanto para la élite como para los corredores populares del montón. El asesor de atletas insiste en que la correcta intervención con un trabajo de fuerza reduce a menos de un tercio las lesiones agudas y prácticamente, elimina las ocasionadas por un sobreuso. Y además no lesionarse, ¿correrá más rápido? \"Absolutamente. Siguiendo estas pautas, en 4-6 semanas podemos empezar a apreciar mejoras sustanciales en los ritmos\".\nA nivel de competición, el entrenamiento de fuerza es lo que separa a un buen atleta de un medallista. O, al menos, lo que hace posible colarse en la final de un Mundial. Es lo que dice el investigador, y tiene en qué sustentar la afirmación. Balsalobre lleva algún tiempo trabajando codo con codo con Arturo Martín, entrenador de los atletas Fernando Carro y Adri Ben, finalistas en los 3.000 metros obstáculos y 800 metros en el reciente Mundial de Atletismo de Doha, respectivamente.\n\"En un deporte tan complejo y multifactorial desde el punto de vista fisiológico como el atletismo es imposible determinar qué factor es responsable del éxito competitivo. Dicho esto, la evidencia científica sobre el papel de la fuerza muscular en el rendimiento en pruebas de resistencia es rotunda. Carro y Ben llevan ya años haciendo el trabajo de fuerza conmigo. Personalmente pienso que no es solo el propio efecto que el entrenamiento tenga sobre la velocidad y la eficiencia de carrera, sino su importantísimo rol en la prevención de lesiones\".\nMuchos de los presentes manifestaron su disconformidad ante lo que consideraban un trabajo \"no específico\" cuando Balsalobre lo expuso recientemente en una ponencia del III Congreso de Entrenamiento de Atletismo organizado por la Real Federación Española de Atletismo de España, que se celebró en Madrid. Él remite a los excelentes resultados de los atletas que trabajan con él. \"Probablemente aún somos pocos los que lo vemos así, aunque la mentalidad va cambiando\". El profesor Dave Hooper, de la Universidad de Jacksonville, apuntala su tesis: \"No es el ejercicio lo que debe ser específico, sino la adaptación\". En román paladín: menos quemar suela y más sudar en el gimnasio. Sus piernas ya se encargarán de correr más rápido y mejor.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/04/2019, 20:01:45", "tags": ["Atletas", "Ejercicio físico", "Entrenamientos", "Running", "Atletismo", "Deportistas", "Deportes"], "newspaper": "elpais"}