{"id": "ea67ec70-c7d6-4706-47b3-2369dd5a2b97", "content": "Spain sending Navy ship to collect 100 migrants still on board the ‘Open Arms’\n\nThe Spanish government has decided that it will today send one of its Navy ships to collect the hundred or so migrants who are currently on board the NGO rescue ship Open Arms, in order to take them to Spain. The vessel has been at sea for 19 days, and, after rescuing 150 or so migrants, has now been moored off the coast of the Italian island of Lampedusa since Friday.\nThey cannot ask us to act as taxis and take the migrants to a Spanish port when we are 800 meters away from a safe port\nÓscar Camps, Proactiva Open Arms founder\n“After analyzing a number of different options, the Spanish government, in accordance with the logistic recommendations of the Navy, believes that this one is the most appropriate and will allow for the resolution this week of the humanitarian emergency on board,” the acting Socialist Party administration announced via a statement on Tuesday afternoon.\nThe Navy ship Audaz will set sail at 5pm from the Rota naval base in Cádiz, southwestern Spain, once preparations have been made. Medical staff and psychologists will also be on board to treat the migrants as they are brought to Spain. The journey to the Italian island will take three days, and the government is proposing that the migrants not only board the Navy vessel, but also that it accompany the Open Arms “to the port of Palma,” on the Balearic Island of Mallorca.\nConditions on the Open Arms have continued to deteriorate, with eight migrants requiring an urgent medical evacuation on Monday night. “Whoever cannot see that the situation on board is unsustainable is incapable of feeling another person’s pain,” the NGO Proactiva Open Arms, which runs the ship, stated after the evacuation, which included one accompanying migrant.\nThe situation worsened on Tuesday, after one of the migrants, a Syrian man, jumped over the side of the boat and was rescued by the Italian Coast Guard, which took him to shore where he was collected by an ambulance.\nSeveral hours later, nine more of the migrants followed his example, and earlier this afternoon another five did the same. All of them were rescued by the Coast Guard or by speedboats from the Open Arms. Five of them were taken to the shore.\n“More people have jumped into the water from the Open Arms to try to swim to Lampedusa,” the NGO reported. “The situation on the vessel is critical.”\nToday’s incidents were repeats of those seen on Sunday morning, when four migrants jumped ship and tried to swim to the coast.\nItaly has refused to allow the rescue ship to dock at its ports, even though six European countries, including Spain, had offered to take in the rescued migrants.\nOn Sunday, Spain’s acting Prime Minister Pedro Sánchez, of the Socialist Party (PSOE), offered the Open Arms the southern port of Algeciras in Cádiz, and Mahón in Menorca in the Balearic Islands. But Proactiva Open Arms refused the offer, arguing it was “impossible” to attempt the four- to six-day journey given the conditions on board.\nWhoever cannot see that the situation on board is unsustainable is incapable of feeling another person’s pain\nProactiva Open Arms\nItaly’s transport minister, Danilo Toninelli, had said Italy would transport the migrants to a Spanish port on Coast Guard ships, if Spain refused to allow the Open Arms to sail under the Spanish flag, meaning it would technically be immobilized until it found another flag to fly under.\n“We have been waiting for a solution for 18 days, and now we find out that the Spanish and Italian governments have reached an agreement, telling us it is better to go to Spain, that Spain offers its ports and the Italian Coast Guard its ships to escort us. I find it surreal,” Óscar Camps, the founder of the Barcelona-based NGO, told EL PAÍS in Lampedusa on Tuesday morning, before news broke that the Spanish Navy would be sending a vessel.\nSeven months ago, the Spanish government banned the NGO Proactiva Open Arms from completing rescue missions in the central Mediterranean Sea, on the basis that the Open Arms was not equipped to carry out long journeys.\n“Now they are asking us to do the opposite,” argued Camps. “That we ignore the office that banned us from transporting people and go to Spain [...] without secure conditions or health guarantees. And violating [the migrants’] rights, because they would be going in overcrowded conditions.\n“We are a very small organization,” he added. “They cannot ask us to act as taxis and take [the migrants] to a Spanish port when we are 800 meters away from a safe port. Especially since Spain has offered a guarantee to Italy that it would take responsibility for them.”\nAs an alternative solution, Camps suggested that the migrants be allowed to dock in Lampedusa, where they would stay temporarily, until a plane could transport them to Spain, “which would cost a lot less than a sea transfer.”\nBut the government’s delegate in Catalonia, Teresa Cunillera, had maintained that “the ball is not in the government’s court.” In an interview with Radio Catalunya, she said: “Spain offered its ports 36 hours ago and the ship hasn’t moved.”\nMeanwhile, Pablo Casado, the leader of the conservative Popular Party (PP), said on Tuesday that Sánchez’s handling of the situation would encourage more irregular immigration. “Our concern is that, with the poor handling of the Open Arms crisis, mafias will see Spain as a country that receives any type of ship, where unfortunate migrants are exploited by mafias, risking their lives trying to improve their conditions,” he said.\nMaría Eugenia Rodríguez Palop, a member of the European Parliament for the anti-austerity party Podemos, has also criticized the government for responding “too late” to the crisis.\nEnglish version by Melissa Kitson and Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": [], "newspaper": "elpais"}