{"id": "ea6b906d-d142-4f7f-40fc-ef4f70fddadb", "content": "Hallan el arma homicida del 'carnicero' de Valdemoro\n\nLa Guardia Civil encuentra una cuerda con la que pudo asfixiar a su víctima, de 18 años, en el interior del chalé en el que vivía\nLa Guardia Civil ha encontrado en el chalé del carnicero de Valdemoro una cuerda con la que supuestamente asfixió a la joven de 18 años en el interior del domicilio. Tras el crimen, el arrestado, Leonardo V. J., de 27 años, descuartizó el cuerpo y avisó a una ex novia para que le ayudase a deshacerse de los restos. \nLos agentes encontraron la cuerda en un registro reciente y creen que fue la que utilizó para acabar con su vida, ya que el informe forense ha determinado que la víctima presentaba unas marcas en el cuello similares a la de la soga hallada dentro de la vivienda unifamiliar que okupó hace cinco años y que empleaba para su negocio clandestino de tatuajes. Este objeto además era usado por el supuesto criminal para realizar juegos sexuales en la casa, según declararon varias de sus conocidas. \nAunque el carnicero de Valdemoro se negó a declarar ante el juez, sí explicó a los agentes tras su arresto que había asfixiado a la joven tras forcejear con ella porque se había reído de su acento. También llegó a decir en una de las conducciones a otro detenido la siguiente frase: «Tenía ganas de experimentar una muerte y ahora que lo he hecho no he sentido nada», según fuentes jurídicas. \nEl pasado jueves, agentes de criminalística de la Guardia Civil estuvieron de nuevo en la casa del criminal en la calle Francia de Valdemoro. Fuentes próximas a la investigación indicaron que el registro duró alrededor de dos horas y que el investigado estuvo presente en la inspección del domicilio, donde supuestamente habría matado a la joven.\nSe trata del segundo registro que los agentes del Instituto Armado practican en la vivienda. Dentro, los especialistas de la Guardia Civil han encontrado también trazas de sangre que tratan ahora de analizar para ver si corresponden a las víctima mortal o a otras personas que pudieron pasar por la vivienda. \nEn el interior del chalé, y según fotografías que Leonardo había distribuido en redes sociales, había numerosos objetos de temática satánica y de terror, como calaveras y caretas de Hannibal Lecter, carteles relacionados con el nazismo y armas como cuchillos, catanas y pistolas. En sus perfiles se apodaba así mismo como el carnicero tatuador.\nLeonardo, de nacionalidad colombiana, fue detenido el pasado 16 de octubre tras confesar el crimen a su ex pareja, que denunció los hechos ante la Guardia Civil. El juzgado de instrucción número 3 de Valdemoro decretó su ingreso en prisión provisional comunicada y sin fianza por un presunto delito de asesinato. Permanece ingresado en la enfermería de la cárcel de Valdemoro. En el centro penitenciario está acompañado por presos de confianza y no tiene contacto con ningún otro interno.\nFuentes jurídicas indicaron que a Leonardo se le ha tomado una muestra de cabello para averiguar si en los últimos meses había consumido algún tipo de estupefaciente o si se medicaba por una supuesta enfermedad mental de la que, según explicó, estaba diagnosticado.\nEl homicida habría aportado en el juzgado un documento médico que revela que había pasado por una clínica hace tiempo para ser tratado de una supuesta esquizofrenia, una enfermedad mental que ya dijo que padecía a los agentes que le detuvieron. \nCon todo, el juez ha ordenado a un perito psiquiatra que evalúe al detenido para confirmar que sufre una enfermedad mental. El mismo día de su detención, los agentes no hallaron en la casa ningún medicamento para ese trastorno. En cambio, sí había en el domicilio restos de cocaína, ya que el detenido podría dedicarse al menudeo, según las primeras averiguaciones policiales.\nSu ex pareja, Celia, fue encarcelada por un delito de encubrimiento, si bien el 30 de octubre el juzgado acordó su puesta en libertad ya que considera que no participó en el crimen. Esta mujer admitió que ayudó a Leonardo a comprar algunos artículos de limpieza como lejía para quitar los restos de sangre en el domicilio.\nCelia volvió a reiterar que al llegar a la casa de Leonardo y ver el crimen que acababa de cometer se quedó bloqueada. Pensó que si no le hacía caso su vida corría peligro, ya que dos días antes le había denunciado por amenazarla de muerte. Hizo varias fotos del cadáver desmembrado y horas después, acudió a un cuartel de la Guardia Civil para delatarle. Los agentes llegaron a la casa de inmediato y se lo encontraron en la puerta del chalé empujando un carrito. «Sé por lo que estáis aquí», les dijo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nConsultando hemeroteca (el mundo y Europapress) publicaban en el 2016 una relación detallada de los crímenes cometidos en la Comunidad de Madrid indicando la nacionalidad el sexo y la edad tanto de la víctima como del homicida -cuando se sabìa- En dicho año hubo 39 homicidios 34 homicidas habian nacido en el extranjero.4 eran españoles y uno se desconoce. En los años siguientes ya solo publicaban en la relación anual la edad.", "date": "11/12/2019, 20:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}