{"id": "ea7b300a-a26d-4e3c-421e-69779d8322a2", "content": "El Barcelona cae en un grupo muy difícil\n\nAl Barça le aguardan partidos muy fuertes y emociones contrapuestas desde el inicio en la Liga de Campeones.Su primer duelo será en Dortmund, el 17 de septiembre (21.00). Nada nuevo en cualquier caso si se recuerda la fase inicial de la temporada pasada ante el Inter y el Tottenham. Ahora se volverá a encontrar con el equipo italiano y en lugar de cruzarse con los ingleses se enfrentará al Borussia Dortmund y el Slavia de Praga —en la anterior edición el cuarto del grupo fue el PSV Eindhoven—. Los checos aparecen como los invitados de un grupo presidido por la capacidad ofensiva del Dortmund de Jadon Sancho y la habilidad estratégica del Inter de Conte.\nHay pocos estadios más bellos e intimidatorios que el Singal Iduna Park de Dortmund. Ante el muro, como se conoce a una de la grada más llamativa del campo, han claudicado los mejores equipos, también el Bayern Múnich. Favre ha completado una excelente plantilla y un equipo titular muy interesante: Burki; Piszchek, Akanji, Hummels, Schulz; Reus, Wisel, Brandt; Sanco, Alcácer y Thorgan Hazard. Ha recuperado a Hummels (Bayern Múnich), fichó a Julian Brand (Bayer Leverkusen), Thorgan Hazard (Borussia Moenchendgladbach) y Schulz (Hoffenheim) —invirtió en total 127 millones— y perdió a Pulisic (Chelsea). El núcleo duro sigue siendo en cualquier caso su mejor garantía: Reus, Götze, el exazulgrana Alcácer —23 goles en 34 partidos— y el extremo inglés Jadon Sancho, fichado del Manchester City.\n“Ha llegado el momento de practicar los saques de esquina”, se ironizó desde la cuenta de tuiter del club alemán después de saber que jugaría contra el Barça, abatido el año pasado en Anfield después de un córner mal defendido y rematado por Origi.\nAl Dortmund, campeón de la Supercopa y líder de la Bundesliga, la mejor manera de marcar distancias con el Bayern Múnich, le distingue su ataque de la misma manera que el Inter destaca por su competitividad, la marca que distingue a los equipos entrenados por Conte. Los italianos serán un equipo muy diferente al del curso pasado: han incorporado a Lukaku (Manchester United), Godin (Atlético), Lozano (PSV), Barella (Cagliari), Sensi (Sassuolo) y posiblemente a Alexis Sánchez (Manchester United) y a cambio traspasaron a Perisic (Bayern) y Nainggolan (Cagliari). A la espera de que se resuelva la salida de Icardi, ha gastado más de 155 millones en un equipo que aspira a competir con la Juve y el Nápoles. Una formación habitual podría ser la formada por: Handanovic; Godin, De Vrij, Skriniar; Candevra. Vecino, Brozovic, Sensi Asamoah; Lukaku y Lautaro.\nEl Inter era un de los peores adversarios del bombo 3, de la misma manera que el Borussia Dortmund, el club de procedencia de Dembélé —hoy utilizado como pieza de canje ante Neymar—,y el mismo equipo abatido por los azulgrana en la Supercopa de 1997, era uno de los rivales a evitar en el 2. Alemanes, italianos y azulgrana competirán a priori por las dos plazas de clasificación con la esperanza de no perder puntos en sus duelos con el Slavia Praga. Los checos, en cualquier caso, no son un contrario fácil si se recuerda que la temporada pasada eliminaron de Europa al Sevilla. Tienen un buen juego de equipo y dos jugadores significativos: Soucek y Stanciu.\nObsesionado con la Champions, y con la final del 30 de mayo en el Ataturk de Estambul, al Barça le tocará jugar muy bien y competir mejor para alcanzar los octavos de final de un torneo que se le resiste desde 2015.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Ernesto Valverde", "Caso Neymar", "Sorteo Champions League", "Lionel Messi", "Neymar", "Sorteos deportivos", "FC Barcelona", "Champions League", "Deportistas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}