{"id": "ea80e3d9-d235-4492-624e-82bbc8fefdba", "content": "Bajo la sombrilla (o el pino)\n\nEn las librerías de la angloesfera abundan los carteles que anuncian Beach Read y bajo los que se exponen libros que se suponen ideales para leer relajados frente al mar. En general se trata de libros fáciles, mayoritariamente de ficción —el ensayo y la autoayuda se reservan para los buenos propósitos posvacacionales—, y en rústica o en ediciones de bolsillo. Los favoritos son los thrillers, el nuevo paradigma de la literatura de entretenimiento, y las novelas románticas, de esas que en invierno suelen llevarse forradas en los transportes públicos. Si uno curiosea qué lee la gente bajo la sombrilla, sorprende a menudo descubrir viejos long sellers que parecían olvidados, tipo El médico, Los pilares de la tierra, 50 sombras de Grey y hasta Sinuhé el egipcio, Dios nos coja confesados. Los “libros para la playa”, o sus antecedentes inmediatos, se inventaron en el siglo XIX, cuando el ferrocarril se convirtió en el principal medio de transporte y el señor Thomas Cook creó la primera agencia de viajes para llevar a las familias victorianas a los lugares de descanso (las vacaciones pagadas no se generalizaron hasta la época de los frentes populares). El concepto no ha variado: lecturas sencillas que admitan volver atrás si el lector/a se ha quedado traspuesto/a al frescor de la brisa marina, en volúmenes que acepten el deterioro sin causar pena y que pueden olvidarse sin mayor disgusto.\nEn todo caso, si a estas alturas están hasta el gorro de los últimos thrillers o de romanticismos sicalípticos, déjenme recomendarles un estupendo clásico del siglo XX que acaba de reeditarse y que elevará su lectura de playa a otro nivel: El final del affaire (Asteroide), de Graham Greene, publicado en 1951 y adaptado al cine, entre otros, por Edward Dmytryk (Vivir un gran amor, 1955), con Deborah Kerr y Van Johnson, interpretando a la pareja adúltera: Peter Cushing, al impotente marido burlado, y John Mills, al detective contratado por Johnson para averiguar la razón por la que Kerr rompió la relación sin mayores explicaciones. Y que, lo siento, no pienso revelarles.\nMientras ustedes, egoístas padres y tutores, quizás se pregunten a la hora de la siesta, y tras una copiosa comida bien regada con tinto de verano, por qué hay algo en lugar de nada y otros enigmas del ser, quizás a sus hijos preado­lescentes les dé por leer un rato: sería una lástima que no tuvieran materia prima en la que ejercer sus destrezas lectoras, aprendidas hace no tanto.\nRecuerdo que cuando yo entraba en la edad más insoportable del ser humano, mis padres me obligaban en verano a permanecer en casa para que reposara la comida y que el diablo meridiano de los anacoretas no me convirtiera en lagartija. En aquellas horas calladas en las que el único sonido que se escuchaba era el eterno del mar, me adormecía leyendo los tebeos de Diego Valor y algunos de los libros que más me han marcado (Las mil y una noches, Robinson Crusoe).\nEntre los más apropiados para tan conflictivas edades que me han llegado últimamente, destaco la preciosa edición de Peter Pan, de James M. Barrie (Edelvives; ilustrado por Antonio Lorente, traducción de Mauro Armiño y prólogo de Juan Tebar): el volumen incluye Peter Pan en los jardines de Kensington (1904) y Peter Pan y Wendy (1911), que Barrie adaptó de la obra de teatro. Para niños y niñas a partir de 8-10 años, déjenme recomendarles un par de libros de la editorial Kalandraka, cuyas exquisitas ediciones son proverbiales: Zlateh, la cabra y otras historias, de Isaac Bashevis Singer (con ilustraciones de Maurice Sendak), un estupendo conjunto de relatos tradicionales judíos, y Parece una hormiga, del artista Pablo Otero, “un adulto que no ha dejado de ser niño”, que reúne reflexiones y sentimientos verbalizados en prosa poética y apoyados en dibujos abstractos de extraordinaria vivacidad.\nLeo Una lenta impaciencia (Sylone y Viento Sur), la poco convencional autobiografía (él prefería considerarla un testimonio militante) de Daniel Bensaïd (1946-2010), uno de los más influyentes intelectuales europeos en el campo de la “extrema” izquierda. Hijo de judíos argelinos, militante comunista primero, su nombre se hizo público durante su activa participación en Mayo del 68, al lado de Alain Krivine y Henry Weber. Desde 1969, tras la unificación de distintos grupos trotskistas, formó parte de la dirección de la Ligue Communiste, interviniendo en las más importantes luchas y debates revolucionarios; en 2008 participó intelectual y activamente en la formación del Nouveau Parti Anticapitaliste, de acuerdo con su prolongada reflexión teórica acerca de las transformaciones de la clase trabajadora y de su concepto de hegemonía en las nuevas relaciones de fuerza impuestas por el neoliberalismo de los ochenta y noventa (“una época termidoriana”).\nPara Enzo Traverso (que dedica a Bensaïd y a su evolución política, personal y filosófica lúcidas páginas en el imprescindible Mélancolie de gauche; traducción española en Galaxia Gutenberg) fue un passeur (barquero, contrabandista), alguien que “se movía entre diferentes tradiciones” y que “fue capaz de liberalizar el trotskismo, de sacarlo de la defensa estéril de una herencia revolucionaria codificada en escolástica”. Una lenta impaciencia es la crónica de un itinerario militante en que cada estrato autobiográfico (incluyendo, por cierto, sus reflexiones acerca de su judeidad y de la trágica condición de los marranos, los judíos españoles obligados a convertirse) explica el siguiente.\nPor lo demás, estas singulares memorias fragmentarias pueden leerse también como el testimonio de un revolucionario (muy alejado del “hombre sin fisuras” propugnado por el militantismo estaliniano) que, al hablarnos de sí mismo y de sus luchas (también lo hizo contra el sida, pero de eso no le gustaba hablar), contribuye a explicarnos el tiempo que hemos vivido.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Opinión", "Manuel Rodríguez Rivero", "Graham Greene", "Deborah Kerr", "Daniel Bensaid"], "newspaper": "elpais"}