{"id": "ea8946d0-776f-4598-791e-6122952642a6", "content": "Marte será conquistado por hispanos\n\nCuando el primer ser humano llegue a Marte llevará banderas de Colombia, México y España. Un grupo de científicos con orígenes en estos países trabaja en Mars 2020, la misión que la NASA prepara para explorar las condiciones de vida en el planeta rojo. Diana Trujillo, Christina Díaz y Fernando Abilleira sueñan con llegar al espacio desde que eran pequeños, y ahora forman parte del equipo que el próximo año lanzará esta misión, con la que esperan encontrar señales de vida pasada en ese planeta.\nLa estrella en la misión espacial Mars 2020, que forma parte del Programa de Exploración de Marte de la agencia espacial estadounidense, es un rover, que es un vehículo de exploración diseñado para moverse sobre la superficie de un planeta. Y la colombiana Diana Trujillo es quien se encarga de asegurarse que todas las partes que lo conforman funcionen. Esta ingeniera de 36 años llegó a Estados Unidos cuando solo tenía 17 años, después de terminar la preparatoria en Cali, Colombia. Desde niña contemplaba el espacio y su sueño era trabajar para la NASA, y en 2008 lo consiguió. Tras estudiar Ciencia Espacial en el colegio comunitario de Miami Dade e Ingeniería Aeroespacial en la Universidad de Maryland, hizo prácticas en el Centro de Vuelo Espacial Goddard en ese estado y fue contratada en el Jet Propulsion Lab de la NASA en California. Ahí, además, es líder de la misión del robot Curiosity en Marte.\n“Mi trabajo es verificar que toda la información que llega del robot a la Tierra demuestre que no tenemos ningún problema, y todas las secuencias que le mandamos y las actividades que le pedimos se han ejecutado de la forma que esperamos”, explicó en una entrevista a la agencia de noticias EFE.\nAl igual que Trujillo, Christina Díaz se sentía atraída por el espacio desde que era niña. Veía programas de ciencia como Cosmos de Carl Sagan y decidió ser ingeniera para explorar los misterios del universo. Estudió ingeniería aeroespacial en la California Polytechnic State University en San Luis Obispo, California, y antes de graduarse ya tenía una oferta para trabajar en la NASA. \"Siempre fui una niña inquisitiva y curiosa. Me gustaba mirar programas de ciencia. Quería ser ingeniera para ayudar a los científicos a estudiar y explorar los misterios del universo\", dijo Díaz a EFE.\nA sus 29 años, la joven nacida en California de padres mexicanos, trabaja en el proyecto Mars 2020 como ingeniera en sistemas de tres de los instrumentos del rover: el MEDA, que realizará medidas climatológicas de Marte; el PIXL, que medirá la composición química de las rocas, les tomará fotos y de la textura del suelo; y RIMFAX, que observará las características geológicas bajo la superficie del planeta rojo.\nFernando Abilleira considera que sería un gran hallazgo para la humanidad si pudiéramos ser capaces de responder a la pregunta: “¿Existe la vida en el Universo más allá de la Tierra?”. Y para eso trabaja todos los días en el Jet Propulsion Lab. Este ingeniero español quedó \nfascinado con la exploración espacial desde que sus padres lo llevaron a visitar el Complejo de Comunicaciones con el Espacio Profundo de Madrid, un centro de investigación que la NASA tiene a las afueras de esa ciudad, donde Fernando nació y creció. Gracias a diversas becas pudo estudiar en Estados Unidos, donde se graduó como ingeniero aeroespacial en la Universidad de San Luis, en Missouri.\nHa trabajado por 15 años en la agencia aeroespacial como parte de las misiones Curiosity, InSight, y actualmente es quien se encarga de dirigir al equipo de diseño de la misión y navegación de Mars 2020: “Me siento muy afortunado de poder contribuir al Programa de Exploración de Marte. Es un trabajo muy gratificante poder ayudar a expandir nuestro conocimiento del Planeta Rojo y el Sistema Solar”, señala en su biografía en el sitio web del proyecto. De Fernando depende que el rover llegue a su destino, pues junto con su equipo hacen estudios para determinar la órbita, diseñan la trayectoria, entre otras cosas.\nEntre sus metas personales a futuro se encuentran contribuir a traer las primeras muestras de ese planeta y enviar a los primeros humanos a visitarlo. El mejor consejo que le puede dar a los jóvenes ingenieros y científicos que al igual que él estén obsesionados con el espacio es que “ningún sueño está muy lejos. Con persistencia y determinación, todo es posible”, por lo que si sigue su propia recomendación muy pronto podría cumplir sus objetivos de llegar a Marte.", "date": "10/14/2019, 19:01:45", "tags": ["Mes Herencia Hispana", "Celebraciones", "Eventos", "Sociedad"], "newspaper": "elpais"}