{"id": "ea949a05-0197-4b31-472c-acf400c402f2", "content": "Pánico en los mercados financieros de Argentina tras la derrota de Mauricio Macri\n\nLos mercados financieros reaccionaron con pánico ante la posibilidad de que el peronismo vuelva al poder en Argentina. Un día después de la contundente victoria de Alberto Fernández en las elecciones primarias el peso y la Bolsa de Buenos Aires se desplomaron. Una hora después de la apertura del mercado cambiario para comprar un dólar hacían falta más de 60 pesos, frente a los menos de 45 el viernes, cerca de un 30% más. El Banco Central argentino subió la tasa de interés hasta el 74% y vendió cien millones de dólares en reservas con el objetivo de frenar la devaluación. La estrategia tuvo un éxito parcial: la divisa estadounidense terminó el día en 55 pesos por unidad. A la Bolsa no le fue mejor: en Buenos Aires el índice Merval cerró con un retroceso del 37%, una de sus peores caídas diarias de la historia.\nLos mercados apoyan sin rodeos a Macri. Su reacción este lunes fue aún más virulenta de lo esperado después de que el viernes se viviese una jornada de euforia tras la difusión de sondeos que apuntaban a un triunfo mínimo del actual presidente, un escenario muy alejado al vivido este domingo. Los sorprendentes casi 15 puntos de diferencia entre Fernández y Macri, 47% frente a 32%, allanan el camino del exjefe de Gabinete de los Kirchner a la presidencia. De mantenerse el resultado en las generales de octubre, Fernández sería elegido jefe de Estado sin necesidad de una segunda vuelta.\nMacri se anticipó el domingo por la noche a un lunes que sería complicado. Después de reconocer su derrota pidió a Alberto Fernández que colabore con la gobernabilidad. “Yo haré mi parte, como siempre; los ganadores de hoy tendrán también su responsabilidad”, dijo desde el búnker de Juntos por el Cambio.\nLa decisión de la ex presidenta Cristina Fernández de Kirchner de dar un paso al costado y poner a Fernández como candidato buscaba unir al peronismo pero también enviar un mensaje de calma a los mercados: no volverá la política económica del último kirchnerismo. Cuando se alejó de su jefa política, Fernández criticó con dureza la manipulación de estadísticas oficiales y las restricciones a la compraventa de dólares, entre otras polémicas medidas. En entrevistas, ha ratificado la intención de no repetir esas prácticas.\nPese a su mayor moderación, Fernández ha anticipado durante la campaña electoral que su Gobierno reducirá la tasa de interés récord que hoy paga el Banco Central de Argentina y buscará una renegociación del préstamo de 57.000 millones de dólares acordado por Macri con el Fondo Monetario Internacional.\n\"La economía está sufriendo los coletazos de una política equivocada que trajo muchos problemas. Apelamos a que el Gobierno pueda corregir la situación y que podamos tener una elección ordenada y que se discutan propuestas y proyectos para que el tránsito hacia el 10 de diciembre sea ordenado\", dijo hoy en declaraciones radiales el economista Matías Kulfas, uno de los referentes de Fernández.\nLa depreciación del peso se anticipaba ya desde primera hora, cuando los principales bancos vendían el dólar a más de 50 pesos por unidad en sus operaciones en línea. Pero la moneda argentina cayó en picado una vez que comenzaron las operaciones cambiarias y en algunas pizarras llegaba a los 62 pesos.\nEn Wall Street, los papeles argentinos también sufrieron un lunes negro, en especial los de bancos y empresas energéticas.\nLa brusca devaluación del peso ha tenido impacto en las demás economías regionales. El peso mexicano se depreció un 0,83%, el colombiano un 0,85% y el chileno un 0,41%.\nLa cotización del dólar tiene una importancia capital en la vida política y económica del país sudamericano. Es la moneda de ahorro de las clases altas y medias argentinas y con la que buscan protegerse frente a las crisis recurrentes. Su valor influye mucho en la inflación, no solo por el aumento de las piezas y productos importados, sino porque las fábricas y negocios suben con rapidez los precios para intentar minimizar posibles pérdidas.\nComo en los últimos meses, el Banco Central ha salido a vender dólares para frenar la devaluación de la divisa. No ha sido suficiente. Macri centró su campaña en el miedo al regreso del peronismo. Esa posibilidad, hoy muy real, ha aumentado la incertidumbre y golpea con dureza una economía que ya estaba en recesión. \n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Alberto Fernández", "Mauricio Macri", "Wall Street", "Cotización divisas", "Argentina", "Elecciones Argentina", "Elecciones primarias", "Mercado divisas", "Bolsa", "Elecciones", "Sudamérica", "Latinoamérica", "Mercados financieros", "América", "Empresas", "Economía", "Finanzas", "Política"], "newspaper": "elpais"}