{"id": "ea96e518-953d-49d4-7ddb-c78f65d6c26a", "content": "La fascinante maniobra de las moscas para posarse y andar sobre el techo\n\nDurante la Edad Media, la capacidad de las moscas para caminar sobre el techo con facilidad y firmeza fue resuelta como “un artificio del diablo”, escribe Xavier Sistach en su obra Historia de las moscas y de los mosquitos (Arpa, 2018). Un estudio publicado en Science Advances este miércoles ofrece la primera descripción exhaustiva del posado bocabajo de la mosca y resuelve así todas las dudas. Las moscas utilizan un sensor visual antes de rotar su cuerpo diminuto con extrema rapidez, equivalente a hacerlo 20 veces en un segundo, y extender sus patas para agarrarse al techo. Su cerebro minúsculo es capaz de generar maniobras tan espectaculares e inspiradoras que los expertos quieren aplicarlas al mundo de la robótica.\nEs la primera vez que descubrimos que procede a maniobras muy complejas y sobre todo, que piensa en cómo minimizar su esfuerzo\nLos investigadores han analizado el comportamiento de 30 moscas azules de la especie Calliphora vomitoria encerradas entre tres y siete días en una caja de 20 centímetros de alto, largo y ancho. El movimiento de todas ellas fue captado por un sistema de grabación de alta velocidad. El estudio evidencia la capacidad del insecto de coordinar todo su cuerpo y mirada para adaptarse a cualquier superficie e inclinación. El mecanismo se divide en cuatro movimientos en serie: en primer lugar, el insecto acelera hacia el techo a toda velocidad, luego invierte su cuerpo gracias a señales visuales en tres dimensiones y se agarra con todas sus patas.\nBo Cheng, uno de los autores del estudio e investigador de la Universidad Estatal de Pensilvania, ve este proceso como una hazaña acrobática increíble, aunque no es el único insecto capaz de andar bocabajo. “Todo el mundo ha visto ya moscas en el techo, conocemos el comportamiento rutinario de este insecto, pero es la primera vez que descubrimos que procede a maniobras muy complejas y sobre todo, que piensa en cómo minimizar su esfuerzo”, explica.\nUna de las grandes cuestiones de los investigadores es entender cómo la mosca, con un cerebro minúsculo de unas 100.000 neuronas (cuando el humano tiene activas unas 80.000 millones), es capaz de realizar tal proeza en un abrir y cerrar de ojos, cuenta Jean Michel Mongeau, otro autor y científico del departamento de ingeniería mecánica de la universidad. “El ser humano ignoraba este mecanismo porque simplemente no lo podía ver. Ahora aparecen nuevas cuestiones para la neurociencia. ¿Cómo puede venir la información y generar una respuesta tan rápida?”, añade.\nEste estudio nos permitirá mejorar el consumo de energía y la orientación de nuestros equipos\nLos pájaros son incapaces de hacer lo mismo. Ellos terminarían estrellados contra el techo; en cambio, las moscas aprovechan la energía creada por la velocidad. Para los ingenieros, comenta Cheng, este descubrimiento es un ejemplo que hay que seguir para el mundo de la robótica. Jianguo Zhao, autor del estudio y director del Laboratorio de Robótica Adaptativa en la Universidad Estatal de Colorado, expresa su fascinación hacia estos insectos y promete que se puede mejorar el vuelo y el aterrizaje de los drones inspirándose de ellos. “El robot que vuela actualmente solo puede estar un tiempo determinado en el aire y necesita mucha energía. Este estudio nos permitirá mejorar el consumo de energía y la orientación de nuestros equipos”, argumenta.\nPara reproducir el cerebro de la mosca en un robot es necesario crear muchos algoritmos combinando las virtudes de ingeniería mecánica y la inteligencia artificial, explica Cheng. Para él, este mundo es muy flexible y se puede crear y controlar un gran número de dispositivos. “Hay que inspirarse de los mecanismos complejos para crear unos sencillos. Tenemos que aprender de los mejores ¿no?, pues aquí son las moscas”, concluye.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Drones", "Sector aeronáutico", "Insectos", "Investigación científica", "Animales", "Fauna", "Tecnología", "Especies", "Industria", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}