{"id": "eaafb2e3-5b7c-4d54-6a85-fe6700ccfcfe", "content": "¿Es posible una arquitectura sin arquitectos?\n\nEn 1979, Philip Johnson, el arquitecto del cristal, los rascacielos infinitos y la versión más radical de la Bauhaus, ganó la primera edición del Premio ­Pritzker, un galardón fundado para consagrar a los arquitectos más influyentes y originales del mundo. Curiosamente, ese mismo año la editorial británica Oxford University Press incorporaba a su catálogo un libro que, en cierto modo, llevaba la contraria a la idea de que la construcción era asunto de genios, artistas y creadores inspirados. En El modo atemporal de construir, el arquitecto británico de origen austriaco Christopher Alexander planteaba que las ciudades, edificios, viviendas y monumentos más perfectos del mundo habían sido erigidos de forma intuitiva, inteligente y sensata, sin creadores visionarios ni planes urbanísticos megalómanos. Y que, por tanto, la clave para deshacer los entuertos de la modernidad (urbanizaciones desérticas, rascacielos inhóspitos y viviendas deshumanizadas) pasaba, en cierto modo, por prescindir de los arquitectos.\nCuarenta años después de aquel gesto radical, el prestigio de los arquitectos estrella parece seguir intacto, pero también el del libro de Alexander, que acaba de ser editado en español por la editorial Pepitas de Calabaza en una nueva traducción de Julio Monteverde. Compuesto a modo de manual con dos niveles de lectura, este clásico de la contracultura académica es un ejercicio intelectual estimulante y una reflexión sobre muchos aspectos que siguen preocupando a los arquitectos de hoy.\nEn realidad, el punto de partida del pensamiento de Alexander es muy sencillo. Defiende que un lugar (habitación, edificio, barrio o ciudad) se vuelve habitable cuando ostenta una “cualidad sin nombre” que tiene que ver con la calidez, la comodidad, la armonía con la naturaleza y con una cierta sensación de vida. Por tanto, el constructor no debe pensar en abstracto, sino averiguar cuáles son los factores que favorecen esa cualidad innominada y tratar de reproducirlos. Para lograrlo, Alexander propone un método de su propia creación, el del “lenguaje de patrones”, que consiste en observar la realidad para alcanzar soluciones concretas para problemas específicos. Por ejemplo, ubicar una ventana en una habitación, orientar la fachada principal correctamente o distribuir una vivienda de tal manera que los miembros de una familia puedan convivir y pasar tiempo juntos sin renunciar a sus necesidades individuales. Estos patrones atemporales, que recogió en un apéndice aún inédito en español, A Pattern Language, no generan viviendas idénticas, sino infinitamente diversas, pero siempre adecuadas. En una era de grandes arquitectos y edificios concebidos como esculturas, defiende “el sencillo proceso por el cual la gente es capaz de generar un edificio vivo simplemente dando vueltas por el lugar, abriendo los brazos, pensando en común, hundiendo estacas en la tierra”. En ese sentido, era un producto genuino de la contracultura estadounidense, que en los años sesenta y setenta generó numerosas teorías acerca de la autoconstrucción y la producción alternativa.\nSin embargo, los motivos de que este libro sea un clásico, paradójicamente, poco tienen que ver con la arquitectura; y sí, con el concepto de patrón. “Fue un libro que tuvo una enorme influencia en muchos campos”, explica Michael Mehaffy, doctor en Arquitectura por la Delft University of Technology y experto en la obra de Alexander. “El más significativo posiblemente sea el del software, porque el diseño de patrones es la base, por ejemplo, de la metodología wiki que sustenta Wikipedia”, añade. “De hecho, los wikis se inventaron como un modo de intercambiar patrones de software”. La idea de que para construir una estructura compleja y equilibrada no es necesario un plan milimétrico, sino una red de pequeños protocolos sencillos y eficaces que permitan crear infinitos contenidos, fue formalizada por primera vez por Alexander.\nMás allá de sus sofisticadas aplicaciones posteriores, leer hoy El modo atemporal de construir permite reencontrarse con un lenguaje sencillo y poético, y también con problemas muy vigentes. Siempre en contra de los edificios-manifiesto y la mitificación de los arquitectos como grandes creadores, Alexander comparte muchas de las preocupaciones urbanísticas de su generación. Su idea de las ciudades preindustriales como lugares caóticos pero equilibrados y llenos de vida coincide, por ejemplo, con la que en fecha muy cercana Pier Paolo Pasolini plasmó en Le mura di Sana’a (1973), su documental acerca de la vida cotidiana de esta ciudad yemení, cuyas antiquísimas casas —amontonadas como rascacielos— se veían amenazadas por el progreso y el capitalismo.\nPara Christopher Alexander un espacio era habitable si ostentaba una “cualidad sin nombre” relacionada con la calidez, la comodidad, la armonía con la naturaleza y cierta sensación de vida\nLa destrucción de la ciudad primigenia es también el tema fundamental que aborda la urbanista Jane Jacobs en su influyente libro Muerte y vida de las grandes ciudades (1961, publicado en español por Capitán Swing en 2011). Defensores de los espacios cotidianos, la vida vecinal y las relaciones personales en unos años en que imperan los barrios trazados con escuadra y cartabón, Jacobs y Alexander fueron voces pioneras a la hora de reivindicar la importancia de un urbanismo humanista. “Tanto Jacobs como Alexander entendían la ciudad y el entorno humano como un sistema complejo y adaptativo”, apunta Mehaffy, que ha dedicado a estos pensadores su libro Cities Alive (2017). “Ambos aportaron un método basado en las estructuras en red. Los lenguajes de patrón se conectan entre sí como en una tela de araña”.\nLas teorías de Alexander continúan siendo hoy marginales en las escuelas de arquitectura, donde a menudo se despachan con referencias a su lenguaje poético y de resonancias new age. Sus detractores manejan argumentos de peso: la construcción, tal y como él la concibe, consiste en la repetición de gestos similares y renuncia a muchos logros de la arquitectura moderna. Y aunque hoy goza de un prestigio académico como profesor emérito de la Universidad de California en Berkeley, su prestigio está más relacionado con sus aportaciones al lenguaje informático que con su escaso número de obras edificadas. “Su influencia en la profesión ha decaído”, escribía en 2003 en The New York Times la ensayista Laura Miller. “La mayoría de sus ideas acerca de planificación urbana reflejan el entusiasmo utópico de la época: amable, pero salvajemente inoperativo en términos políticos y económicos”.\nMehaffy reclama una lectura distinta. “Las ideas de Alexander no resultan extrañas en filosofía ni en otras disciplinas, porque abordan de forma pertinente cuestiones relacionadas con el bienestar humano y proponen una forma de progreso intersubjetivo. Muchos de los problemas de la arquitectura derivan de pensar en el arquitecto como artista, en lugar de buscar la creación de espacios habitables desde el punto de vista humano”.\nCuarenta años después de la publicación de El modo atemporal de construir, la polémica sigue viva, y no solo en las aulas universitarias. Los decoradores siguen obsesionados con encontrar la fórmula mágica para crear hogares, los urbanistas se debaten entre la maqueta y la realidad, y muchos arquitectos aún no han decidido si fue antes el uso o la forma. Un dilema, en el fondo, tan antiguo como la arquitectura misma.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Arquitectos pioneros", "Arquitectura popular", "Diseño arquitectura", "Proyectos arquitectura", "Premio Pritzker", "Sana", "Philip Johnson", "Autoconstrucción", "Arquitectos", "Premios arte", "Arquitectura sostenible", "Yemen", "Arquitectura civil", "Edificios singulares", "Arquitectura", "Ciudades sostenibles", "Construcción", "Asia", "Libros", "Desarrollo urbano", "Desarrollo sostenible", "Arte", "Urbanismo", "Cultura", "Industria"], "newspaper": "elpais"}