{"id": "eac4a122-a4a4-486f-5194-8ac9be48d42e", "content": "El Liverpool remonta al Tottenham en el bastión de Anfield\n\nFINALIZADO\nMoussa Sissoko cometió penalti por mano en el área a los 29 segundos de la última final de la Champions. Su acción, apenas un reflejo, cambió el partido. Cinco meses después el Liverpool y el Tottenham volvieron a encontrarse y Sissoko volvió a cambiar el partido. Esta vez, transcurridos 40 segundos. No fue un reflejo sino un jugadón. Robó el balón frente a su área y, moviéndose con una agilidad impropia de su complexión de tanque, dribló a Fabinho, avanzó en campo contrario, se fue de Wijnaldun, y cuando vio que le salía Van Dijk abrió a Son. Rota la primera y la segunda línea de presión del equipo más presionante de la Premier, el coreano hizo un recorte sobre Henderson y sacó un tiro que desvió Lovren. Atento a la trayectoria imprevista de la pelota, Kane se tiró en plancha y la orientó hacia el palo libre. El 0-1 fue la constatación de lo impredecible en el inicio de un duelo que acabaría como era de prever. Anfield sigue siendo impenetrable.\nRemontó el Liverpool y consolidó su liderato en la clasificación así como el bastión de su campo en liga, en donde no pierde desde abril de 2017. El resultado no salió de los márgenes de la normalidad. Menos convincente fue el juego del equipo de Klopp, muy poco sutil para resolver los problemas que le planteó su rival. El Tottenham compitió con solvencia. Dio síntomas de rehabilitación tras el desánimo de final del verano. Se armó colectivamente por encima de la falta de frescura mental y física de algunas de su primeras individualidades, con Dele Alli y Eriksen al frente de la nómina. Del contraste salieron reforzados Son, Sissoko y Gazzaniga.\nLa baja de Lloris hasta el año que viene ha dejado al Tottenham sin su capitán y sin su referente defensivo. El sustituto, Gazzaniga, respondió en Anfield. El argentino formado en la cantera del Valencia estuvo a la altura de las exigencias en un momento gravísimo. Expuesto a los desajustes del Tottenham, metido en una caldera en ebullición, sin el control de la pelota durante una hora larga, el portero sostuvo a su equipo en pie hasta el final. Hizo al menos cinco paradas de dificultad ante remates de Salah de fuera del área, Firmino a bocajarro, Robertson desde la frontal, Van Dijk de cabeza y Firmino en el segundo palo.\nReplegado en su campo para cerrar las vías de acceso a su adversario a 30 metros de su portería, el Tottenham perdió la pelota pero se aseguró de que todas las llegadas del Liverpool pasaran por un filtro. El equipo de Klopp rebajó las posesiones de los visitantes a la mínima expresión. Ahí donde hubo un rechace o un balón dividido, siempre apareció una camiseta roja. Pero puesto a inventar alternativas desequilibrantes sin espacios, el Liverpool no encontró mejor salida que el centro lateral. El exceso de centros colgados, la falta de paredes, regates o pases interiores, evidenció lo más prosaico del líder. Se trata de un equipo terriblemente peligroso cuando no tiene la pelota y es casi vulgar cuando la tiene en su poder.\nEl protagonismo de Gazzaniga estuvo a punto de destrozar al Liverpool. En su área y en la contraria. Transcurrido el minuto 50, el meta sacó en largo a la espalda de Alexander Arnold y ahí corrió Son. Magnífico en el desmarque, el coreano dispuso de la mejor ocasión de su equipo: estrelló la pelota en el palo. En la siguiente jugada, el Liverpool descubrió la solución al gran dilema de Gazzaniga.\nHenderson se proyectó por la banda derecha y colgó el centro. Uno más en la lluvia de balones al punto de penalti. Uno más que despejaron los centrales. Uno más que recuperó el Liverpool con su extraordinaria capacidad para ordenarse en el punto exacto del rebote. Fabinho, como de costumbre, se quedó con la pelota y la volvió a abrir a la derecha saltándose a la zaga con un globito. Fue medio centro. Fue para Henderson otra vez. Aprovechando que la defensa londinense se había reculado demasiado, y dado que Rose le había perdido de vista, el volante armó la zurda y quebró la resistencia.\nEl Tottenham no se había recuperado del golpe cuando un cambio de frente de Arnold a la espalda de Aurier expuso el lado más infantil del defensa francés. Sadio Mané le ganó la posición sin ángulo para nada y Aurier le hizo un penalti completamente innecesario. Fue el germen del 2-1, ejecutado por Salah.\nPochettino buscó la reacción con Ndombelé, Moura y Lo Celso. Prescindió de Eriksen. Winks y Aurier. Con algún efecto. Pero sin apenas impacto, además de un cabezazo de Alderweireld a la salida de un córner. El fortín de Anfield sigue en pie.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/27/2019, 20:01:45", "tags": ["Liverpool FC", "Tottenham Hotspur", "Paulo Gazzaniga", "Jurgen Klopp", "Mauricio Pochettino Trossero", "Moussa Sissoko", "Harry Kane", "Premier League", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}