{"id": "eac43f44-d30b-4499-691a-daead4f63a25", "content": "Robert Moreno y los clichés infundados\n\nPasaron los tiempos donde la selección española podía estar a cargo de periodistas, como el bilbaíno José María Mateos en los años 20, o antiguos árbitros, casos de Ramón Melcón y Pedro Escartín en la década de los 50, representantes de una época en la que pocos entrenadores obtenían la condición de sumos sacerdotes del fútbol. Las últimas décadas han prestigiado de tal manera la función del entrenador que se han establecido una serie de clichés desmentidos con frecuencia por la realidad. El caso de Robert Moreno, nuevo seleccionador español, es ilustrativo.\nMoreno, 42 años, ha trabajado durante los últimos nueve años junto a Luis Enrique, recorrido que le llevó al Roma, Celta, Barça y ahora a la selección española. El trágico episodio familiar de Luis Enrique situó a Moreno como entrenador circunstancial en los partidos que España disputó con Malta y Noruega. Tras la renuncia de Luis Enrique, la Federación le designó seleccionador, decisión que ha merecido algunas críticas, apoyadas en dos topicazos: Robert Moreno no fue jugador profesional y no ha dirigido a ningún equipo.\nPocas cosas están más sobrevaloradas en el fútbol que la experiencia. O al revés, pocas cosas pueden ser más saludables en el fútbol que la frescura del inexperto. Un repaso a las últimas décadas nos informa de una peculiaridad: muchos de los entrenadores más conocidos obtuvieron sus mayores éxitos en el comienzo de sus carreras. Luis Aragonés ganó la Copa en su segunda temporada como entrenador del Atlético y su única Liga en la tercera. Javier Clemente logró con el Athletic dos Ligas, la primera con 33 años, la segunda un año después. Algo parecido ocurrió con Fabio Capello, que saltó al Milan desde los juveniles. Obtuvo tres Ligas y una Copa de Europa en sus tres primeras temporadas.\nVicente del Bosque sucedió a John Toshack en noviembre de 1999. Tres años antes había dirigido un partido al Real Madrid, tras la destitución de Valdano. Del Bosque ganó la Copa de Europa en su primera temporada como técnico. Añadió otra después y dos Ligas. Valdano comenzó su carrera como entrenador en el Tenerife, a falta de ocho partidos para el final de la temporada 91-92. Nunca había conducido un equipo. A Joan Laporta se le acusó de temerario por elegir a Pep Guardiola como entrenador del Barça en 2008. Su experiencia se limitaba a una temporada al frente del Barça en la Tercera División. El resto es historia.\nTodos ellos tenían un magnífico pasado como futbolistas, suficiente para establecer el segundo gran criterio. En caso de inexperiencia, una buena hoja de servicios como jugador. Este cliché también es discutible. Arrigo Sacchi nunca fue jugador profesional. Como técnico brilló muy pronto en el Parma y en el Milan. Mourinho fue ayudante de Bobby Robson y Louis Van Gaal. En 2002 se hizo cargo del Oporto, con una breve experiencia: nueve partidos en el Benfica y 19 en el Leiria. Ganó la Liga, la Copa portuguesa y la UEFA en su primera temporada. La Copa de Europa, en la siguiente.\nLa nómina de entrenadores en Primera manifiesta una realidad que se escapa a los tópicos. De los 20 técnicos sólo seis fueron futbolistas internacionales (Zidane, Simeone, Sergio, Valverde, Pellegrino y Lopetegi). En Primera jugaron Imanol Alguacil, Calleja, Marcelino, Gaizka Garitano, Vicente Moreno y David Gallego. Mendilibar, Asier Garitano y Paco López alcanzaron la Segunda A. Rubi, Escribá y Jagoba Arrasate no pasaron de Segunda B. Bordalás y Diego Martínez no jugaron en categoría profesional.\nLos datos desmienten los prejuicios y colocan a Robert Moreno en una situación más habitual de lo que parece. Ahora le toca demostrar su competencia. Por lo que se ha visto hasta ahora, hay razones para la confianza.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Robert Moreno", "Opinión", "Selección española", "Selecciones deportivas", "Fútbol", "Deportes"], "newspaper": "elpais"}