{"id": "eacf64fc-ff64-452a-4415-e2bdcfcef276", "content": "Ainhoa Arteta confiesa sus miedos\n\nNunca la verán pasear sola y nadie puede atreverse a darle un susto. Estas son las dos “secuelas”, como define la propia Ainhoa Arteta, que le han quedado de por vida después de haber sufrido el que fue uno de los peores sucesos que le puede ocurrir a nadie: una violación. Su historia la contó el pasado julio en una entrevista televisiva y ahora, en una charla con EL PAÍS por la presentación de su nuevo disco La otra orilla, la soprano de 55 años rememora lo ocurrido.\nSus ojos parecen evocar a aquel Nueva York de finales de los ochenta y, sin ningún atisbo de temblor en la voz, agradece su propia fortaleza que le ha permitido sobrevivir, además de muchos años de terapia. “Es un shock. Durante muchísimo tiempo no pude ni verbalizarlo. Estaba tan dentro de mí…pero lo aparté de mi cerebro para seguir con mi carrera”, cuenta sobre el asalto de un hombre que vivió una noche que regresaba a su casa cuando vivía en Estados Unidos. Ese mismo día le acababan de dar su primer papel para una ópera. “No me podía permitir el lujo de venirme abajo, necesitaba el dinero”. Después de muchos años de terapia, incluyendo la hipnosis, ha sido capaz de hablar de ello con normalidad.\nEsta situación le hizo ser aún más fuerte y le sirvió para frenar algún caso de acoso que, admite, existe en la industria. “Cuando alguien se me acercaba con alguna intención saltaba como una tigresa. Me volví muy agresiva”, cuenta en referencia no solo al ámbito sexual, también al abuso moral y laboral. “Si veía que alguien lo sufría también saltaba”.\nYa está aquí!!! Hoy comienzo el día con la promoción y vamos a por todas!!! Es mi esencia personal @universalspain @codigo69. #LaOtraOrilla\nUna publicación compartida de  Ainhoa Arteta (@ainhoarteta) el 11 Nov, 2019 a las 12:51 PST\nSe revuelve molesta en el asiento cuando se le pregunta por su amigo Plácido Domingo, acusado por 20 mujeres de acoso sexual. No ha hablado personalmente con él, pero amigos en común le confirman que “está afectado”. “Sé que es fuerte y se va a reponer”, asegura Arteta, que se reafirma en su defensa al tenor. En estos meses, Plácido Domingo ha dimitido como director de la Ópera de Los Ángeles, ha suspendido su actuación en los Juegos Olímpicos de Tokio 2020 y se ha blindado para no responder a las acusaciones de acoso en las conferencias previas a las actuaciones que no ha cancelado.\nLa misma potencia que desprende su voz sobre los escenarios se percibe cuando Ainhoa Arteta saca su carácter. Un rasgo que la ha colocado entre los mayores referentes de la lírica en el panorama nacional y también internacional. No tiene reparos en criticar que la cultura española no sabe cuidar a sus artistas y reclama una mayor implicación por parte de la clase política para impulsar y potenciar “la gran cantera que hay en este país”. “Se trata mal a la cultura”, insiste una de las mujeres que más recitales ha ofrecido en todos los teatros y auditorios de España.\nSabe bien de lo que habla. Ella fue la primera que, siendo más joven, no le importó recorrer todo el mundo si era necesario para llegar a todo y a todos. Pero le pasó factura. Hace 15 años perdió su herramienta más preciada. “Teatros hay muchos, pero voz solo una, y hay que cuidarla. Yo tuve suerte porque la pude recuperar”. La soprano cuenta que esto marcó un antes y un después en su profesión y que le sirvió para reflexionar y decidir que a partir de entonces, ella sería quien elegiría sus roles. “He dicho muchos noes que me han cerrado puertas y me han costado enfados, pero lo siento mucho”.\nDurante sus casi 30 años en la profesión, Ainhoa Arteta ha viajado por todo el mundo, ha cantado en el Metropolitan de Nueva York, en La Scala de Milán y en la Ópera de Sidney o París, pero desde los últimos nueve, se ha asentado en su país natal. La tolosarra ha decidido plantar su campamento base en Madrid, donde vive junto a sus dos hijos y su cuarto marido, el militar Matías Urrea. Una vida familiar que compagina a diario con esta nueva etapa profesional en la que es ella la que elije y decide sus proyectos.\nEn esta redirección de su trayectoria, la lírica y la ópera siguen ocupando un espacio muy importante en la vida de Arteta. Y su agenda lo demuestra. El jueves viajó a Barcelona para actuar en los Premios Ondas; antes cantó en Oviedo y en Sevilla; representó Tosca en Módena y viajó a Valladolid para grabar la segunda edición del programa de TVE en el que hace de jurado, Prodigios. Ahora prepara su nuevo trabajo en La Zarzuela de Madrid, que estrena el próximo viernes y, mientras, presenta su nuevo disco, La otra orilla, un recopilatorio de la banda sonora de su infancia. “Nunca pensé compartir algo así. Mi carrera siempre ha ido dirigida a la lírica, pero necesitaba hacer esto en honor a mi madre y a todas las mujeres de mi familia”, explica sobre el recopilatorio de canciones que se cantaban en su casa entre las que no faltan El rosario de mi madre, Guantamanera o Quiéreme mucho.\nEn sus redes sociales, donde es muy activa, se define como mujer, soprano y madre. Un orden que ha decidido alternar porque ahora es el momento de dedicarse a los suyos. “Alcanzar un nivel y una reconocida profesionalidad como soprano supuso dejar a un lado mi vida más personal”. Eso sí, asegura que, de momento, retirarse no entra en sus planes.\nGRACIAS #Ondas2019\nUna publicación compartida de  Ainhoa Arteta (@ainhoarteta) el 14 Nov, 2019 a las 12:25 PST\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Ainhoa Arteta", "Plácido Domingo", "Cantantes", "Gente", "Acoso sexual", "Ópera", "Teatro musical", "Famosos", "Delitos sexuales", "Teatro", "Delitos", "Artes escénicas", "Espectáculos", "Justicia"], "newspaper": "elpais"}