{"id": "ead93bbc-2ea5-4801-7909-497bec121e34", "content": "El Vaticano investiga por presunto abuso sexual de menores al tío sacerdote del presidente de Chile\n\nEl tío sacerdote del presidente chileno, Sebastián Piñera, ha sido acusado de abusos sexuales contra un menor de edad, unos hechos que se habrían producido hace más de medio siglo. Bernardino Piñera, de 103 años, es arzobispo emérito de La Serena, hermano del padre del mandatario chileno y muy cercano al jefe de Estado, que esta tarde ha señalado: “Toda denuncia debe investigarse con rigor para verificar su verosimilitud y para esclarecer la verdad. Y este caso no constituye la excepción”. Sebastián Piñera, sin embargo, agregó que “cuesta creer en una denuncia que se hace más de 50 años después”.\nLa Nunciatura Apostólica en Chile informó que “la Santa Sede ha dispuesto la realización de una investigación previa para averiguar si es verosímil la denuncia de un presunto abuso sexual a un menor de edad, que habría sido cometido hace más de 50 años”. El escrito difundido por la Conferencia Episcopal añade que “se está en contacto con la persona que ha presentado la denuncia y, al mismo tiempo, se está actuando en el respeto del principio de la presunción de inocencia”.\nMédico de profesión, Bernardino Piñera es el obispo más longevo de la Iglesia católica y una figura ampliamente conocida en Chile. A través de un comunicado, el religioso reaccionó a la investigación preliminar que ha abierto el Vaticano: “Manifiesto desconocer la acusación que le ha dado origen y ofrezco mi plena disposición a colaborar en el esclarecimiento de la misma”. El sacerdote agregó: “Doy fe de que, durante mi larga vida sacerdotal que comenzó en 1945, siempre he tenido una conducta intachable”.\nEn enero de 2018, en su visita a Chile, el Papa Francisco indicó: “Monseñor Piñera ha vivido cuatro sesiones del Concilio Vaticano II. Es una hermosa historia viviente”. Fue un viaje polémico, porque puso en duda la veracidad de las acusaciones de víctimas de abusos sexuales. Francisco, sin embargo, reconoció su error y encargó una histórica investigación. E invitó a algunos de los abusados a su residencia para escuchar sus testimonios y convocó a la Conferencia Episcopal chilena al Vaticano, donde los 34 obispos tuvieron que presentar su renuncia.\nLa limpia que lleva adelante Francisco y la arremetida de la Fiscalía chilena han alcanzado a religiosos de distintas fracciones de la Iglesia que, a diferencia de lo que ocurre en otros países, está fuertemente ligada al proceso político nacional de las últimas décadas. A fines de julio, los jesuitas reconocieron 22 abusos cometidos por una de sus principales figuras, el fallecido sacerdote Renato Poblete, que por años lideró la institución de beneficencia de mayor importancia en el país, el Hogar de Cristo.\nLa Congregación para la Doctrina de la Fe llevará a cabo una investigación previa sobre la acusación contra monseñor Piñera Carvallo, “relativos a más de 50 años atrás, no obstante, estén prescritos desde hace tiempo”, según informó al diario chileno La Tercera el director de la oficina de prensa de la Santa Sede, Matteo Bruni. “La acusación concierne a un supuesto abuso sexual contra un menor. El objetivo de la investigación es verificar si se trata de acusaciones fundadas antes de dar inicio a un proceso canónico a cargo del arzobispo”.\nSegún la información difundida en los últimos meses en la prensa chilena, Bernardino Piñera, se mantiene totalmente lúcido y pendiente a los asuntos de la Iglesia. Entre 1983 y 1990 se desempeñó como arzobispo de La Serena, en el norte del país, y entre 1983 y 1988 fue presidente de la Conferencia Episcopal de Chile, por lo que tenía ese cargo cuando el papa Juan Pablo II visitó el país sudamericano, en 1987. Reside en la Fundación de los Hermanitos de los Pobres en Quinta Normal, un barrio popular de Santiago de Chile.\nLa reacción del presidente Piñera por la acusación contra su tío sacerdote no han sido bien evaluadas en Chile. Cuando en julio pasado Chile aprobó su ley de imprescriptibilidad de los delitos sexuales contra menores, el mandatario indicó: “El tiempo no será nunca más un cómplice de los abusadores de nuestros niños”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Abuso menores", "Chile", "Menores", "Abusos sexuales", "Delitos sexuales", "Iglesia católica", "Grupos sociales", "Sudamérica", "Latinoamérica", "Cristianismo", "América", "Religión", "Sociedad"], "newspaper": "elpais"}