{"id": "ead9b285-162b-4c92-5022-886078ef3181", "content": "Pablo Iglesias: “Hay que dejar a un lado los reproches y no perder el tiempo”\n\nPablo Iglesias mantiene la propuesta que ha enviado a primera hora del martes al PSOE para retomar la negociación y tratar de acordar un Ejecutivo de coalición pese al rechazo de Pedro Sánchez. \"Hay algo más importante que las diferencias que podamos tener y es que España tenga un Gobierno y se respete la voluntad de los ciudadanos. Hay que dejar los reproches a un lado y no perder el tiempo\", ha dicho el líder del Podemos la noche del martes en Antena 3, en su primera entrevista desde hace casi tres semanas cuando se retiró de la actividad pública por el nacimiento de su hija. \"Proponemos no esperar al último día de septiembre\".\nEl PSOE ha calificado la propuesta de que Unidas Podemos tenga una vicepresidencia y tres ministerios en un posible Gobierno de coalición de \"inviable\" por la desconfianza mutua que existe entre los dos líderes desde la fallida investidura del 25 de julio. Iglesias ha respondido esgrimiendo todos los pactos de Gobierno que los socialistas y Unidas Podemos han alcanzado en autonomías como La Rioja, Valencia y Canarias y ayuntamientos como el de Barcelona. \"Cuando los ciudadanos no dan a un partido la mayoría absoluta están pidiendo que se pongan de acuerdo. No pueden pretender asumir el poder y no compartir las responsabilidades\", ha dicho sobre la estrategia del PSOE de tratar de gobernar en solitario con acuerdos puntuales.\nEl líder de Unidas Podemos rechaza la fórmula del Gobierno a la portuguesa que trata de conseguir Sánchez, esto es, sustentado con su apoyo parlamentario. \"Entregamos el Gobierno a cambio de nada tras la moción de censura y el resultado fue malo\", ha asegurado. \"Nadie ha cedido tanto como nosotros, se lo estamos poniendo muy fácil\", ha continuado sobre su decisión de apartarse después de que Sánchez asegurara que era el principal escollo de la negociación. \"Hemos aceptado un veto, la exigencia más inaceptable. No les vamos a dar esa excusa\". Iglesias se descarta de nuevo para formar parte del Ejecutivo si finalmente se alcanza un acuerdo.\nEl equipo encargado de negociar con el PSOE estará liderado nuevamente por Pablo Echenique. La delegación de Unidas Podemos espera a que Sánchez haga el siguiente movimiento. El presidente en funciones retomará, previsiblemente, a final de esta semana la ronda de contactos con organizaciones sociales y solo después, cuando recopile sus sugerencias en un nuevo programa, llamará a los líderes de los principales partidos políticos para compartir y negociar la propuesta. La cita con Iglesias, por el momento no está marcada en la agenda del mandatario.\n\"Nadie entendería que Pedro Sánchez llevara a España a una nuevas elecciones por tratar de aglutinar el poder\", ha explicado el líder de Podemos. Su formación rechaza una repetición electoral, la que sería la cuarta en cuatro años. \"Pedro Sánchez se equivocaría por escuchar a quien le muestra encuestas estupendas\", ha asegurado sobre los sondeos que manejan los socialistas en los que se augura una nueva victoria para el partido del presidente en funciones.\nIglesias baraja dos escenarios si el 10 de noviembre los españoles vuelven a las urnas. \"Que gane la derecha con un acuerdo entre PP y Ciudadanos con el apoyo de Vox, sería una catástrofe. O que volvamos a sumar las fuerzas progresistas y nos veamos en las mismas circunstancias. No creo que Sánchez crea que va a tener mayoría, el bipartidismo se acabó\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["Unidas Podemos", "Pactos postelectorales", "Pedro Sánchez", "Pablo Iglesias", "Pactos políticos", "Presidencia Gobierno", "Coaliciones electorales", "Izquierda Unida", "PSOE", "Gobierno de España", "Atresmedia", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "Empresas", "Grupo comunicación", "Medios comunicación", "Economía", "Política", "Administración pública", "Comunicación"], "newspaper": "elpais"}