{"id": "eadc7c38-47ef-46b4-63a2-4a947d2c432d", "content": "¡Oooooooh!\n\nHay un momento impresionante en la ejecución del abrazo entre Pedro Sánchez y Pablo Iglesias tras la firma del preacuerdo. Ocurre, precisamente, en el preabrazo. Sánchez ha acabado de hablar en el atril, se gira y sonríe a Iglesias, que a su vez sonríe también. Sánchez estira la mano en línea recta e inmediatamente después Iglesias eleva más el brazo y lo baja con la palma dispuesta a darse no un apretón institucional, sino de colegueo, como si acabasen de capturar un rebote (realmente acaban de capturar un rebote). Mi análisis, que someto a juicio de los lectores, es que Iglesias (más cálido y sentimental que Sánchez) tenía de inicio la idea de un abrazo, de ahí que tarde unas décimas en sacar la mano, y, para remontar, la desenfunda con tanto brío que acaba medio palmeando a Sánchez para, ahora sí, echarse a sus rígidos brazos sanchistas.\nEs una jugada arriesgada en tanto que Sánchez le saca 12 centímetros a Iglesias, pero a Iglesias, que ha llorado en público varias veces, eso le da igual: está emocionado. A los llorones, si nos conmovemos, nos da igual todo; a mí me tuvieron que sacar del cine en volandas durante la proyección de Boyhood porque lloraba, gemía y pataleaba que parecía que se acababa el mundo. Así que entiendo a Iglesias.\nOcurre que algo va mal por parte del PSOE. Sánchez, que no creo que pensase en abrazar a Iglesias (ni a nadie, nunca), siente el cuerpo del líder de Podemos estrecharse contra el suyo y entonces mueve —un movimiento parecido al de los continentes— su brazo derecho. Con tan poca pericia que mete la mano dentro de la chaqueta de Iglesias. España aguanta la respiración en ese momento (¿no espera ni a ser investido? ¡Qué máquina!) y el líder socialista saca la mano rápidamente de dentro, elevando la chaqueta como un toro el capote, y estrecha a Iglesias, dejando apoyada su mano en la espalda; no la mano empujando la espalda hacia él, como manda el canon, sino agarrándose a ella para no caer. El resultado es que la foto inmortalizada deja a Iglesias con la chaqueta doblada y su camisa a la vista.\nEl candidato de Podemos, mientras tanto, tiene la mano apoyada en Sánchez con los dedos tan separados (por favor, vean la imagen) que parece que está invitando a alguien a que haga el jueguecito de clavar el cuchillo entre ellos allí a falta de tequila y una mesa. Luego Iglesias le da dos golpes cariñosos mientras tiene apoyada su cabeza con los ojos cerrados en el hombro de Sánchez.\nNo he podido dilucidar quién toma la decisión clave y por qué, y no será porque no le he pasado el VAR a esas imágenes. Cuando dos personas se dan un abrazo, una de ellas queda a la izquierda y otra a la derecha. En el caso de los candidatos eso da igual; lo que no da igual es quién se queda del lado de las cámaras. El que lo hace es Iglesias tras un momento, milésimas de segundo, en que los dos están cara a cara a punto de abrazarse. De hecho no se sabe si van a darse un abrazo o a hacerse la cobra, incluso pudieron hacerse la cobra al mismo tiempo y acabar abrazándose. Eso pasa mucho con los morreos: apartáis la cara muertos del asco hacia el mismo lado y os despertáis juntos.\nCuando el abrazo acaba se escucha un “ooooh”. Es el primer “ooooh” de la legislatura: habrá muchos más, no siempre de ternura.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/13/2019, 20:01:45", "tags": ["Opinión", "Pedro Sánchez", "Pactos postelectorales", "Elecciones Generales 10-N 2019", "Pablo Iglesias", "Pactos políticos", "Elecciones Generales 2019", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}