{"id": "eae11eaa-ab76-45dd-61b6-fae531d2865b", "content": "Barcelona promueve áreas comerciales de gestión público- privada\n\nEl modelo de asociacionismo comercial está caducado y las subvenciones públicas, como medio de cofinanciación, también. Si se quiere dar un nuevo impulso, preservar y modernizar los ejes comerciales de Barcelona y el territorio en el que están, hay que ir hacia una gestión público- privada. El diagnóstico lo comparten buena parte del tejido comercial de Barcelona, que cuenta con el apoyo del Ayuntamiento, decidido a promover las Áreas de Promoción Económica Urbana (APEU) en algunos de los principales ejes de Barcelona.\nLa idea se baraja hace tiempo pero desde hace un año se vislumbra más cerca, desde que el departamento de Empresa de la Generalitat encaró la redacción del anteproyecto de ley de los APEU cuya aprobación está prevista antes de que acabe este año.\nBarcelona Oberta, que cuenta con 19 asociados de diferentes zonas de la ciudad, y Barcelona Comerç, en la que están 23 ejes comerciales, son dos de las entidades que se han implicado más: han hecho pedagogía entre los comerciantes, han sido los interlocutores con el consistorio y el Departamento de Empresa de la Generalitat y también los que han visitado ciudades europeas en las que ya funcionan. Porque los APEU son una adaptación de los BID's (Business Improvement Districts) que se implantaron hace décadas en ejes comerciales de Estados Unidos, Canadá, Reino Unido y Alemania. “El efecto de los grandes centros comerciales desertizó el centro de Toronto. Los comerciantes se pusieron de acuerdo en pagar una contribución o tasa y diseñaron una estrategia para recuperar y dinamizar esas zonas”, explica la concejala de Comercio del Ayuntamiento de Barcelona, Montse Ballarín.\nEl consistorio ensayó en el pasado mandato —en el periodo de gobierno conjunto de socialistas y comunes— dos pruebas piloto en Sant Andreu y el Born. Unas pruebas que se quedaron a medio camino porque se llegó a diseñar un proyecto de dinamización pero sin ejecutarlo porque no contaban con una dotación para hacerlo.\nEn síntesis, un APEU es una zona comercial delimitada en el territorio, en el que los comerciantes impulsan un proyecto de dinamización para un plazo determinado —suele ser cuatro o cinco años— y aportan una cuota anual. “Tiene que ser votado por la mayoría simple de los comerciantes y es vinculante el pago de la cuota para todos. El Ayuntamiento tiene que aprobar en el pleno la propuesta del APEU”, añade Ballarín. Esa cuota la recaudaría el órgano gestor que se tiene que crear para aplicar el APEU entre todos los comerciantes.\n“Fidelizar a los clientes, hacer promociones, mejorar la iluminación y crear tejido de barrio con los vecinos”. Son algunas de las ventajas que enumera Juan Carlos Arriaga, presidente de Born Comerç y firme defensor de los APEU. Que ya los conoce directamente en su versión inglesa porque el grupo Sagardi tiene un restaurante en el BID de Hackney, en Londres. Cree, además, que la gestión profesionalizada puede ser más efectiva para dar una personalidad propia a los establecimientos y al propio barrio: “En el BID de Londres los vecinos también forman parte del consejo asesor”.\nActualmente los costes de las campañas de promoción o las actividades que se organizan en un eje comercial se afrontan con las cuotas de los asociados y las subvenciones municipales que suelen ser del 50% del presupuesto anual. “El problema es que no todos los comerciantes pagan la cuota —es voluntaria y no se puede obligar a contribuir— y que hoy en día no se puede depender de una subvención que llega con un año de retraso. Hace falta profesionalizar la gestión y acabar con un modelo que se apoya en voluntarismo o en agentes dinamizadores que no pueden llegar a todo”, sostiene Vendrell, de Barcelona Comerç.\nEn el anteproyecto de ley de Áreas de Promoción Económica Urbana (APEU) esa aportación económica se denomina “prestación patrimonial de carácter público no tributario”. Ahora está en fase de alegaciones y la previsión es que después de que la apruebe el Govern pueda pasar al Parlament en los primeros meses de 2020, según explican desde el Departamento de Empresa. En el modelo anglosajón, la cuota se incluye en lo que aquí sería la contribución urbana y es una tasa que recaudan los ayuntamientos. En los APEU que se quieren poner en marcha en Barcelona y Cataluña la fórmula no es una tasa sino una cuota desligada de impuestos y precios públicos, aunque el Ayuntamiento tendría capacidad de constreñir en caso de impago de cuotas.\nNo se trata en ningún caso de sustituir los servicios y responsabilidades del Ayuntamiento, como la seguridad o el urbanismo. “Pero sí se puede mejorar esos aspectos y otros y, sobre todo, incidir en el modelo que se quiere y poder intervenir con una gestión más profesionalizada”, subraya Núria Paricio, presidenta de Barcelona Oberta, y buena conocedora del proyecto que ha sido expuesto en varias ocasiones al Gobierno central. Con buena receptibilidad, como a principios de este mes, con el equipo de la ministra de Comercio, Industria y Turismo, Reyes Maroto. Y con mala, cuando lo presentaron al mismo ministerio en el último gobierno del Partido Popular: “No querían ni oír hablar de algo que se podía tomar como un impuesto más”, añade Paricio.\n“No es un impuesto sino una cuota directa para modernizar, evitar los locales vacíos y diseñar una estrategia. Nos interesa que los ejes comerciales de Barcelona tengan carácter propio, que no sean clónicos a los que se pueden encontrar en todas las ciudades europeas”, apunta Salva Vendrell, presidente de Barcelona Comerç para quien los ejes comerciales de Sant Andreu, el Born, Major de Sarrià o Gran de Gràcia, entre otros, podrían ser un prototipo de APEU's.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Comercios", "Barcelona", "Cataluña", "Establecimientos comerciales", "Ayuntamientos", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}