{"id": "eae2ecc0-b260-493d-7b48-c1716d43b6b4", "content": "Cataluña y Madrid, las comunidades que más abusan de la comida preparada\n\nEl consumo saludable impulsa un cambio en el mercado de la alimentación: casi el 50% de las bebidas refrescantes se venden ya sin azúcar (un 48,3%), un tercio de los panes de molde son integrales, mientras que las galletas integrales o dietéticas crecen un 5,5%. \"Cada vez hay más concienciación del consumidor hacia la alimentación saludable, por lo que busca el refresco o alimento bajo en azúcar o en sal \", explica Irene Vilà, responsable del Informe Alimentación Saludable 2018 de la EAE Business School, elaborado a partir de datos del año pasado y de principios de 2019.\nAsí, la innovación en este tipo de productos, es decir, la creación de nuevos alimentos, con menos azúcar o grasas, ha presentado un crecimiento superior al 10% hasta marzo de 2019. Este aumento ha sido debido a la actual tendencia a consumir alimentos más sanos, tanto comida como bebida, explica el informe. \"Las empresas ven que hay una oportunidad de negocio en invierten en crear productos, porque está claro que la demanda está creciendo\", dice Vilà.\nEl documento, presentado este miércoles, repasa también los hábitos de consumo por comunidades autónomas. Así, hay datos como que en Cataluña se compran hortalizas y frutas frescas por encima del consumo nacional (un 18% y un 7%, respectivamente), pero se consume un 34% más de comida preparada. Algo similar ocurre en la Comunidad de Madrid, donde también se abusa de la comida preparada, algo típico de las grandes ciudades donde hay menos tiempo para preparase el almuerzo.\nEn La Rioja es donde menos refrescos se consumen, mientras que los ciudadanos de Canarias y Baleares gastan poco en su alimentación, que no es muy saludable: los canarios abusan de los refrescos y los baleares, de la bollería industrial. Andalucía, por su parte, tiene un gasto medio por  persona un 12% inferior a la media nacional y los andaluces abusan de las bebidas refrescantes.\nSegún la profesora de EAE Business School Inés Vilà, \"en España venimos de una tradición culinaria, la mediterránea, en la que se comía muy bien. Pero las prisas han hecho que haya menos tiempo para dedicarle a la alimentación, de ahí el abuso de los platos precocinados en zonas urbanas\". Sin embargo, la tendencia parece estar cambiando. \"Ahora cada vez más gente intenta comer al menos una ensalada o verdura, hay una mayor concienciación por la comida saludable\", añade. Eso sí, pone un gran pero: \"Nos falta mucho por hacer en el caso de niños y adolescentes, los padres tienen que ayudarles a cortar con el consumo de golosinas, refrescos y bollería industrial\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Refrescos", "Hábitos consumo", "Consumidores", "Comunidades autónomas", "Bebidas", "Consumo", "Alimentos", "Alimentación", "Industria"], "newspaper": "elpais"}