{"id": "eae9446b-bba1-4928-55ab-8d4595c326ed", "content": "Una revolución en el gobierno de Díaz Ayuso\n\nEl diseño del próximo gobierno enfrenta a Isabel Diaz Ayuso con una situación sin precedentes en la Comunidad. Tras formar el primer ejecutivo de coalición de la historia de la región, el PP y Cs tendrán que compartir los nombramientos de la poderosa Administración madrileña, ampliada de nueve a trece consejerías. Eso dificulta que los siete diputados que forman parte del actual ejecutivo en funciones sigan combinando los dos puestos; abre las puertas a una remodelación profunda de los equipos heredados de Cristina Cifuentes y Ángel Garrido; y llena de inquietud a los políticos, altos cargos y cientos de asesores que no conocen su futuro. Todos se enfrentan a una revolución.\n“Hay gente que está nerviosa”, resume un político del máximo rango en la Comunidad. “Es una nueva era”, añade sobre la presidencia de Díaz Ayuso, que tiene previsto tomar posesión el 19 de agosto y nombrar a sus consejeros el 20. “Este gobierno viene de otra cosa, de Cifuentes y Garrido, y entramos en otra época de la que no sabemos qué características va a tener”, sigue. “Esto afecta a los políticos, pero también a sus equipos”, recuerda sobre los asesores de las consejerías, que pueden ingresar desde los 42.000 euros a los 78.500, y los altos cargos, cuyos salarios varían de los 75.000 euros a los 103.000. “Diaz Ayuso tiene que rodearse muy bien porque va a ser una legislatura complicada. Gente profesional, leal, tranquila y conciliadora... porque o conciliamos desde el día uno o estamos jorobados”, recalca sobre un Ejecutivo que necesita los votos de PP, Cs y Vox para sacar adelante su programa.\n\"No nos han confirmado nada. En las quinielas...\", amplía un importante político popular que aún no ha resuelto su futuro.\n\"A partir de los próximos días veremos qué nos depara el destino\", añade, resignado, otro, que dice estar volcado en su tarea gubernamental y niega así la impresión que transmiten cargos populares de que el actual Ejecutivo en funciones ya ha entrado en la inercia de esperar a la formación del nuevo. \"Eso es lo importante, todo lo demás es secundario\", insiste sobre la necesidad de cerrar los asuntos pendientes antes del cambio de guardia.\nEn el PP dan por descontado que David Pérez, exalcalde de Alcorcón, Enrique Núñez, diputado y viceconsejero de Justicia; y Miguel Ángel García, viceconsejero de Hacienda y Empleo, tendrán un papel relevante en la legislatura. En el partido también esperan un fichaje externo para el Gobierno. Y aguardan expectantes a conocer el futuro de pesos pesados que en principio cuentan con la confianza de la futura presidenta, como el exportavoz y exconsejero Enrique Ossorio; el consejero de Sanidad, Enrique Ruiz Escudero; o la consejera de Justicia, Yolanda Ibarrola.\nCompartir gobierno con Cs, sin embargo, ha estrechado el margen de actuación del PP hasta límites impensables para un partido que ha gobernado 24 años seguidos la región. La formación conservadora se quedará con siete de las trece consejerías previstas en el nuevo ejecutivo, por las seis de la naranja. Y ese reparto se trasladará a los órganos dependientes de cada cartera, con sus respectivos altos cargos y personal de confianza.\nEn consecuencia, fuentes populares consideran difícil que los siete diputados que también forman parte del gobierno en funciones —como consejeros, viceconsejeros o altos cargos— sigan acumulando los dos puestos. O siguen en Sol, dejando un hueco en la Asamblea para que entren nuevos diputados, o viceversa. Un razonamiento que no comparten los consejeros de Díaz Ayuso.\n\"Si hubiese diputados que finalmente sean nombrados consejeros, mantendrán el acta de diputados\", aseguraron.\nAdemás, Díaz Ayuso afronta la compleja tarea de lograr que el nuevo gobierno refleje la mezcla de renovación y experiencia en la gestión que dice representar.\n\"Quiero un gobierno nuevo, un gobierno diferente, donde se conjuguen perfiles de personas que ya han estado en la Administración con otras muchas que den sus primeros pasos, o políticos que no habían tenido representación en la Comunidad y ahora sí\", describió el martes.\nEl nuevo gobierno, además, podría propiciar el reencuentro de Díaz Ayuso y Ángel Garrido. El expresidente regional abandonó el PP para incorporarse a Cs justo después de que Pablo Casado eligiera a la futura presidenta como candidata autonómica. Esa decisión fue juzgada como una traición en la formación conservadora. En solo unos meses, Garrido ha cogido galones en su nuevo partido. Rivera le ha promocionado hasta la Ejecutiva nacional. Y Aguado, que será el nuevo vicepresidente de la Comunidad, y el portavoz del Gobierno, ha reconocido que quiere tenerlo \"cerca\".\nCon toda probabilidad, Díaz Ayuso será investida presidenta el próximo miércoles. De ahí al lunes 19 por la tarde, empezará a tomar las decisiones clave para configurar el primer gobierno de coalición de Madrid.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Ignacio Aguado", "Elecciones autonómicas 2019", "Elecciones autonómicas", "Elecciones", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}