{"id": "eaeb06ef-58f2-4bd3-605d-282a33dece80", "content": "El huracán Lorenzo pierde fuerza a su llegada a la península ibérica\n\nEl huracán Lorenzo llegó al archipiélago portugués de las Azores en la madrugada del miércoles con vientos de hasta 200 kilómetros por hora y una fuerte marejada marítima.\nEl huracán de fuerza 1 ha chocado con las islas orientales del archipiélago, principalmente las de Flores y Corvo, Pico y Faial, donde medio centenar de personas, con viviendas en el litoral, fueron evacuadas. El puerto das Lajes en Flores ha quedado destruido. Las órdenes de Protección Civil eran drásticas, evacuación de todas las personas en peligro, voluntaria o forzosamente. Escuelas y guarderías han suspendido su actividad hasta nuevo aviso.\nHasta primeras horas de la mañana, las actuaciones del servicio de socorro han superado el centenar, la mayoría por inundaciones de viviendas.\nEl aeropuerto de Punta Delgada, en la isla de San Miguel, suspendió todos los vuelos interinsulares. El primer ministro y candidato socialista, António Costa, suspendió su agenda electoral para trasladarse al archipiélago y vivir el paso del huracán en El Centro de Protección Civil. \"Las cosas han discurrido mejor de lo que esperábamos\", ha declarado Costa al mediodía. Para esa hora, el aviso rojo para todas las islas se había rebajado a amarillo, aunque las consecuencias del Lorenzo se hacían sentir en los tendidos eléctricos y la caída de energía en todas las islas.\nPor la tarde, lo peor ya había pasado, aunque se mantenía la marejada marítima y los fuertes vientos. El huracán no ha dejado lluvias y todas las inundaciones han ocurrido en el litoral por la subida del oleaje. Todas las caídas eléctricas habían sido reparadas en Terceira y San Miguel, pero faltaba por restablecerse el servicio en zonas de Corvo, Pico, Flores y Faial, las islas más afectadas.\nEl paso del huracán por las Azores se cierra con un balance de 53 personas evacuadas de sus domicilios y 171 intervenciones del personal de socorro.\nEn el continente ya empiezan a notarse los efectos del Lorenzo, con un aumento de la fuerza del viento en el litoral al norte de Lisboa.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Antonio Costa", "Huracanes", "Azores", "Viento", "Portugal", "Desastres naturales", "Europa occidental", "Meteorología", "Desastres", "Sucesos", "Europa"], "newspaper": "elpais"}