{"id": "eaee1f95-ab45-4dea-6db6-e80455c054b5", "content": "El juez archiva la causa por un fraude en las elecciones de Mossos\n\nUn juez de Tarragona ha archivado la causa penal abierta por un supuesto fraude en las elecciones sindicales de los Mossos d'Esquadra. El magistrado considera que no hay indicios de delito de falsedad documental en la gestión del voto por correo que hizo el Sindicat Autònom de Policia (SAP-FEPOL). El sindicato tramitó en nombre de diversos mossos formularios para votar a distancia. El juez constata que, pese a ello, \"todos los testigos\" que han declarado han ratificado que tenían la intención de votar por correo y que \"rellenaron y firmaron\" la solicitud ellos mismos. \nLa causa se abrió a raíz de una querella de USPAC por los resultados de las elecciones al Consejo de Policía, el órgano de representación que media en los conflictos laborales entre la Generalitat y los funcionarios. El juez establece una distinción entre la solicitud del voto -en la que solo se pide a la administración que remita una documentación sin carácter oficial- y la emisión del voto. Al tratarse de un documento privado, para que haya delito debe haber la intención de perjudicar a otro. El auto admite que las solicitudes trataban de beneficiar a una candidatura en concreto, pero no se tramitaron con el \"fin exclusivo\" de perjudicar a un tercero, en este caso a USPAC.\nAdemás, todos los testigos han manifestado que, aunque otros tramitaran en su nombre la petición de voto, tenían intención de hacerlo. Sobre los funcionarios, admite que remitieron la documentación sin que la hubiera presentado el interesado. Pero dice que sí recibieron las fotocopias del DNI y que \"es de suponer que se comprobó\" la identidad de los mossos que querían votar.\nEl sindicato denunciado, SAP-FEPOL, ha emitido un comunicado en el que acusa al denunciante de mentir. \"Centra sus esfuerzos en malmeter la imagen de nuestra organización, sin importarle la mejora de los derechos colectivos\". USPAC ha replicado en otra nota que el auto reconoce que la tramitación fue contraria a derecho, pero no tiene suficiente entidad para considerarla arbitraria. Y recuerda que abre la vía contencioso-administrativa para mantener vivo el conflicto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Fraude electoral", "Delitos electorales", "Mossos d'Esquadra", "Policía autonómica", "Cataluña", "Policía", "Elecciones", "Fuerzas seguridad", "Delitos", "España", "Política", "Justicia"], "newspaper": "elpais"}