{"id": "eaf275f3-d038-4d4e-4bd6-d904fec951f0", "content": "El eclipse de la izquierda\n\n¿Qué tienen en común Vox, el PP, Ciudadanos, el PSOE, Junts per Cat y Esquerra Republicana? Que todos ellos asumen acríticamente el modelo económico vigente. Si subversivo es todo movimiento que pretende destruir la arquitectura política y legal de una sociedad, el independentismo es una apuesta política realmente subversiva, porque el objetivo es alterar la estructura territorial del Estado, desgajando una parte. Y sin embargo, ninguno de los partidos que se mueven en el espacio independentista (excepción de la CUP) ni en sus discursos, ni en su ideología, ni en el ejercicio del poder autonómico han cuestionado lo más mínimo la ortodoxia neoliberal: desocialización, rebajas fiscales, privatizaciones masivas de servicios públicos básicos, desregulaciones, y un suma y sigue de mal llamadas reformas que están despojando a las personas de la condición de ciudadanos para reducirlos a simples individuos. Es decir, el soberanismo catalán apunta a la superestructura —al Estado— sin cuestionar la infraestructura económica.\nEn 2009, Tony Judt escribía en Algo va mal: “Hay algo profundamente erróneo en la forma en que vivimos hoy. Durante 30 años hemos hecho una virtud de la búsqueda del beneficio material: de hecho, esta búsqueda es todo lo que queda de nuestro sentido de un propósito colectivo. (...) Ya no nos preguntamos sobre un acto legislativo o un pronunciamiento judicial: ¿Es legítimo? ¿Es ecuánime? ¿Es justo? ¿Es correcto? ¿Va a contribuir a mejorar la sociedad o el mundo?”. Han pasado diez años, y, en parte se están recuperando las preguntas que añoraba Judt. Pero no es seguro que vayan en el sentido emancipador en que se inscribía su discurso.\nUnos canalizan el malestar por la vía de una vieja utopía: un pequeño país, capaz de realizar su sueño de pasar de potencia (nación) a acto (Estado). Otros sacan a procesión las figuras y las maneras del nacionalismo más rancio y apelan a los valores tradicionales para construir pasarelas hacia el autoritarismo postdemocrático. Pero nadie osa tocar el modelo económico que está provocando el desguace de la democracia, aquí como en toda Europa. Lo hemos visto en la campaña electoral. Con Cataluña convertida en monotema, ¿qué espacio ha habido para las dos grandes fuerzas del cambio: el feminismo y el ecologismo? El independentismo y sus adversarios coinciden en un punto: sustituyendo “viejas utopías” por “nuevos pasados” (Christopher Clark) buscan encuadrar a la gente, darle un espacio simbólico de acogida, en un momento en que la política se siente impotente ante los poderes globales. Y así con la sobreactuación permanente sobre Cataluña, las fracturas económicas y sociales quedan a beneficio de inventario. Convertidos en enemigos políticos frontales, defienden y protegen los mismos intereses de fondo. Y las izquierdas clásicas (PSOE, ERC) se eclipsan ante la exigencia de unidad en las lealtades patrióticas. En el debate del lunes, la soledad de Pablo Iglesias era elocuente.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Elecciones Generales", "PSOE", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}