{"id": "eaf62150-2707-4efd-7f1a-fa75f383d715", "content": "Los presos de ETA, protagonistas de nuevo del día grande de la Aste Nagusia de Bilbao\n\nSare convoca una manifestación el viernes 23, a la que se han sumado las 'konpartsas', bajo el lema \"es tiempo de desatar nudos\"\nLos presos de ETA serán de nuevo protagonistas en el día grande de las fiestas de Bilbao. La iniciativa ciudadana Sare ha convocado un manifestación el próximo viernes 23, a la que se han sumado las comparsas, en defensa de \"los derechos de los presos. \"Es tiempo de desatar nudos\" es el lema de la marcha que ha presentado el portavoz de Sare, el ex consejero Joseba Azkarraga. \"Es hora de cerrar heridas de tantos años de confrontación\", ha dicho.\nAzkarraga ha defendido que es \"tiempo de poner fin al régimen de excepcionalidad que se aplica a los presos vascos\", a los que, según ha señalado, \"se les está negando la aplicación de la legislación penitenciaria y, con ello, poder iniciar el retorno a sus casas\".\nEl portavoz de Sare, ha recordado que \"ETA se ha disuelto\" y ha considerado que el colectivo de presos \"ha continuado dando pasos en favor de la convivencia, y lo han hecho, a pesar que desde el ámbito de la justicia y la política del Estado español se ha continuado respondiendo con más represión en las cárceles\".\nPese a ello, ha destacado que \"paso a paso\" se ha abierto un \"cauce de comunicación con instituciones del Estado\".\nEn este sentido, Azkarraga ha llamado a secundar la marcha como una forma más de presión para tumbar el \"régimen de excepcionalidad que se aplica a los presos vascos\". \nEl representante de Sare ha destacado la situación de los 91 presos etarras vizcaínos y se ha quejado de los 1.000 kilómetros que deben recorrer la mayoría de sus familias para visitarles.\nAdemás, ha señalado que seis de ellos sufren graves enfermedades y que 14 llevan cumplidos más de 20 años, \"y esto no sería así si se les hubiera aplicado la legislación ordinaria\".\nSare se ha sumado también a las peticiones de Etxerat y de EH Bikdu para que se excarcele a Josu Ternera para recibir atención médica, porque \"cada día que pasa se pone en riesgo su vida\", ha dicho. \nLa manifestación por los presos en la Aste Nagusia de Bilbao es ya un clásico en cada edición de las fiestas. Los presos, pese a las protestas de Covite y de partidos como el PP están además muy presentes en las txosnas, con carteles pidiendo su \"vuelta a casa\". Ya durante el motaje de las txosnas, el PP ha pedido la retirada de un cartel alusivo a los reclusos etarras.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi matasen a su madre, hermano, padre o a todos ellos a la vez, a ver qué pensaría del acercamiento de presos esa alimaña, si es que las alimañas piensan claro", "date": "08/18/2019, 19:01:45", "tags": ["doctrina parot"], "newspaper": "elmundo"}