{"id": "eaf9075d-a813-4964-41d0-9ac679bc4e43", "content": "EE UU vuelve a autorizar el uso de bombas de cianuro para matar animales salvajes\n\nLa administración Trump ha decidido volver a utilizar dispositivos para envenenar y asesinar animales salvajes, conocidos también como \"bombas de cianuro\" por sus detractores, según ha publicado The Guardian. La medida aprobada por la Agencia de Protección Medioambiental de Estados Unidos (EPA) busca matar coyotes o zorros en Estados Unidos mediante un artefacto llamado M-44 que se coloca semienterrado en el suelo. Cuando uno de esos animales se acerca a olisquear y toca el aparato, se libera una cápsula de cianuro de sodio que acaba con la vida de sus víctimas. Los encargados de colocar esas trampas son los agentes de Wildlife Services, una agencia federal del Departamento de Agricultura de EE UU. El objetivo que se persigue es beneficiar a granjeros y rancheros que ven su medio de vida amenazado por los animales salvajes.\nEn 2018, Wildlife Services exterminó 1,5 millones de animales como castores, osos, lobos, patos o búhos. De ellos, apenas 6.500 fueron matados con el método del cianuro, que este año ha vuelto a ser aprobado por las autoridades estadounidenses a pesar de las críticas en los últimos tiempos. En un desafortunado incidente ocurrido en 2017, un adolescente de 14 años llamado Canyon Mansfield que paseaba a su perro en Pocatello (Idaho) quedó herido por el polvo de cianuro que se liberó de una de esas bombas M-44 cuando el animal activó el mecanismo. El perro murió, mientras que el chaval terminó en un hospital.\nSu caso provocó protestas de grupos medioambientales, que cargaron contra el uso de los M-44 por el peligro de contaminar para siempre el lugar donde se encuentran, por matar a una población animal mayor de la que está pensada, incluyendo a mascotas, así como por hacer daño a las personas. La agencia federal dejó de usarlos en Idaho y también en Colorado, donde hubo demandas judiciales para lograr ese objetivo. El pasado mayo, la gobernadora de Oregón, Kate Brown, también se sumó a la oposición a estos aparatos de cianuro y firmó la prohibición de las trampas en el estado.\nEn los meses anteriores al anuncio de la EPA, los críticos con los M-44 pidieron a la agencia una prohibición a nivel nacional. Sin embargo, la decisión ha sido contraria a estas voces, permitiendo de nuevo el uso de los dispositivos aunque lo haga con nuevas restricciones. Por ejemplo, no se podrá colocar una de estas bombas de cianuro a menos de 30 metros de una carretera o una vía ferroviaria. La decisión, calificada de provisional, se revisará en 2021.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Idaho", "Colorado", "Oregón", "Donald Trump", "Animales salvajes", "Maltrato animal", "Estados Unidos", "Delitos animales", "Derechos animales", "Norteamérica", "Protección animales", "Animales", "Protección ambiental", "América", "Fauna", "Delitos", "Especies", "Medio ambiente", "Justicia"], "newspaper": "elpais"}