{"id": "eb056eac-bb48-4435-5458-7c2af8a57b7d", "content": "Un hombre fallece de un infarto tras fallar el desfibrilador cuando iba a ser juzgado en Valencia\n\nUn hombre de 54 años ha fallecido este jueves de una parada cardiorespiratorioa en la Ciudad de la Justicia de Valencia cuando iba a ser juzgado por delito de tráfico de drogas. El hombre ha entrado en parada mientras esperaba la resolución del juicio y varios médicos han intentado reanimarlo con maniobras manuales dado que el desfibrilador de las instalaciones no ha funcionado adecuadamente.\nEl hombre fallecido, uno de los 14 acusados por presunto tráfico de estupefacientes en un vista señalada para hoy en la sección Primera de la Audiencia de Valencia, ha acudido esta mañana por su propio pie al Instituto de Medicina Legal (IML) para pedir un ansiolítico. Los facultativos le han explorado, le han preguntado por sus antecedentes médicos y \"cuando se ha tranquilizado\"  ha abandonado el instituto médico localizado en la Ciudad de la Justicia, ha relatado la gerencia del complejo judicial.\nEl acusado volvió a la sala donde se veía su caso y mientras esperaba su turno ha sufrido un desfallecimiento. Unos médicos de urgencias que esperaban frente a una sala de vistas contigua, alertados por los gritos de varias personas, han socorrido al hombre y han comenzado las maniobras de reanimación. Son estos facultativos los que han solicitado un desfibrilador, al tiempo que se ha avisadoal Servicio de Emergencias 112 y a los facultativos del IML. \n\"Cuando comienzan las maniobras de reanimación y se va utilizar el desfibrilador se comprueba que el aparato advierte del bajo nivel de batería. El personal sanitario continúa con la reanimación manual hasta que en un tiempo de unos 10 o 15 minutos llega el SAMU\", prosigue la gerencia.\nCuando actúa el SAMU, el hombre estaba todavía vivo y se le practican varias descargas pero, aunque en un primer momento se recupera, la reanimación resulta finalmente infructuosa. El tiempo total de las maniobras de reanimación es de 45 minutos.\nLa indisposición le sobrevino al hombre cuando su abogado negociaba con las acusaciones una rebaja de la pena en la sección primera de la Audiencia Provincial de Valencia, según ha trascendido. La Consejería de Justicia ha abierto una investigación para aclarar lo sucedido y estudiar porqué el desfibrilador indicaba el bajo nivel de batería.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Ciudad de la Justicia Valencia", "Infartos", "AP Valencia", "Juzgados", "Valencia", "Audiencias provinciales", "Muertes", "Generalitat Valenciana", "Enfermedades cardiovasculares", "Comunidad Valenciana", "Tribunales", "Víctimas", "Poder judicial", "Gobierno autonómico", "Enfermedades", "Sucesos", "Comunidades autónomas", "Política autonómica", "Medicina", "España", "Administración autonómica", "Administración pública", "Política", "Salud", "Justicia"], "newspaper": "elpais"}