{"id": "eb08e083-0be9-4f94-74e6-35ac4f716555", "content": "Bertín Osborne: “Antes compraba voluntades”\n\nUn mediodía nublado en su Hacienda San José, de Sevilla. Extraña que Bertín Osborne (64 años) no nos haya invitado a comer. Buscábamos que trasladara su formato televisivo a la humilde prensa escrita. Pero nada más sentarse, ya avisa: “Unos primos míos van a traer algo de carne buena, ¿os apetece?”.\nPregunta. Ya nos ha reventado la primera pregunta. Le iba a comentar que por qué no nos invitaba a comer.\nRespuesta. ¡Pues mira!\nP. ¿Por qué no le gustan las entrevistas desde que usted mismo las hace?\nR. A mí, me divierten. Pero ahora me llaman siete veces por semana y para no quedar mal, prefiero no hacerlas, por sistema.\nP. ¿No será que en este desmadre de las redes se asusta de sí mismo?\nR. A mí, eso, me la sopla. Creo que yo tengo y me lo llevan en la oficina. Pero para hacerlo, me tienen que obligar.\nP. ¿A qué le fastidia que le obliguen?\nR. Después de 37 años de profesión como cantante no te planteas si te apetecen cosas o no. Más bien si te convienen.\nP. ¿El niño Bertín era como el hombre de ahora?\nR. Un cachondo. Hasta los 14 años lo hacía todo muy bien. Pero descubrí la vida. Siempre he sido ordenado. El deporte me ha salvado. Mi padre me obligaba a jugar al tenis, pero a mí me gustaba el fútbol. Ahora juego al pádel. Es lo que me queda.\nP. No nos quiera convencer ahora de que esa fama de gran vividor no existe.\nR. Lo he sido durante bastantes años, pero dentro de un orden.\nP. ¿Gran vividor dentro de un orden? Explíquenos el concepto.\nR. No me verás en una discoteca a las tres de la mañana. Bueno, menos en Miami, en los noventa. Ahí estaba desbocao. Dentro de un orden…\nP. Y dale…\nR. Yo soy diurno. Hay horas para todo. Soy disfrutón más que vividor. Como mi padre.\nP. Ha salido ya su padre en la conversación dos veces. ¿Cómo era?\nR. Una persona muy estricta. Me dio muy buena educación y poco dinero, que es lo que tienen que hacer los padres. Una vez me hicieron un test y di coeficiente alto. Así que dijo: con arreglo a esto, te voy a exigir. Si sacaba menos de un siete, castigo. Salía sólo a entrenar. Cuando me liberé de aquello, me convertí en una especie de salvaje. Encima, boxeaba.\nP. Todo un atleta.\nR. Y eso que me ves con camisa. Si me la quito, te asustas.\nP. Antes de la música, ¿en qué trabajó?\nR. Empecé con 19 años en Rumasa. Cuatro años con José María Ruiz Mateos como ejecutivo de exportación. Vendía vino en Europa. Lo disfruté muchísimo y acabé dominando tres idiomas.\nP. ¿Qué aprendió?\nR. A vender cosas. Ahora vendo discos; antes, mucho vino. Montaba tinglados muy divertidos.\nP. ¿Cómo qué?\nR. Antes, compraba voluntades.\nP. Esos delitos ya han prescrito, ¿no?\nR. Sí, sí. Montabas circos y no me arrepiento para nada. Me hice un nombre y todo. Te lo juro. Me llamaban Osborne black bull (toro Osborne). Ruiz Mateos me puso de ejemplo muchas veces. Me mandaba vírgenes y estampitas. “¡Aprended del niño!”, decía.\nP. Cuándo lanzaron su carrera como cantante después, ¿lo pretendían explotar algo así como a un Julio Iglesias maromo?\nR. Vale, sí. Eso no fue cosa mía, la compañía de discos se empeñó. Tenía que salir con traje y corbata cuando no me las había puesto en la puta vida. Y muy repeinao. Hacía country y rock con mis amigos. Hasta que me puse a cantar Amor mediterráneo y Buenas noches, señora.\nP. ¿No se sentía cómodo?\nR. No… Y me sigo sin sentir cómodo. Es un sambenito.\nP. Pero ahora, con su programa pelotazo en Telecinco, ¿es más Bertín que nunca?\nR. En cuanto he podido hacer lo que me da la gana, sí. La gente conmigo se equivoca poco. Soy lo que ves, caiga quien caiga.\nP. ¿Quién es?\nR. Pues mira, un tío muy de campo. La antítesis del artista o del tipo que vive en clave de artista. Sólo me siento así encima del escenario, ni siquiera en televisión.\nP. ¿Y el padre Bertín?\nR. La primera camada me cogió muy jovencito. Fue muy difícil llevarlo. No los vi crecer a los tres primeros que tuve con Sandra Figueroa. Tenía 21 años cuando nació mi primer hijo, que murió, con un mes.\nP. Eso debe quedar dentro.\nR. Se me fue en brazos. Tenía una malformación en el hígado. Eran las tres de la mañana. Cuando me dijeron que no salía lo cogí y se murió. Tragedias personales, hemos vivido muchas en mi casa. Mi madre y mi primera esposa también murieron muy jóvenes.\nP. Ahora es usted abuelo y tiene además hijos menores.\nR. Tengo nietos mayores que mis hijos de mi segundo matrimonio con Fabiola. Me divierto con ello: les intento inculcar la mentalidad de deportista, nada de tabletas o como se llame eso: un balón o una raqueta.\nP. Y en esta reinvención televisiva va usted a la esencia. Simplemente, hablar con alguien.\nR. Recuperar lo que se hacía antes. Sin mirar el reloj. Yo era un loco de La clave, el programa de Balbín. O de José María Íñigo.\nP. ¿A quién no invitaría a su programa?\nR. Me llegaron a proponer entrevistar a Maduro. Es al único que no he querido. Mi manera de hacer el programa es amable. Y eso iba a ser muy duro para ambos. Más que no invitar, tengo la espinita clavada de quienes todavía no han venido. Felipe González, por ejemplo. Si se presentara, lo votaría. O Arturo Pérez Reverte: me parece un crack. Lo vamos a traer.", "date": "08/17/2019, 19:01:45", "tags": ["Presentadores televisión", "Cantantes", "Bertin Osborne", "Famosos", "Televisión", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}