{"id": "eb0ca79f-7d3e-40f1-4673-4e0f5cf1beb0", "content": "Por qué algunos ricos viven por debajo de sus posibilidades (o eso quieren hacer creer a los demás)\n\nComprar ya no es lo que era. En Suecia, por ejemplo, lucir ropa nueva casi está mal visto. Allí lo llaman köpskam, \"vergüenza por comprar\", y es un fenómeno ligado a la sostenibilidad; la industria textil es desmesuradamente contaminante. Solo es una nueva cara de un viejo fenómeno: hay personas con dinero que hacen de todo por no mostrar su nivel adquisitivo a sus amigos, compañeros de trabajo y familiares. Es desconcertante. ¿Por qué se compran un coche de gama alta y luego van al trabajo en una berlina de lo más discreta? ¿Por qué cada vez hay más gente que se comporta así?\n\"Los millonarios suelen vivir por debajo de sus posibilidades\". Detrás de esta afirmación se encuentra Sarah Stanley Fallaw, directora de investigaciones en Affluent Market. Stanley encuestó a más de 600 millonarios de Estados Unidos, un trabajo que desveló conclusiones sorprendentes: una gran cantidad de los entrevistados vivían en casas con un valor inferior a lo que uno podría haber esperado, iban al trabajo en coches de gama media, vestían ropa que deliberadamente no reflejaba su alto poder adquisitivo y no gastaban dinero en artículos considerados de lujo, siempre que no fueran necesarios.\nPara Ángela Pulido, coordinadora pedagógica del centro Pedagogía y Salud y miembro del Colegio Oficial de Psicólogos de Madrid, esta actitud es el resultado de un juego en el que cada uno pone encima de la mesa su propio ego, con el que construimos la mejor versión de nosotros mismos y que condiciona nuestras relaciones sociales. Todos proyectamos un yo ideal con el que encajamos en el mundo, y solemos presentarnos con una imagen idealizada de nosotros mismos: hay quien se define por su atractivo físico, su sabiduría, su sentido del humor... o por las posesiones materiales que acumula. Hasta ahí, todo está en su sitio. El problema, señala Pulido, viene cuando se confunde el ser con el tener y uno define su identidad a base de objetos caros.\nEn ese momento, explica la psicóloga, relacionarse en un círculo de personas de un mismo nivel adquisitivo permite sacar a relucir ese ego y exhibir los objetos más caros del mercado. Así, se crea una situación de comodidad y aceptación mutua. Sin embargo, cuando el contexto social es diferente, la cosa cambia. \"Hay personas que ocultan su riqueza o evitan mostrar su coche de lujo o su mansión para seguir perteneciendo al entorno en el que se encuentran y no sentirse rechazados\", refiere la experta. A largo plazo, es una actitud que puede tener un gran coste psicológico.\nRenunciar al ego puede hacer aflorar una sensación de vulnerabilidad y desconcierto. Es lo que le sucede a quien considera que el dinero y el éxito son su mayor rasgo característico y decide empequeñecerse ante un colectivo con un menor nivel socioeconómico, solo para evitar que los otros se sientan inseguros. La vergüenza no es el único motivo que hace que cada vez sea más difícil distinguir a quienes tienen mucho dinero, también pueden llegar a experimentar un sentimiento de culpa por adquirir objetos de lujo.\n\"La constante exposición a las desigualdades sociales hace que uno se encuentre con un pensamiento muy incómodo. La televisión y las redes sociales nos recuerdan que hay gente que no tiene nada para llevarse a la boca o que no puede alquilar una casa. Cuando tú sí puedes, al conectar con esa realidad, se genera cierto sentimiento de culpa\", explica Pulido. Basta recordar la advertencia repetida una y otra vez por padres y abuelos que instan a sus hijos a comer todo lo que hay en el plato porque \"hay mucha gente que pasa hambre\". Ese remordimiento puede ser una de las sensaciones más devastadoras pero, para la experta, también puede convertirse en algo constructivo si se asocia la culpa a la responsabilidad de valorar lo que tenemos.\nParadójicamente, las redes sociales muestran la otra cara de la moneda. Mientras hay personas que renuncian u ocultan sus posesiones más valiosas, los influencers acumulan millones de seguidores a base de exhibir prendas de ropa y accesorios de lujo que no están al alcance de cualquiera y, por supuesto, ellos nunca podrían haber comprado. Sus mensajes pueden jugar una mala pasada a nuestra mente. \"Nos decimos que si tuviéramos ese barco o esa chaqueta estaríamos mejor, y utilizamos esa excusa para resignarnos y no ser felices\", matiza Pulido. Pero eso no es todo.\nFotografías de viajes, balnearios o momentos de relax han ido desplazando a las imágenes únicamente de ropa o coches. Según la experta, esto apunta, junto con el incipiente cambio de conciencia que presentan movimientos como el köpskam, hacia una transformación del concepto de lujo. \"Estamos empezando a relacionarnos no desde el ego, sino desde lo esencial, y el lujo que siempre hemos asociado a productos caros, ahora se identifica con cosas como tener un planeta saludable o tener tiempo para uno mismo\", concluye.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\nEl término sueco correcto para referirse a la \"vergüenza por comprar\" es köpskam, y no kömskap, como aparecía en una versión anterior de este artículo.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/17/2019, 20:01:45", "tags": ["Desigualdad económica", "Desigualdad social", "Psicología", "Dinero"], "newspaper": "elpais"}