{"id": "eb0e0c03-c277-4e73-6109-028c3d6044fc", "content": "El penúltimo exilio de Luisa Triana\n\nSu vida es un 'volver a empezar': a sus 85 años, la popular bailaora y artista sevillana regresa a Estados Unidos con su pintura.\nLUISA GARCÍA GARRIDO (Sevilla, 1933), más conocida como Luisa Triana en los mundos del flamenco, el cine, los conservatorios y las bellas artes, acaba de cerrar su casa de Jerez de la Frontera para abrir un nuevo estudio de pintura en California, aprovechando que a finales de este mes recibirá en Santa Bárbara el prestigioso premio Alberto Pizano Award for the Arts por sus bodas de diamante artísticas. Aunque, si consideramos que con apenas seis años Encarnación López, La Argentinita, la hizo bailar por alegrías en el teatro Odeón de Buenos Aires, en realidad su trayectoria artística tiene más de 80 años.\nLa vida de Luisa Triana podría parecer color de rosa si sólo nos fijamos en sus actuaciones con Carmen Amaya y Pilar López, sus doblajes de voces infantiles en ­Hollywood, su complicidad familiar con Luis Buñuel o sus galas en Las Vegas compartiendo cartel con Frank Sinatra. Sin embargo, todo aquello ocurrió después de que las bombas destruyeran su casa de Madrid, luego de atravesar los Pirineos para cruzar la frontera y, sobre todo, después de que la II Guerra Mundial dividiera a su familia durante 10 años. Como ocurrió con muchos españoles republicanos, México se convirtió en la tierra de acogida de Luisa Triana, donde los pintores exiliados Arturo Souto y Carlos Ruano Llopis la retrataron y despertaron en ella una temprana pasión por la pintura.\nAfincada de nuevo en Estados Unidos, Luisa creó a los 20 años su primera compañía de baile y durante tres décadas se convirtió en la principal promotora del flamenco en América, hasta que una lesión la obligó a retirarse de los escenarios aunque no de la danza, pues Luisa se reconvirtió en maestra y obtuvo la primera plaza de profesora titular de baile flamenco de Estados Unidos en el Dance Department at the University of Nevada, en Las Vegas. Para entonces ya había consolidado su vocación de pintora, porque había recibido clases de artistas como William Frederick Foster y el retratista ruso Nicolai Fechin. En 1987 expuso su primera muestra individual en el Reed Whipple Center de Las Vegas. Así fue como en 1990 decidió regresar a su Triana natal para consagrarse a su nueva reinvención como artista plástica.\nDurante los últimos 18 años, Luisa Triana ha plasmado su mirada y sus conocimientos del baile flamenco sobre lienzos, azulejos, maderas y papeles verjurados pintando al óleo, difuminando carboncillos, manchando con pasteles y experimentando con barnices. Llegó a tener un estudio en Triana y otro en Jerez de la Frontera, pero en 2018 decidió explorar el mercado artístico en Scottsdale (Arizona) porque intuyó que sus pinturas de tema flamenco-andaluz podrían tener buena acogida en un mercado interesado por las escenas de la vida de frontera, los bisontes y las poblaciones originarias. Fue llegar y besar el santo, porque los toros, la gitanería y las bailaoras entusiasmaron a los coleccionistas de aquella pequeña ciudad con más de 100 galerías y una docena de ferias de arte.\nY así es como Luisa Triana, bisabuela de 85 años, pero andando ligerísima con su bastón, se ha marchado a hacer las Américas una vez más sin renunciar a urdir nuevos planes para el futuro, porque —como ella misma dice— “si me va bien con las galerías, me opero la rodilla y así no tengo que volver a pedir silla de ruedas en los aeropuertos”. Mientras su familia escapaba del horror de la guerra, la pequeña Luisa siempre escuchaba que tenían que vivir. En eso está todavía. ", "date": "09/15/2019, 19:01:45", "tags": ["Flamenco", "Danza", "Pintura", "Artes plásticas", "Estilos musicales", "Música", "Artes escénicas", "Espectáculos", "Arte"], "newspaper": "elpais"}