{"id": "eb0fd18c-3f8f-4e72-5d9c-3727a2592eff", "content": "Los mejores manos libres para el coche por menos de 50 euros\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nNuestra experta ha elegido el sistema de manos libres Aigoss T826 como el mejor modelo de los cuatro analizados. Su compatibilidad con Siri y Google Assistant, su acabado, la capacidad de poder usarlo con dos teléfonos a la vez y su bajo precio lo hacen superior al resto.\nLa imagen se repite con demasiada frecuencia: conductores al volante que van hablando por el móvil o escribiendo un mensaje de WhatsApp. En este sentido, y según datos proporcionados por la Dirección General de Tráfico, el año pasado en España uno de cada tres accidentes mortales en carretera se debió a una distracción: la principal de ellas el uso no adecuado de este dispositivo mientras se conduce.\nPara hacer frente a esta problemática y garantizar una conducción segura, muchos de los vehículos que ahora se comercializan incorporan de fábrica un sistema manos libres por Bluetooth. Sin embargo, ¿qué sucede con los automóviles más antiguos? La legislación establece tres posibles opciones: las auto radios con Bluetooth, los sistemas manos libres con instalación y los sistemas de manos libres portátiles. La principal ventaja de esta última categoría no sólo está en el precio (más económico) sino en que es el propio usuario quien completa esta instalación, evitando acudir a cualquier servicio técnico especializado.\nEn esta comparativa hemos reunido una selección de cuatro sistemas manos libres Bluetooth que no necesitan instalación y, además, hemos fijado un presupuesto máximo de 50 euros. Los modelos son los siguientes: Aigoss T826 (8,5), Aukey BR-C8 (8), Cellularline Easy Drive Universal (8) y Energy Car Transmitter FM Bluetooth Pro (7,75).\nCada uno ha sido analizado y ha recibido una valoración media, para lo cual se han tenido en cuenta distintos criterios como los que a continuación se señalan.\n-Construcción: ¿cómo es la construcción y el diseño que presenta el sistema? ¿Y la calidad de los materiales?\n-Rendimiento: también es una cualidad clave. Por este motivo, hemos comprobado cómo se comporta cada sistema en el día a día. También como es el proceso de emparejar cada sistema con el teléfono móvil.\n-Calidad del sonido: si el audio es limpio y legible, o si por el contrario predominan los ruidos e interferencias.\n-Autonomía: estos sistemas se alimentan a través de una batería que necesita recargarse. Cuanto mayor sea la autonomía mucho mejor.\nHemos utilizado cada uno de estos sistemas durante una semana. El vehículo elegido para realizar las pruebas ha sido un Renault Megane matriculado en el año 2008. A lo largo de este tiempo, hemos comprobado cómo funciona cada uno de ellos, si el proceso para emparejarlo con el teléfono móvil que hemos elegido (un Huawei Mate 20 Lite) es eficaz, si la calidad del sonido es buena o se producen distorsiones, la autonomía de la batería….\nEstas cuatro propuestas nos han gustado mucho en líneas generales y nos han proporcionado una experiencia de uso satisfactoria, aunque ha vencido el sistema Aigoss T826. Mención especial tiene su compatibilidad con Google Assistant y Siri, además de poder utilizarse de manera simultánea con dos teléfonos móviles.\nSu apariencia recuerda a la de un tradicional altavoz portátil Bluetooth. En este sentido, su diseño sencillo nos ha gustado mucho y el acabado de los materiales también, y eso que es la opción más económica de esta comparativa. En el centro se ubican los controles para su gestión. Junto a los botones que suben y bajan el volumen, en la parte central se encuentra el de descolgar y debajo un cuatro botón con la letra M serigrafiada. ¿Qué utilidad posee? Sirve para activar el asistente del teléfono móvil —Google Assistant o Siri, en función del sistema operativo que tengamos— y la experiencia de uso nos ha parecido satisfactoria.\nBluetooth: Bluetooth 4.2 + EDR.\nAlcance del Bluetooth: Hasta 10 metros.\nDimensiones: 150 x 75 x 50 milímetros.\nPeso: 159 gramos.\nPotencia de salida: 5V, 500 mAh.\nTiempo de carga: 2 horas.\nManos libres (según fabricante): hasta 10 horas.\nOtros: Compatible con Google Assistant y Siri para por ejemplo conectar el GPS, diseño magnético, opción de de utilizarlo con dos teléfono móviles a la vez y ranura para tarjetas microSD.\nNo hemos encontrado ninguna dificultad a la hora de instalarlo. Así, la opción más recomendada sería el parabrisas y para ello hay que usar la pinza imantada que viene en la caja. Su fijación es buena. Tampoco ha surgido ningún problema cuando hemos puesto a prueba su conexión dual: gracias a ellas, y al igual que sucede con el modelo de Cellularline, este dispositivo de manos libres con tecnología Bluetooth 4.2 + EDR puede utilizarse con dos teléfonos móviles a la vez.\nEn cuanto a la calidad de la música que reproduce o las conversaciones por teléfono, el micrófono se ha comportado bastante bien aunque en ocasiones se echaba en falta un poco más de potencia. Por otro lado, en ciertas ocasiones, al utilizar la función manos libres se percibe un leve retardo.\nLa autonomía de la propuesta garantiza muchas horas de uso y cuando no lo estás utilizando se apaga para que la duración de la batería sea mayor. Como característica adicional, cuenta con una ranura para tarjetas microSD.\nLo mejor: Su acabado, opción de utilizarlo con dos teléfonos móviles a la vez y su compatibilidad con Siri y Google Assistant.\nLo peor: Aunque su calidad es buena desde el punto de vista del sonido, a veces se nota un leve retardo cuando se utiliza el manos libres.\nConclusión: Es la opción más económica de las cuatro seleccionadas, pero su experiencia de uso la que más nos ha satisfecho. En especial porque es compatible con Siri y Google Assistant.\nCompra por 19,99€ en Amazon\nEste kit compatible con Android e iOS añade audio inalámbrico al sistema estéreo del coche. Para ello, combina un cargador para automóvil que integra varias salidas USB diferenciadas (una en gris y dos en verde) que sirven no sólo para alimentar los dispositivos con los que lo usemos, sino también al receptor con tecnología Bluetooth 4.1 propuesto por su fabricante y que ha sido provisto de un micrófono para manos libres, botón multifunción y conector de salida de audio de 3,5 mm, entre otras características. Ambos componentes se caracterizan por su ligero peso: 23 y 46 gramos, respectivamente.\nLa configuración de este receptor Bluetooth es más sencilla de lo que parece y para su fijación hemos empleado el soporte adhesivo que viene en la caja, y que hay que colocar en una base magnética. Hay que destacar que receptor y teléfono móvil se reconocen prácticamente al instante; un LED indicador blanco fijo nos informa que el proceso se ha completado sin problemas (si parpadea, es que el emparejamiento aún no ha terminado). Asimismo, este receptor tiene la capacidad de encenderse o apagarse automáticamente en función de si el motor del automóvil se enciende o se apaga.\nLa curva de aprendizaje es sencilla y en lo que respecta a la calidad ha respondido a nuestras expectativas, aunque en momentos puntuales aparecen pequeñas interferencias que distorsionan la experiencia de uso. Cuando se escucha música, y para pasar de una canción a otra, es suficiente con utilizar los controles incluidos debajo del botón multifunción. Para que la calidad mejore, tanto al disfrutar de las canciones como atender las llamadas de teléfono, se aconseja elevar el volumen.\nCompra por 23,99€ en Amazon \nLuce un diseño llamativo y un acabado en el que se ha cuidado hasta el más pequeño de los detalles. Además ocupa poco espacio y es bastante cómodo de llevar en los desplazamientos. La diferencia de otras propuestas su tecnología multipunto. ¿Qué significa esto? Que es posible emparejarlo con dos teléfonos móviles a la vez: basta con seguir las instrucciones indicadas para completar el proceso en unos minutos.\nFunciona a través de una batería que se recarga de dos maneras: bien utilizando el cargador que viene con el producto o bien a través de un cable microUSB que ya tengamos en casa; la toma de esta recarga se localiza en el lateral izquierdo del dispositivo. Hay que invertir, eso sí, unas dos horas y media para que la batería esté cargada al cien por cien. Además, un indicador LED azul informa al usuario que el proceso ha finalizado con éxito.\nSu autonomía proporciona un buen número de horas de uso y se agradece que cuando la batería vaya a agotarse este indicador LED comience a parpadear de manera intermitente en rojo. Para garantizar el mayor número de horas posible, su fabricante ha desarrollado (al igual que otros kits de este tipo) un sistema gracias al cual se apaga si no detecta una conexión Bluetooth a su alrededor. La activación del dispositivo es automática al contar con un sensor de vibración que se activa con sólo abrir o cerrar la puerta del vehículo.\nEl proceso de asociarlo al teléfono móvil nos ha parecido intuitivo y la calidad del sonido sorprende de manera positiva. La clave se encuentra en su procesador digital de señales que además de aportar una mayor claridad y nitidez, cancela ruidos de fondos y el efecto eco. Además de utilizarlo para la reproducción de música y llamadas, existe la opción de emplearlo también para detallar instrucciones GPS. En cuanto al control del volumen, la experiencia de uso ha respondido a nuestras expectativas y la calidad y potencia sonora también.\nCompra por 32,65€ en Amazon\nCon unas dimensiones de 85 x 40 x 60 milímetros y un peso de 50 gramos, esta propuesta de la firma española Energy Sistem se caracteriza por su versatilidad: dispone de una ranura para tarjetas microSD y de un puerto USB al que conectar dispositivos de almacenamiento compatibles (hasta 128 GB de tamaño) y reproducir automáticamente los archivos WAV y MP3 almacenados. Además, pausar una canción, reanudarla o avanzar entre las pistas musicales es sencillo porque debajo de su pantalla LCD retroiluminada —útil para la navegación entre carpetas— se encuentran las opciones de control con las que enseguida te familiarizas.\nEntre estas opciones está el botón Modo Función que es el que te permite desplazarte entre las opciones USB, microSD o Bluetooth. Gracias a esta última, emparejamos de manera inalámbrica (y en sólo unos instantes) la tableta o el teléfono móvil con el receptor de radio del coche para reproducir la música almacenada. El único requisito a cumplir para que la señal se reciba bien es que emisor y receptor se configurarán para que ambos trabajen sobre la misma frecuencia. De igual forma, se puede activar la función de manos libres para responder llamadas de teléfono o volver a llamar al último número que tengamos registrado.\nSus características incluyen, por otro lado, una salida minijack de 3,5 y un puerto de carga que alimenta la batería de los dispositivos móviles con los que se use a través del cargador del automóvil. El rendimiento y la calidad ofrecida son bastante buenos.\nCompra por 24,90€ en Amazon\nEcha un vistazo a la comparativa sobre navegadores GPS baratos para viajar en coche\nLlevo en el periodismo tecnológico casi dos décadas. En todo este tiempo, he tenido el privilegio de comprobar cómo avanza la tecnología para hacer que el día a día sea más fácil y contarlo en diferentes medios. Aunque ya he perdido la cuenta de cuántos productos han pasado por mis manos, confieso que las ganas y las sensaciones siguen siendo las mismas. Portátiles, tabletas, teléfonos, cámaras de fotos, pulseras de actividad, relojes inteligentes... No me pongo límites a la hora de elegir un dispositivo y exprimir al máximo sus posibilidades como buena consumidora de tecnología.\n*Todos los precios de compra incluidos en este artículo están actualizados a 18 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Coches", "Vehículos", "Viajes", "Transporte", "Tecnología", "Estilo vida", "Ciencia"], "newspaper": "elpais"}