{"id": "eb1bbc2e-6f9b-4036-51f2-f822b2f4470e", "content": "Cayetano Martínez de Irujo, operado de urgencia\n\nCayetano Martínez de Irujo, el quinto de los seis hijos de la duquesa de Alba, ha tenido que ser operado de urgencia a causa de una obstrucción intestinal. Así lo ha comunicado su editorial, La Esfera de los Libros, que ha explicado que la intervención tuvo lugar ayer miércoles en Madrid y que, dada la situación, el duque de Arjona se ha visto obligado a cancelar la presentación de su esperado libro de memorias, De Cayetana a Cayetano, que se iba a celebrar en Madrid el próximo lunes, 23 de septiembre.\n\"El acto de presentación del libro se pospone hasta que los médicos le den el alta hospitalaria y pueda recuperar su vida normal\", especifican desde La Esfera de los Libros. \"Desde la editorial informaremos de la próxima fecha en cuanto sea posible\". \nMartínez de Irujo, de 56 años, tuvo que ser operado de urgencia la noche del miércoles en la Clínica de La Luz de Madrid por el doctor Enrique Moreno, que le trata habitualmente. Se recupera bien y este jueves ya ha pasado a planta.\nEn noviembre de 2014, poco después de la muerte de su madre, fue la primera vez que tuvo problemas de este tipo que le llevaron a ser hospitalizado en la Clínica Santa Isabel de Sevilla. Desde entonces sufre recaídas y ha tenido que ser operado en varias ocasiones. Moreno, su médico, es el llevó a cabo el trasplante de hígado en 2003 a Raphael.\nGenoveva Casanova, su exmujer, y su hija Amina le han visitado este jueves. La que fuera nuera de la duquesa de Alba ha acudido al centro médico con el gesto serio y sin quitarse en ningún momento las gafas de sol. Ambos mantienen una buena relación, aunque con altibajos, por el bien de sus hijos, los mellizos Amina y Luis.\nEl lunes 23 era una fecha esperada para Cayetano Martínez de Irujo ya que presentaba sus memorias. Un libro que ha generado mucha expectación y ha causado cierto malestar entre su entorno. Por ello, por ejemplo, ninguno de sus hermanos —Carlos Fitz-James Stuart (de 70 años), Alfonso (de 68), Jacobo (64), Fernando (59) y Eugenia (50 años)— acudió hace unos días a la puesta de largo de sus dos hijos, celebrada en San Sebastián.\nEn dichas memorias, Martínez de Irujo habla acerca de su vida, su madre, sus relaciones o de la casa aristócrata. “Mi madre hizo muchas cosas bien, pero ser madre… Cuando murió mi padre, Fernando y yo nos quedamos en medio de ninguna parte”; “No nos dejaron despedirnos de mi padre. Fernando y yo rezamos durante días en la capilla de casa por su salud y él ya había muerto”; “Durante dos años estuve en la Cienciología. Fue difícil salir. Aquello me costó dos millones de pesetas. Yo probaba todo lo que podía ayudar”; “No puedo valorar a las mujeres por el miedo a lo que me pasó con las nannies. Me pegaban palizas con una vara de bambú”; o “La cocaína me perturbó por completo y solo quería seducir a mujeres” son algunas de las frases que pueden leerse en De Cayetana a Cayetano.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Cayetano Martínez de Irujo", "Gente", "Casa de Alba", "Títulos nobiliarios", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}