{"id": "eb269644-6d4e-4371-44a6-194f316a2c75", "content": "Las firmas italianas reafirman su ADN\n\nMilán empieza con Prada y termina con Gucci. La cámara italiana de la moda ha decidido cambiar el calendario habitual para abrir y cerrar con los dos pesos pesados de esta cita bianual. Así se asegura que editores y compradores permanezcan en la ciudad toda la semana y acudan a desfiles y presentaciones de marcas menos influyentes. Y, por ahora, es precisamente la idea de influencia la que planea sobre estas dos primeras jornadas de desfiles.\nEl miércoles, Miuccia Prada presentó una colección con la que revisitó alguno de esos hitos que convirtieron a la firma milanesa en la gran prescriptora en materia de estilo: punto, chaquetas armadas, cuellos abotonados, prendas sin rematar, elementos que, en el cambio de siglo, definieron a la mujer de Prada como una mujer de estética compleja y ecléctica, al margen de modas y tendencias. Ahora que la firma milanesa no está pasando por su mejor momento —las ventas han caído y enseñas como Balenciaga o la propia Gucci acaparan la atención mediática—, Miuccia apela a sus clásicos para reforzar su identidad. Puede que no haya sido la mejor colección de la casa, pero sí ha sido un ejercicio de reafirmación: ahora que el maximalismo, la pirotecnia y los estilismos locos marcan la pauta en las pasarelas, Prada da un paso atrás y cambia el derroche por el rigor.\nN. 21, sin embargo, ha hecho todo lo contrario. En lugar de moldear su identidad se ha dejado llevar por la influencia de terceros. La marca de Alessandro del Acqua casi siempre ofrece juegos de volúmenes en sus colecciones. Esta vez, el diseñador ha preferido apostar por vestidos fluidos, estampados florales y trajes sastre deconstruidos, tres elementos muy recurrentes en las pasarelas actuales, pero que juntos en una misma colección convierten la propuesta en algo difuso. Hoy, que ya no se puede hablar de colecciones funcionales y/o comerciales porque cualquier cosa, por extraña que sea, puede llegar a convertirse en un éxito de ventas, o moldeas un estilo reconocible y coherente o corres el riesgo de diluirte frente a la competencia.\nAunque, sin duda, la que lo tenía más difícil estos días ha sido Silvia Venturini. La diseñadora se enfrentaba a su primera colección en Fendi sin Karl Lagerfeld. Y ha superado la prueba sobradamente. Con la imagen de un sol naciente al fondo de la pasarela —metáfora de una nueva etapa— la marca ha abierto su siguiente capítulo sin caer en lo fácil, es decir, sin dejarse llevar por el legado del creador alemán. Venturini ha diseñado prendas inspiradas en la bohemia refinada de los setenta, piezas en las que se puede apreciar la maestría artesanal, ADN de la casa, pero cuya estética está muy en sintonía con el presente: mezcla de distintas texturas, de la gasa al plástico pasando por la seda y, por su puesto, por la piel; siluetas que van de lo fluido a lo rígido y accesorios muy funcionales. Fendi ha rejuvenecido unas cuantas décadas. Si hace unos años su estética evocaba el clasicismo y la tradición, hoy juega con la comodidad y la irreverencia.\nPero si de lo que se trata es de influencias e identidades, las dos primeras jornadas de la Semana de la Moda de Milán acogieron a dos de los mejores ejemplos de ello: el primero, Armani, capaz de hacer las cosas a su manera durante 40 años. El extenso desfile de Emporio Armani fue precisamente eso, un paréntesis en la búsqueda de tendencias y novedades de corta duración. El diseñador milanés nunca ha ocultado que lo suyo es hacer piezas cómodas y fáciles de llevar. Esta vez, y utilizando una paleta de color esencialmente en tonos pastel, del rosa empolvado al azul cielo, ha hecho lo que mejor sabe hacer: chaquetas sastre en mil y un estilos, trajes de dos piezas en todos los largos y texturas y blusas sofisticadas. Quizá no aporte nada nuevo, pero no hace falta porque Armani es la prueba de que si algo funciona, no hay que tocarlo.\nEl segundo ejercicio en torno a la identidad lo protagonizó MM6, la línea asequible de Maison Margiela. Si en la primera línea John Galliano intenta hacer suyo el legado de la marca, en esta, creada por un equipo de diseño, se apela a su fundador, el mítico (y anónimo) Martín Margiela. O al menos, eso intentan. El miércoles decidieron ocupar una nave industrial destartalada para exhibir una colección que juega, entre otros elementos, con los vestidos de novia inacabados de estética punk. En definitiva, intentaron recrear la receta que hizo célebre a la firma de origen belga hace unas cuantas décadas. La pregunta es si tiene sentido. Pocas de las piezas que pudieron verse pueden ponerse a la venta y, lo que es más importante, intentar resucitar una identidad que emergió en un momento, un tiempo y un espacio que no son los de ahora no lleva a ninguna parte.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Milan Fashion Week", "Fendi", "Giorgio Armani", "Prada", "Pasarelas moda", "Empresas textiles", "Ferias moda", "Textil", "Ferias", "Moda", "Confección", "Comercio", "Eventos", "Empresas", "Industria", "Economía", "Sociedad"], "newspaper": "elpais"}