{"id": "eb3228aa-bd49-4b0f-5dde-92c6b6c46c32", "content": "Cuando la clase media toma la escuela pública\n\nUna de las consecuencias de los efectos de la crisis económica en la educación es el aumento de demanda de escuela pública por parte de una clase media que ve menguadas sus posibilidades económicas de recurrir a la educación privada para escolarizar a sus hijos. No hablamos, por supuesto, de una clase para la que la educación pública no es siquiera una de las posibles opciones de escolarización, sino de aquellas fracciones sociales de demanda muy elástica, que suelen moverse entre el mercado y la provisión pública en función de variables como la renta familiar disponible, la calidad educativa o la percepción del riesgo entre las distintas opciones de escolarización.\nSon estas fracciones de clase las que son más activas en la elección escolar. Utilizan estrategias muy calculadas para maximizar la inversión educativa, conscientes de que se juegan las posibilidades de reproducción de las posición social en esa inversión. Antes de tomar la decisión sobre dónde escolarizar a los hijos, visitan numerosas escuelas, participan de reuniones de puertas abiertas o se entrevistan con las direcciones escolares. Comparten grupos de whatsapp con otras familias para intercambiar información y sobre todo, para saber qué estrategias utilizan otras familias afines en estilos de socialización. En el cálculo de la elección escolar intervienen muchas variables: el proyecto educativo del centro, las aportaciones económicas, la cantidad y calidad de actividades complementarias y, sobre todo, la composición social de la escuela.\nEs en este contexto en el que ha crecido la demanda de un tipo de escuela pública muy determinada, caracterizada por una oferta escolar que se presenta como una educación distinta y pedagógicamente alternativa. Son escuelas de apariencia muy innovadora, en las que el lenguaje se adapta a los retos de la educación del siglo XXI: centrada en competencias más que en conocimientos, no memorística, alternativa en la organización escolar o flexible en las estrategias de evaluación. Esta oferta escolar refuerza su mensaje cuanto más accede a una clientela de un perfil social que, de forma explícita o implícita, le reclama ir de la mano en las estrategias de clausura social. De este modo, el proyecto educativo puede garantizar la calidad si, y sólo si, se asegura que las familias que acceden al centro escolar están convencidas del mismo (se lo creen y lo defienden). La escuela obtiene a cambio una imagen de prestigio educativo y social y ser un foco de atracción para familias de clase media, siempre más fáciles de educar que las familias pobres.\nLos actuales procesos de segregación social en los entornos urbanos no hacen más que incentivar estas estrategias de diferenciación y búsqueda de exclusividad en la elección. Algunos autores han denominado a este fenómeno “colonización o gentrificación escolar”. La llegada de sectores de clase media a algunas escuelas públicas “de barrio” produce un fenómeno de desplazamiento (voluntario o no) de algunas familias y sobre todo genera mecanismos de exclusividad y exclusión que convierten a la escuela en especialmente atractiva para sus nuevos ocupantes y a menudo extraña para parte de la comunidad en la que se ubica. Es común que las familias de clase media “tomen” la asociación de padres, colaboren activamente con el profesorado del centro o fijen nuevas cuotas para cubrir actividades complementarias.\nSin duda, la cobertura y la calidad del Estado de Bienestar depende de que las clases medias crean en los servicios públicos como alternativa al mercado y clamen por una educación o sanidad públicas y de calidad. Sin embargo, si esta reivindicación supone la búsqueda de exclusividad y clausura social, se corre el riesgo de construir servicios de distinta velocidad y calidad. Si abundamos en la jerarquización de la escuela pública, nos jugamos algo tan importante como son sus virtudes como institución igualadora de oportunidades. Impedirlo depende de la política educativa.\nXavier Bonal es profesor de Sociología de la Universitat Autònoma de Barcelona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Guetos", "Racismo", "Discriminación", "Delitos odio", "Prejuicios", "Delitos", "Educación", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}