{"id": "eb3277a7-064e-476e-7195-645376d62a0c", "content": "Calders, contra el apocalipsis\n\nLa Exposición Internacional de 1929 impuso un tipo de urbanismo en Barcelona “hecho, espiritualmente y materialmente, de yeso y escayola”, mientras la fuente de Carles Buïgas obligó a que el agua toda de la ciudad adquiriera “unos colores y una consistencia de pastelería barata, para engañar a bobos”. En El mar, la novela con la que Blai Bonet ganó el premio Joanot Martorell en 1957, los personajes “parecen no tener otra manía que abrocharse y desabrocharse los pantalones, elevar el pelo a la categoría de imagen lírica y orinarse para celebrar cualquier ocasión (…) hay un homosexualismo incestuoso que ocasiona un asco auténtico, perdurable, total”. Mientras, Josep Pla “sólo tiene tres o cuatro primeros libros extraordinarios” y luego baja porque “ha tendido a imitarse a sí mismo y a repetir unas idénticas maneras de decir y adjetivar. Esto último ha sido una de sus maldiciones”. Y todo ocurre en un España “con más vocación africanista que europeísta” …\nAunque sin una palabra soez, las afirmaciones podrían atribuirse a muchos mordaces y oportunistas opinadores, pero pocos las asociarían a la afable figura de Pere Calders (Barcelona, 1912-1994). “Era pequeño, delgado y bajo, pero enérgico y no se acoquinaba ante nada; ya mayor, con intención de robarle, se le acercaron unos con la excusa de ofrecerle droga: ‘¿María? ¿Pero tenéis cosa buena de verdad, fuerte, o no?’, les desarmó”, recuerda hoy su hija pequeña Tess Calders. “A la Guerra Civil fue voluntario, recordémoslo… Me molesta esa imagen del soñador siempre en las nubes, alegre, juguetón y fantasioso, como si fuera un lirón: su discurso era mucho más trascendente y decía cosas durísimas”, sostiene la hija ante la aseveración de Diana Coromines, nieta del escritor y compiladora de Pere Calders. Sobre el feixisme, l’exili i la censura (Rosa dels Vents). Con los seis relatos distópicos, cinco viñetas de L’Esquella de la Torratxa y 88 artículos periodísticos de diez cabeceras distintas (Diari Mercantil, Serra d’Or, Tele-Estel, Avui…), escritos entre 1933 y 1994, que ha reunido de su abuelo, Coromines quiere también “romper el tópico de ese Calders iluminado, fantástico, y ver que tras su obra literaria hay también un compromiso político muy arraigado en la realidad, del que se le ha querido desposeer porque ese tipo de reflexiones no escondían que Cataluña es un país ocupado”, sostiene sobre quien, en uno de los textos, se declara “nacionalista”, sentimiento que, a veces, “se me emparraba en el independentismo radical”.\n“Los artículos ayudan a interpretar los cuentos distópicos, donde a veces hay frases e ideas casi idénticas”, justifica la mixtura Coromines. En el que es el tercer libro que recopila la obra periodística de Calders, tras El desordre públic (1985) y Mesures, prodigis i alarmes (1994), hay quizá cinco obsesiones que cosen los textos y muestran al autor de Cròniques de la veritat oculta bastante alejado de su arquetipo. Un escritor contra el apocalipsis.\nDistopías visionarias. En el manifiesto futurista de Marinetti o en los megalómanos proyectos urbanísticos para Roma de Mussolini se anuncia a voces el fascismo, grita Calders; como en el “¡Alemania por encima de todo!”, que recoge que se vocifera con Hitler (y que hoy recuerda al “American, First!”, de Trump). Todo lo constata en artículos primerizos de 1933 en el Diari Mercantil al que le llevó su amigo, el editor Josep Janés. Algo siempre le alerta y le hace temer, sensación que suele tamizar con su idiosincrásica sutil ironía. Como ante la caída de la URSS y del comunismo, un “malo imprescindible, como el demonio de Els Pastorets. ¿Qué quedaría de Els Pastorets sin el demonio?”, lanza ya en 1991. Igual que un año después duda de la articulación de la entonces Comunidad Europea, donde Italia y Alemania se blindan ante los refugiados de la Yugoslavia en descomposición. O al ver el inicio del Gran Hermano de las corporaciones a partir de la domiciliación bancaria obligatoria de los recibos. Inquietantemente actual. “Calders desconfía de la estabilidad y de la euforia permanentes que se vende en el mundo occidental; a medida que se abren posibilidades distópicas, se hace realidad la distopía y eso lo percibe y plasma perfectamente”, dice Coromines. De ahí nació el libro: The Massachusetts Review incluyó, en un monográfico sobre distopías hechas realidad, tres relatos de Calders, uno aquí incluido, La ratlla i el desig. La nieta incorporó otros y trazó links con los artículos.\nLiteratura de miseria y llanto. Calders se pasó buena parte de su vida, a partir de 1958, defendiendo a capa y espada su literatura formalmente fantástica de los tiempos del realismo histórico-social que imponían mandarines culturales encabezados por Joaquim Molas y su libro La literatura de postguerra. Dedicó hasta una serie de seis artículos en Serra D’Or a rebatir esa necesidad de hacer ficción como “aportación a la estadística de la miseria y del llanto”, cargada de “trastornos silvestres”, donde hasta, si es necesario, “se transforma a los payeses en energúmenos sanguinarios para hacer dramas rurales modernos”. Harto de que se le acuse a él y otros de su generación de hacer evasión, literatura ahistórica o libros “desde las alturas divinas”, Calders defiende “un humor reflexivo que intenta, con la sonrisa como bisturí, penetrar profundamente las diversas capas del alma”. Y en un momento, estalla. Finamente, como siempre: “Vi poetas, de estos ‘fuera de tiempo’, vestidos de soldados, no haciendo el servicio militar en provincias sino en frentes donde la gente moría con un clarísimo realismo histórico”. La polémica comportó su ostracismo en Serra d’Or.\nCandel y otras autocensuras. “En la calle nos señalaban como hijos de divorciados y no podías decir nada sobre política”, recuerda Tess Calders como ejemplo de la Cataluña moralmente cerrada, gris y asustadiza que hallaron al regresar de su exilio en México, en 1962. El escritor lo comprobó diversas veces, en especial cuando al comentar el éxito de Paco Candel, Els altres catalans, apuntó el contrasentido de la mísera vida que llevaban los inmigrantes en una Cataluña cara y que tampoco tenía suficiente poder industrial para absorber ese flujo de peonaje, “inflación demográfica” para la que proponía intervenciones políticas en su lugar de origen, parecido a lo que sugeriría años después con la emigración en Europa. No fue bien entendido, cree Coromines, como le ocurrió con algún otro tema sobre el feminismo de las mujeres o el supuesto trato despectivo a los indios mexicanos que algunos quisieron leer en su Aquí descansa Nevares. “Cataluña era, como hoy, un país poco acostumbrado al debate de ideas, de una corrección política que juega a favor de sus contrincantes; había mucha autocensura”, sostiene Coromines, periodista y traductora, que trabajó en el Diplocat hasta la aplicación del Artículo 155.\nCoches y otros cachivaches. El plan pasaría por apagar todos los semáforos de la ciudad y suspender durante 24 horas toda normativa municipal sobre tráfico. El resultado sería un caos tal que se acabaría con los coches, destrozados entre sí. Podría ser unos de sus relatos, pero es la tesis fantástica que suelta Calders, ya en 1989, en un artículo para atacar a una de sus bestias negras: el vehículo, la contaminación y su invasión ciudadana. Pero también asoman la suciedad de las calles, las obras eternas o el abandono de los enfermos plataneros. Es el Calders de proximidad cívica, ecologista, a mediados ya de los 80. ¿Un visionario? “Con el coche no podía: él era un desastre conduciendo, un peligro total… Pero no, ocurre que estaba al tanto de todo: cada mañana leía media docena de diarios, un par extranjeros; le encantaba la tecnología: fue de los primeros en tener ordenador, un aparato que reunía una pequeña tele con un transistor...; hoy tendríamos que llevarlo a desintoxicación porque cambiaría de móvil cada día”, bromea su hija.\nIndependentismo radical. En un artículo de febrero de 1992, Calders admite ser nacionalista, sentimiento que, a veces, “se me emparraba en el independentismo radical”. En los textos va dejando muestras de ello, siempre bajo las premisas del humor y, sobre todo, la ironía, sus pócimas para tocar cosas más graves: rechaza la hipotética propuesta de trasladar el Senado español a Barcelona, lamenta que Madrid nos vuelva a pasar por delante al exponer al artista Piero Manzoni, el autor de Merde d’artiste (potes con deposiciones) e, incluso, se muestra contrario a que la fiesta literaria de la Nit de Santa Llúcia itinerase por Cataluña porque es Barcelona la que necesita “el refuerzo de todos los órganos que configuran nuestra nación”. ¿Qué pensaría hoy Calders ante la situación generada por el procés? “Él era independentista, y si bien estaría sorprendido y emocionado con las manifestaciones y lo ocurrido en octubre de 2017, no estaría nada de acuerdo con la decisión de los políticos catalanes tras el 1-O. Él se lo hubiera creído y luego se habría quedado de piedra, y se habría llevado una decepción mayúscula”, conjeturan al unísono Tess Calders y Coromines. La hija recuerda: “Militó de joven en la Palestra de Josep Maria Batista i Roca, y el Sis d’Octubre de 1934 fue de los que se encerraron en el Coliseum, con una escopeta que no funcionaba… Decía que era pacifista, pero que había momentos en que se había de dar todo lo que se había dar…”. En el libro, lo hace.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Pere Calders", "Joaquim Molas", "Literatura catalana", "Catalán", "Cataluña", "Idiomas", "Lengua", "Literatura", "España", "Cultura"], "newspaper": "elpais"}