{"id": "eb3a3908-97e0-462d-54f6-a101bf671652", "content": "EE UU acusa a dos exempleados de Twitter de espiar para Arabia Saudí\n\nEl Departamento de Justicia de Estados Unidos ha revelado que ha presentado cargos contra dos exempleados de Twitter por presuntamente haber hecho uso de su puesto en la empresa para espiar a disidentes por encargo del Gobierno de Arabia Saudí. Según la acusación gubernamental, los dos antiguos trabajadores de la red social \"minaron los sistemas internos de Twitter\" para hallar información personal sobre destacados disidentes del régimen saudí, así como \"de otros miles de usuarios\" de la plataforma.\nLos dos acusados son Ali Alzabarah, de 35 años y ciudadano saudí, y Ahmad Abouammo, de 41 años y ciudadano estadounidense, que fueron reclutados por otro ciudadano saudí, Ahmed Almutairi -contra el que el Gobierno también se querelló-, para usar sus credenciales como empleados con el fin de lograr acceso a información privada.\nA los tres se les acusa de actuar como agentes ilegales de un Gobierno extranjero -es decir, de espionaje-, y a Abouammo, además, se le imputa un cargo de destrucción, alteración o falsificación de documentos en una investigación federal.\nAbouammo, que fue detenido el martes, espió presuntamente las cuentas de tres usuarios a petición del Gobierno saudí, mientras que Alzabarah, de quien se sospecha que actualmente se encuentra en Arabia Saudí, llegó a acceder a información de más de 6.000 usuarios en el año 2015. \"No permitiremos que compañías estadounidenses o tecnología estadounidense se conviertan en herramientas de represión en el extranjero en violación de las leyes de Estados Unidos\", aseguró al presentar los cargos el fiscal del Gobierno David Anderson. La querella criminal fue presentada en la Corte Federal del Distrito Norte de California en San Francisco, donde Twitter tiene su sede.\nPor su parte, la empresa que dirige Jack Dorsey emitió un comunicado en el que dijo reconocer que \"los malos actores llegaran hasta extremos para menoscabar nuestro servicio\" y aseguró que Twitter \"limita el acceso a información sensible a un pequeño grupo de empleados que han sido entrenados y cuyos antecedentes han sido comprobados\".\nSegún publicó el diario The Washington Post, una de las personas cuya cuenta fue espiada fue el disidente Omar Abdulaziz, cercano al también disidente y colaborador de ese periódico Jamal Khashoggi, asesinado en el consulado saudí en Estambul (Turquía) en octubre de 2018.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Twitter", "Arabia Saudí", "Redes sociales", "Península arábiga", "Espionaje", "Oriente próximo", "Asia", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Comunicaciones", "Política"], "newspaper": "elpais"}