{"id": "eb3caebb-cf45-4846-7d29-7265398256de", "content": "Nuevo consenso\n\nLos organismos económicos mundiales y los bancos centrales están intentando, a trompicones, producir un nuevo consenso económico global. El punto de partida es la confirmación, evidente y proclamada recientemente por el Fondo Monetario Internacional (FMI), de que la política monetaria expansiva, necesaria para afrontar los primeros efectos de la crisis de 2007, está a un paso de agotar sus efectos, si es que no los ha agotado ya. De poco sirve bajar un poco más los tipos si no hay demanda de crédito y la que aparezca para tipos más bajos vendrá solicitada por empresas zombis; y es un riesgo para la estabilidad financiera global mantener un volumen de 15 billones de dólares, una burbuja en ciernes cuyo estallido provocaría una crisis financiera global más grave que la de hace 12 años.\nEuropa ante el FMI\nQuinteto deslucido\nPrimar el mérito\nLa UE se mueve\nEsta alerta tiene una segunda parte que involucra a los Gobiernos y a las áreas económicas implicadas, sobre todo a la eurozona. Acabada la heterodoxia monetaria y ante los riesgos de una desaceleración general del crecimiento, ha llegado la hora de aplicar políticas presupuestarias y fiscales anticíclicas. La OCDE, el BCE y varios organismos multilaterales reclaman más inversión pública en aquellas economías que tengan estabilidad suficiente para hacerlo; es decir, aquellas que presenten superávit fiscal. La mirada está puesta sobre todo en Alemania, por su capacidad de tracción para la economía del euro, pero también en correligionarios de ortodoxia, como Holanda o Dinamarca. El nuevo consenso se resume en este principio: la política monetaria no lo puede hacer todo y la economía debe recibir estímulos presupuestarios. Más inversión pública, en suma.\nForma parte de este consenso económico la percepción de que la economía global necesita regulaciones específicas centradas en corregir los efectos de la globalización financiera. Gita Gopinath, economista jefa del FMI, lo ha explicado con claridad meridana en una entrevista publicada ayer en EL PAÍS: las políticas fiscales domésticas tienen hoy la tarea principal de corregir la desigualdad, quizá el efecto más indeseable de la crisis financiera. La corrección tiene que fundamentarse en una política fiscal anticíclica de cada Estado, con el fin de estabilizar la economía internacional.\nEl problema del nuevo consenso, todavía en hilvanes, es que requiere </CF>un esfuerzo tributario en aquellas economías que, aun cuando han salido de la recesión subsiguiente a la crisis financiera, no han sido capaces de recuperar los estándares de gasto social, inversión y convergencia en renta anteriores a la Gran Depresión de 2007. Las señales apuntan a España, por supuesto. La insistencia en la reducción de impuestos, claramente ideológica y contraria a las políticas de redistribución, olvida que España presenta un déficit severo en gasto social respecto a la media europea, que sus infraestructuras básicas se están deteriorando y que el proceso de convergencia en renta per capita con la media europea se ha estancado, en el mejor de los cálculos.\nDe nuevo aparece la urgencia de proponer a la sociedad española, es decir, en el Parlamento, una reforma fiscal profunda. El propósito es aumentar la recaudación del Estado a niveles que le permitan apuntalar la estabilidad financiera pública, gravemente comprometida para 2019 y 2020 por el bloqueo presupuestario, esto es, por la demora en aprobar nuevos ingresos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Opinión", "Depresión económica", "FMI", "Recesión económica", "Coyuntura económica", "Impuestos", "Tributos", "Finanzas públicas", "Organizaciones internacionales", "Relaciones exteriores", "Economía", "Finanzas"], "newspaper": "elpais"}