{"id": "eb469028-1dc3-4be5-467e-dcc577ba8f4f", "content": "“Nuestros ancestros se conocían mejor que nosotros”\n\nMarlon James nació y creció en Kingston, Jamaica. Sus padres eran detectives de la policía de la ciudad. Formaron parte del equipo que investigó el intento de asesinato de Bob Marley en 1976. Por entonces, James tenía tan solo seis años. Lo que recuerda de la época es ver a sus padres asustados por primera vez. “Había mucha violencia en las calles de Jamaica, pero a mis padres no empezó a preocuparles hasta entonces. Se dieron cuenta de que ya no respetaban ni a lo más sagrado”, recuerda. Es una mañana de septiembre y James está al teléfono desde su apartamento en Brooklyn, donde hoy es uno de sus vecinos más ilustres. Es toda una celebridad desde que en 2015 ganara el Man Booker con Breve historia de siete asesinatos (Malpaso), la monumental y violentísima novela que reconstruye el mencionado intento de asesinato.\nDespués de aquel éxito, sabía dice, que “lo más astuto” era publicar una novela más o menos corriente. Pero aún así se embarcó en su propio Juego de Tronos, o, mejor, su propio El Señor de los Anillos, un proyecto (en tres partes) de fantasía heroica que intenta “hacer con el folclore africano lo mismo que hizo Tolkien con el escandinavo y británico”. “No sé si lo conseguiré, pero era justo lo que quería hacer”, dice. Su primera entrega, Leopardo negro, lobo rojo (Seix Barral), acaba de llegar a librerías en España. Su protagonista, Rastreador, podía haber sido un X-Men, es decir, un mutante marveliano, mitad hombre, mitad mujer, con tan descomunal sentido del olfato que el Rey considera es el único capaz de encontrar a su hijo. Un niño que el narrador sabe desde el principio que está muerto.\nEl mundo de la novela es fabuloso y extraño. Hay leones que secuestran a princesas que no dejan de parlotear, búfalos asombrosamente listos, niños amarillos y niños hechos de humo, brujas, tipos que se acuestan con leopardos que antes fueron granjeros... James conduce al lector por una selva de una violencia extrema, camino de ninguna parte, dejándolo todo atrás, en especial, la familia. “A veces las familias pueden ser un lastre. Como homosexual, lo sé. Yo he tenido suerte, pero muchos de mis colegas no. Se les expulsa, y lo que sigue es una búsqueda y una creación de otra familia, porque lo único que desea el ser humano es pertenecer”. Él mismo se pasó años en una especie de cuneta, de la que le sacaron los cómics. “Durante mi adolescencia, apenas salía de casa. Me pasaba las tardes dibujando mi propia Patrulla X. No encajaba en ninguna parte. Yo era como uno de esos mutantes a los que el mundo en el que viven, rechaza”, recuerda.\nEn el instituto, los chavales eran especialmente crueles con él. Le llamaban Mary. Ha llegado a admitir que se sometió a un exorcismo para intentar dejar de ser homosexual. Por entonces aún era un cristiano devoto. Ya no lo es. Ya no cree en nada. En parte, dice, si hay un mensaje detrás de esta trilogía en marcha (a la que ha llamado Trilogía de la Estrella Negra), es que “uno puede dejar de creer en el hecho mismo de creer en algo y seguir viviendo”. No es necesario entregar tu vida a nada superior, porque tu vida ya es bastante valiosa. No puede entenderse su deseo de indagar en la más ancestral mitología africana sin su abandono de la vida cristiana.\nCuatro años pasó James sumergido por completo en el mundo previo a toda creencia religiosa moderna. El de las leyendas africanas, sí, pero también el de los mitos griegos y romanos. Y llegó a una curiosa conclusión. “Nuestros ancestros se conocían mejor que nosotros. Conocían mejor lo profundamente oscura que es la naturaleza humana. Y no tenían miedo de mostrarla”, explica. Por ejemplo, cree que un mito como el de Medea —la sacerdotista que mató a su hijos— “hoy sería impublicable, simplemente porque nos negamos a creer que podamos ser tan salvajes, y lo somos”, asegura. “La violencia forma parte de la vida. Somos una especie tremendamente violenta y no vamos a dejar de serlo si lo escondemos. Como escritor, me siento obligado a que la violencia forme parte de mi obra, porque me niego a que nos acostumbremos a ella”, argumenta. La idea de lo fantástico también es algo a lo que no piensa renunciar. “En eso también nuestros ancestros fueron más sofisticados que nosotros: ellos jamás separaron lo fantástico de lo real, y supieron crear una mitología que nos entendía mejor que cualquier novela realista”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Jamaica", "Caribe", "Literatura americana", "Literatura", "América", "Cultura"], "newspaper": "elpais"}