{"id": "eb4a4823-2975-4caf-6979-bb42fd695958", "content": "Alemania, laboratorio del islam europeo\n\nOtro islam es posible y está surgiendo en Alemania. En este país con cinco millones de musulmanes comienza a tomar cuerpo una corriente religiosa más abierta, liberal, de corte europeo, sin ataduras rigoristas. Y que pretende dar nuevas respuestas frente al fanatismo y la pérdida de identidad.\nDos hombres desenrollan sin prisas la moqueta verde que cubrirá por un rato el suelo del templo. Es viernes al mediodía y esta iglesia de barrio, al oeste de Berlín, se convertirá en mezquita en cuestión de minutos. La gran cruz del altar queda tapada y los que llegan se van quitando los zapatos y se sientan en el suelo a rezar. Hay quienes vienen con el mono de trabajo puesto, otros en chándal. Una chica se tumba en la alfombra, a descansar. Hay mujeres con velo y otras sin el pañuelo. Idriss al Jai, el imam que oficia hoy, les habla de la renovación del islam. “Vivimos en Alemania y debemos renovar nuestra religión”, les dice en alemán desde el púlpito portátil. “Aquí necesitamos un islam distinto del de Arabia Saudí. El islam no es una piedra. Los musulmanes no podemos pensar en el pasado, hay que mirar al futuro. No estamos en la era de Mahoma”.\nEs una de las llamadas mezquitas nómadas de Alemania, en las que rezan los que ya no se sienten representados por las comunidades tradicionales y buscan nuevos caminos dentro de su religión. Esta la ha fundado un antiguo salafista arrepentido y puede que, como las mezquitas más liberales, no sean experiencias mayoritarias, pero sí sintomáticas de la pelea que se libra aquí por la identidad de un islam que hasta ahora monopolizaban las instituciones más conservadoras.\n“Vivimos en Alemania y debemos renovar nuestra religión. El islam no es una piedra. Hay que mirar al futuro, no estamos en la era de Mahoma”, dice el imam Al Jai\nLa pelea de las nuevas generaciones se libra a diario en los comedores de muchas de las casas de los cerca de cinco millones de musulmanes que viven en Alemania. Pero también, de la mano de teólogos, activistas, feministas, youtubers y poetas que dan fe de la diversidad del islam alemán. Son la nueva hornada, mejor formada y más asertiva que la de los que llegaron a Europa sin hablar el idioma y sin conocer la cultura. Unos, los que más ruido hacen, abrazan las corrientes más extremistas. Otros pelean por construir un islam más abierto y acorde con sus vidas y sobre todo liberado de los tentáculos de los Gobiernos de los países de origen y de su financiación. Es un fenómeno lento e inasible, que puede que no manche grandes titulares, pero que resulta evidente en las calles de las grandes metrópolis alemanas.\n“Las nuevas generaciones que crecieron aquí rondan ahora los 40 años. Tienen una visión diferente. Han crecido aquí con amigos gais, viendo series en la televisión…, y eso crea tensiones con las organizaciones musulmanas más tradicionales y con los más mayores. La tendencia es clara. Los jóvenes van a tomar el relevo y el tipo de conversación será necesariamente distinto”, explica Riem Spielhaus, profesora de Ciencia Islámica de la Universidad de Gotinga. Spielhaus participa hoy en un evento al que se ha invitado a periodistas alemanes en una mezquita bosnia. Los reporteros hacen fotos y preguntas como si estuvieran en un país exótico y lejano y no en el corazón de la capital alemana. El desconocimiento mutuo es evidente. Porque el encaje del islam y la integración de los refugiados musulmanes que han llegado a Alemania se ha convertido en un asunto de primer orden, en boca de todos los políticos, que sin embargo parecen incapaces de conectar con una comunidad que sigue sin sentirse aceptada.\nLa redefinición de los jóvenes corre además en paralelo al auge de la extrema derecha alemana y la islamofobia, que avanzan sin aparente freno y que dan pie a un creciente apego al islam como identidad en una sociedad de la que no acaban de sentirse parte plenamente. Por eso, Spielhaus advierte de que la apertura no es un fenómeno de una única dirección; que el extremismo es también un islam europeo, que engorda al compás de un sentimiento de exclusión. Han nacido en Alemania, pero no se les acaba de considerar alemanes de verdad y muchos terminan construyendo su identidad en torno a la religión. Los liberales, asegura Spielhaus, empiezan a hacer más ruido a medida que se sienten más amenazados por la visibilidad del islam más radical. “Sienten que tienen que alzar la voz, que no quieren dejarles que monopolicen el islam”, interpreta Spielhaus. “Es un momento muy ambivalente”.\nSi hay una voz que resuena con especial fuerza en Alemania y que representa como pocas esa lucha contra la corriente tradicionalista, esa es la de Lamya Kad­dor. Hoy participa en una conferencia sobre antisemitismo en una zona de moda de Berlín, en un local pegado al estudio del artista chino Ai Weiwei. Cuando termina su intervención, hay cola para felicitarla. Kaddor sonríe mucho, pero su vitalidad encierra un drama. Durante un receso explica su trayectoria. Hace nueve años decidió montar la Asociación de Musulmanes Liberales de Alemania (LIB, por sus siglas en alemán). “Tratamos de ofrecer respuestas contemporáneas, de hacer una aproximación más racional, en lugar de simplemente leer el Corán”. Esta profesora de Ciencias Islámicas defiende “un entendimiento distinto del islam y el Corán en temas como el de la mujer o el matrimonio entre musulmanes y no musulmanes”. En su organización hay mujeres imames y matrimonios mixtos, y tienen las puertas abiertas al colectivo LGTB. Cuentan con unos 200 miembros y siguen creciendo a contracorriente. “Para algunos somos demasiado islámicos y para otros demasiado poco”, se resigna. Después de fundar LIB, le llovieron las críticas desde dentro, acusándola de dividir a los musulmanes, y pronto le llegaron las amenazas de muerte. Decidió abandonar sus clases de educación islámica en la escuela secundaria porque pensó que no podía arriesgar la seguridad de sus alumnos.\nTiene dos hijos y cree que los jóvenes musulmanes “se están volviendo en Alemania más abiertos y más seculares”. Pero a la vez, conoce la deriva extremista. Cinco de sus antiguos alumnos de origen turco viajaron a Siria para unirse a las filas yihadistas. “Tienen problemas de identidad muy fuertes”. Su experiencia con los yihadistas de Dinslaken —un foco radical del que partieron numerosos fanáticos— la cuenta en el libro Preparados para morir: por qué los jóvenes alemanes se marchan a la yihad. “Dijeron que creían que era lo bueno para ayudar a los musulmanes. Ni siquiera habían sido capaces de enterarse de que en Siria pelean musulmanes contra musulmanes”, se irrita. Su batalla pasa por quebrar el monopolio que han detentado las organizaciones tradicionales y conservadoras en sus relaciones con el Gobierno. “Hasta que llegamos nosotros [los liberales], no había nadie con esa mirada que fuera interlocutor del Gobierno, que solo hablaba con las organizaciones tradicionales. Nosotros no queremos tener conexiones con Turquía, ni con Arabia Saudí, queremos ser independientes y tener la libertad de practicar un islam contemporáneo y alemán”.\nCon Kaddor trabaja Rabeya Müller, una imam liberal que tiene una comunidad también en el anexo de una iglesia protestante en Colonia y que asegura haber casado ya a 250 parejas. “Era importante poner en práctica nuestra visión del islam, demostrar que no es solo teoría. Tenemos muchos miembros LGTB y hay que defenderlos. Se puede ser homosexual y musulmán”. Müller lo tiene claro: “Asistimos a una respuesta al dominio del islam conservador durante décadas”, y ahora, “los jóvenes piden otras respuestas”. Müller, que se tapa la cabeza con un turbante, habla en los márgenes de la Islamkonferenz, el foro anual de interlocución entre el Estado alemán y la comunidad islámica, que en su última edición abrió por primera vez la puerta a Kaddor y a otras voces liberales. El inicio del fin del monopolio de las organizaciones conservadoras tiene que ver no solo con la emergencia de los liberales, sino también con el deterioro de las relaciones políticas entre Berlín y Ankara y el deseo de Berlín de debilitar los lazos con un Gobierno turco de menguantes credenciales democráticas.\nEn la organización de la activista Lamya Kaddor, amenazada de muerte, hay mujeres imames y matrimonios mixtos, y tienen las puertas abiertas al colectivo LGTB\nLa Islamkonferenz sirve para tomar la temperatura a la comunidad musulmana en el país. Allí, los jóvenes musulmanes liberales atacaron más a los representantes del islam conservador que al anfitrión, Horst Seehofer, el archiconservador ministro de Interior alemán católico, el mismo que pronunció la célebre frase “el islam no pertenece a Alemania” y que incluyó cerdo en el menú de la Islamkonferenz. En aquel salón bullicioso en el que se celebró la conferencia, cristalizó por unas horas la intensidad y la vitalidad de la batalla interna por la identidad del islam en Alemania.\nPero allí también se percibía el aspecto más tenebroso de unas rivalidades muy profundas. En uno de los accesos a la sala, la controvertida Seyran Ates, tal vez el rostro más conocido del islam liberal fuera de Alemania, charlaba protegida por cinco guardaespaldas. “Estamos amenazados por las organizaciones conservadoras”, explica en un receso del encuentro esta mujer de pelo corto y origen turco. “Mi vida corre peligro desde hace más de 10 años”, dice Ates, quien asegura que en Egipto emitieron una fetua en su contra.\nDentro de la comunidad, Ates cuenta con un ejército de críticos que la consideran una oportunista, dispuesta a aliarse con la extrema derecha alemana en su lucha contra el islamismo radical. “Yo soy feminista y peleo contra el patriarcado. Me da igual de dónde venga”, responde Ates. La inauguración de su mezquita liberal se convirtió en un evento mediático con enorme repercusión global. Pero una visita al centro dos años después delata que la iniciativa no acaba de cuajar, en parte, según sus defensores, porque Ates está tan marcada y amenazada que pocos se atreven a dejarse ver por allí.\nPuede que la Islamkonferenz sea la versión más estridente del cambio, pero en la calle la impresión cotidiana deja poco lugar a duda de que algo se mueve dentro de la comunidad y también en la Red, donde los jóvenes se buscan, se encuentran y canalizan su mar de dudas hacia lugares como el buzón de los Datteltäter, algo así como “la banda del dátil”. Esta pandilla risueña son los influencers musulmanes de moda, que desde un piso del oeste de Berlín disparan un vídeo de YouTube cada semana cargado de “sátira musulmana”. Su cuartel general de operaciones es una vivienda en Wedding, un barrio de Berlín multicultural. El núcleo duro del grupo lo componen cinco jóvenes que desbordan creatividad y que, como de costumbre, hoy tontean y dan saltos en el estudio. Aquí graban los vídeos que compra la televisión pública alemana y que acumulan 4,5 millones de visitas al mes. Cada viernes, a las tres de la tarde, cuelgan un nuevo vídeo, esperado con impaciencia entre los jóvenes.\nEmpezaron a grabarlos en 2015 porque dicen que querían cambiar la narrativa. “Si googleabas islam y Alemania, te salían solo radicales. Aquí la mayoría de la gente no tiene nada que ver con ellos y queríamos montar una plataforma para que los jóvenes musulmanes hablen por sí mismos, para contar cómo es su mundo y para servir a la vez de referente. En la televisión alemana no hay referentes musulmanes”, explica Marcel Sonneck, uno de los miembros fundadores.\nLos vídeos que producen son en alemán y su audiencia va de los 18 a los 35 años. Tienen hasta 250.000 suscriptores. Y aunque puede que los poderes fácticos e institucionales de la comunidad los ignoren, en la calle son los amos. Los jóvenes los reconocen y se paran a saludarlos. En su canal hablan de lo que les preocupa, con la idea de “demostrar que no hay que elegir entre el mundo occidental o el musulmán, que no tienen por qué ser contrapuestos y que los musulmanes no tienen que sentirse outsiders en la sociedad”. Cuentan que la gente les envía muchísimas preguntas teológicas sobre por ejemplo ser gay y ser musulmán, “pero nosotros no estamos capacitados para resolver esos problemas”, reconoce Younes al Amayra, 33 años, alma del invento. Ante la creciente demanda, preparan ahora un podcast “serio, sin sátira”.\nAl Amayra, que trabaja también en un proyecto de desradicalización con antiguos miembros del Estado Islámico, explica que Datteltäter “es una plataforma para reflexionar. Para nosotros, el Estado Islámico o los salafistas es un no rotundo, pero a partir de ahí, cada uno tiene que reflexionar. En las mezquitas, sin embargo, tienen más dificultad para aceptar otras opiniones. Yo no voy a la mezquita porque no estoy satisfecho con ninguna de ellas. Además, no hablan mi lengua ni de mis problemas”, explica antes de que arranque una nueva sesión de gansadas y risotadas.\nEl hiyab y también el racismo son temas recurrentes en sus vídeos. “Si la sociedad te dice que no eres alemán, encuentras tu identidad en ser musulmán”, sostiene Sonneck. Esos temores los comparte You­seff Adlah, originario de Alepo, en Siria, de donde llegó hace 20 años y que organiza sesiones de poesía y videoarte en I’slam, otro de esos espacios en los que los jóvenes musulmanes alemanes se juntan para crear y buscar su propio lugar. Se autodenominan “atletas de la palabra”, y por este bajo destartalado y frío se mueve una nueva generación de poetas musulmanes que aspiran a “propiciar una conversación en pie de igualdad con alemanes que no sean musulmanes”. Hay pocas reglas, pero una de ellas es que cada poema tiene que ser al menos el 60% en alemán. En el grupo, la mitad son musulmanes, y la otra mitad, no. Los recitales poéticos reúnen a unos 300 jóvenes que participan en tres o cuatro eventos al mes. El modelo se repite en otras seis ciudades alemanas.\nEs un proyecto ilusionante, pero el día a día, confiesa Adlah, es duro. “Si nada cambia en un par de años, me iré. Hasta hace unos años, sentía que Alemania era mi país. Trabajé mucho en proyectos contra el racismo, pero la sociedad alemana nos ha abandonado. La gente tiene miedo a la extrema derecha. En mi grupo, cinco chicas ya han sido víctimas de ataques racistas. A mí mismo me han amenazado de muerte por decir que predico el islam como algo bueno”.\nDatteltäter es un colectivo de influencers de moda, una pandilla risueña que desde un piso lanza cada semana un vídeo lleno de “sátira musulmana”\nDar Assalam es un gran templo sirio-palestino y también berlinés al que se acercan unas 1.500 personas los viernes a rezar. Es una mezquita conservadora, en la que, sin embargo, el discurso de su imam, Mohamed Taha Sabri, denota que el cambio permea más allá de las vanguardias. “El islam al final es un texto y hay gente que interpreta ese texto y lo encaja en la realidad. Necesariamente tiene que ser distinto en Europa que en otros sitios porque le influye la realidad social”, dice Sabri, quien constata que ese cambio también procede del mundo árabe. “Las conciencias se han despertado, incluso si la oposición está en el exilio”, dice el imam de esta mezquita, que estuvo bajo vigilancia por sus presuntos vínculos con los Hermanos Musulmanes.\nEn la puerta de la mezquita de Dar Assalam se plantó hace año y medio Abdel-Hakim Ourghi, profesor de Pedagogía Religiosa en Friburgo. Emulando ni más ni menos que a Lutero, llevaba en la mano las 40 tesis con las que dice querer reformar el islam. Libertad para interpretar el islam o la supresión de intermediarios entre Dios y el hombre son algunas de las tesis de este “representante de la escuela del islam liberal”. Ourghi, cuya acción terminó en anécdota, dice: “No sabemos cuánta gente se considera liberal. No hay estadísticas, pero lo cierto es que hay muchas personas que no se sienten representadas por las organizaciones conservadoras”.\nLa transformación del islam también tiene una importante vertiente académica en Alemania, donde seis universidades ofrecen Teología Islámica. La idea no es formar imames, sino más bien profesores de primaria y secundaria de Ética o Religión. La Universidad de Erlangen es uno de esos centros donde imparte Mohammed Nekroumi. “La relación del islam con Europa no es nueva, que se discute en Francia, en Bélgica, en Países Bajos… Lo que pasa es que en Alemania se ha desarrollado de forma científica. Es el proceso más ambicioso de toda Europa”, explica. Nekroumi lo tiene claro: “La segunda y la tercera generación necesitan una teología europea”.\nJunto a la formación académica y los cambios institucionales, la única certeza para muchos analistas es que son los jóvenes los que tienen la llave de la redefinición del islam en Alemania. Lo explica Sineb el Masrar, una editora “musulmana feminista”, “estamos en el inicio de la yihad de género en Alemania”. “Yo veo que cada vez hay más gente que quiere un cambio, pero todavía tienen miedo”.\nEl Masrar habla de su vida y de su barrio en un restaurante de Berlín, donde sirven pesados platos tradicionales alemanes. Unos metros más allá, informa, está la conocida mezquita de As-Sahaba, la que frecuentaba el terrorista que atentó contra un mercado de Navidad en Berlín. Semanas después del encuentro con El Masrar, una aparatosa operación policial desmantelaba una supuesta trama de financiación yihadista en la mezquita. Y evidenciaba una vez más que la pelea a contracorriente en nombre del islam no va a ser fácil.", "date": "09/01/2019, 19:01:45", "tags": ["Berlín", "Alemania", "Islam", "Centroeuropa", "Unión Europea", "Europa", "Religión", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}