{"id": "eb5975d5-a27a-455c-5509-e7e491d0ff99", "content": "Una 'app' para sentirse más seguras al volver a casa\n\nCinco alumnas del instituto público Velázquez de Móstoles han provocado un pequeño terremoto en el centro. En su primera semana de clase en primero de Bachillerato, reúnen a todo profesor que entra por la puerta. \"¿Sois las de la app?\",\"¡Qué fuerte!\", \"Haréis todas ciencias, ¿verdad?\", \"¡Necesitamos más mujeres como vosotras!\". Sandra Caamaño, Núria Villoria, Lucía Fernández, Lucía Adrián y Paula Fernández, de 15 y 16 años, han creado la aplicación móvil When and where -Cuándo y dónde- para que las mujeres se sientan más seguras cuando vuelven a casa. \nLaura Luelmo salió de su casa para dar un paseo y nunca volvió. Su caso traumatizó a las adolescentes, y las inspiró. “Por ella se nos ocurrió crear una app que ayude a prevenir que pasen estas cosas”, explica Saavedra sentada junto a sus compañeras en el taller de tecnología de su instituto. “Queríamos hacer algo que nosotras mismas pudiéramos utilizar porque también nos hemos sentido inseguras por la calle”, añade Fernández, la única chica que estudia el Bachillerato tecnológico de su clase. \nWhen & where es una app intuitiva. “Detecta anomalías en tu trayectoria cuando sales a correr, a andar o a dar un paseo y avisa al contacto de emergencia establecido\", explica la alumna que también se ha ocupado de la programación junto con Adrián. La aplicación se puede utilizar en dos modos: Start (inicio), cuando el usuario no tiene un destino fijo, y Take me to (Llévame a), cuando sí sabe a dónde quiere llegar. “La app detecta si te has parado o si te has desviado de la ruta, entonces te envía un mensaje para que confirmes si estás bien y, si no contestas o tu respuesta es negativa, avisa a la persona que has elegido como contacto de emergencia”, apunta Villoria, que se ha encargado de confeccionar el plan de negocio. “Es gratuita y ya llevamos más de 5.000 descargas”, añade con una sonrisa. Sin embargo, continuarán mejorándola: lo primero que ya preparan es una versión en castellano, ya que por ahora solo está en inglés, \"por obligación\", explican las creadoras. \nLa iniciativa surgió cuando una de las profesoras de tecnología del centro, Gloria Roig, propuso a sus alumnos participar en el concurso internacional de innovación tecnológica Technovation Challenge. El objetivo de este certamen anual es incrementar la participación de niñas de entre 10 y 18 años en el ámbito tecnológico y reducir la brecha de género que existe en la actualidad en este sector. “El concurso consistía en resolver un problema de nuestra comunidad teniendo en cuenta los objetivos de desarrollo sostenible marcados por la ONU”, comenta la profesora. Sus alumnas vieron una oportunidad para ayudar y, en apenas dos meses, presentaron su proyecto al concurso. \nLa idea era tan buena que convenció y a las 3 de la mañana del 14 de junio recibieron el correo electrónico que las llevaría a la final, que se celebró en San Francisco. El suyo fue uno de los seis proyectos seleccionados de entre casi 2.000 que han participado en esta edición. Allí compitieron con equipos de Kazajistán, Albania, Brasil, Estados Unidos e India. Ellas se hicieron con el tercer puesto y ganó el equipo albanés con una app para prevenir la violencia machista. “Volveremos a competir el año que viene aunque será difícil encontrar una idea tan buena como esta”, admiten.\nEste proyecto ha sido inspirado por las agresiones que sufren las mujeres solo por el hecho de ser mujeres. “Es una pena que hoy en día tengamos que estar creando esta app niñas de 15 años”, reflexiona Saavedra, que se ha ocupado del diseño de la aplicación. Según las adolescentes, este problema se debería atajar desde la educación. “A las mujeres no se nos toca. Pero como no es así, tenemos que ayudar nosotras”, se lamentan.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Apps", "Violencia machista", "Aplicaciones informáticas", "Violencia género", "Telefonía móvil multimedia", "Sexismo", "Derechos mujer", "Software", "Telefonía móvil", "Relaciones género", "Mujeres", "Comunidad de Madrid", "Informática", "Telefonía", "Tecnologías movilidad", "Prejuicios", "Sucesos", "España", "Industria", "Telecomunicaciones", "Tecnología", "Problemas sociales", "Comunicaciones", "Sociedad", "Ciencia"], "newspaper": "elpais"}