{"id": "eb594afa-033b-43d5-4017-4fd58c10e39f", "content": "El despliegue sin precedentes de las Fuerzas Armadas por la DANA: \"Aquí hay trabajo para días\"\n\nLa ministra de Defensa en funciones, Margarita Robles, se ha desplazado este domingo a Orihuela y a Los Alcázares, donde la situación sigue siendo muy complicada\nYa estamos más o menos acostumbrados a que la UME se sume a los dispositivos de emergencias cuando hay incendios o cualquier otro tipo de catástrofes. Sin embargo, el despliegue que se ha producido en esta DANA o gota fría no tiene precedentes, porque a la UME se han sumado por primera vez los ejércitos del Aire, de Tierra y la Armada, cada uno aportando su parte a las tareas de rescate.\nTodos los militares están coordinados por la UME, que ha dividido sus fuerzas en dos grupos tácticos: uno para Murcia y otro para Orihuela y la comarca de la Vega Baja. EL MUNDO pudo hablar este sábado con el comandante Barrachina de la UME, que está desplegado en la Vega Baja. El comandante explicó que todavía \"hay trabajo para días\", porque ahora \"lo prioritario son las tareas de rescate, pero si el tiempo da una tregua y no llueve durante varios días, es cuando habrá que ponerse a achicar agua, limpiar calles, etc. ¿Cuánto tiempo puede durar? Es imposible saberlo, pero serán unos cuantos días, desde luego\", explica.\nLa ministra de Defensa en funciones, Margarita Robles, se ha desplazado hoy a Orihuela y a Los Alcázares, donde pese a que durante el sábado la lluvia apenas hizo acto de presencia, la situación sigue siendo muy complicada. Robles visitó este sábado el cuartel de la UME en Madrid para que le informaran a través de una videoconferencia sobre la operación, y dijo que esta \"es la primera vez que se lleva a cabo un trabajo tan absolutamente conjunto\".\nHoy, desde Los Alcázares, ha pedido prudencia a los vecinos de las zonas afectadas por las fuertes lluvias de los últimos días porque \"el riesgo no ha terminado todavía\". \n\"La verdad es que ahora estamos como el primer día\", reconoce Barrachina, \"porque en Orihuela la situación sigue parecida, y lo que estaba anegado más o menos se encuentra igual. Las mayores complicaciones se centran ahora en toda la Vega Baja por la rotura de la mota del río Segura, que se ha desbordado y ha inundado Almoradí, Dolores y muchos otros lugares\". \nPor eso la prioridad para este sábado y domingo seguían siendo los rescates. Un total de 710 personas han sido rescatadas por las fuerzas armadas, 550 en la Vega Baja (Alicante) y 160 en la provincia de Murcia. En la Vega Baja, 480 personas fueron rescatadas por medios terrestres y en embarcaciones y 700 en helicópteros, según datos del Ministerio de Defensa.\nEn Almoradí, concretamente, la tarea principal sigue centrada en rescatar a personas aisladas: \"No sabemos si hay desaparecidos, pero por ahora [este pasado sábado por la tarde], no nos han avisado de que los haya. Los rescates son de personas que se han quedado aisladas por el agua, y son constantes, cada pocos minutos hay alguno\", explica el comandante.\nEsos rescates se realizan con embarcaciones, helicópteros y también vehículos con ejes altos que pueden llegar a vadear zonas más inundadas que los normales, aunque en las imágenes de estos días hemos visto cómo a veces ni los camiones de bomberos se salvaban de quedar atrapados en el agua.\nCuando se rescata a alguna persona, se la traslada a donde tengan previsto desde la dirección. En el caso de Almoradí, por ejemplo, casi todos los eran trasladados a un colegio, mientras que en Orihuela se está usando un seminario, entre otros lugares.\nEn total, son aproximadamente 1.100 militares de los tres ejércitos y la UME los desplegados por la zona de la Vega Baja y Murcia. \nEl grupo táctico que está en Murcia es el más amplio, compuesto por 600 efectivos, aunque el de Orihuela cuenta casi con 500. El balance del desastre ayer por la tarde era de seis fallecidos, más de 4.000 evacuados, 80 carreteras cortadas, 25 municipios con graves daños, más la mencionada ruptura del dique del río Segura a la altura de Almoradí y los daños en la presa de Santomera.\nEl comandante Barrachina, no obstante, insiste en que \"no sólo es la UME la que está aquí ayudando, ni las sólo las Fuerzas Armadas. Nosotros hemos venido a sumar, pero aquí están los bomberos, Cruz Roja, agentes forestales, Guardia Civil, Policía Nacional, Policía Local, Protección Civil... Somos muchos los que estamos para ayudar a la gente, y estaremos el tiempo que haga falta\".\nSi se cumple la previsión de que a partir de este domingo la gota fría ya remita, será el momento de empezar a utilizar los medios especiales para achicar, como el llamado Sistema de Gestión de Fluidos, que permite conectar bombas en serie y achicar agua y lodo a un ritmo de hasta 17.000 litros por minuto desde una distancia de hasta cinco kilómetros.\nPara completar el despliegue de tanta gente, se ha montado un campamento de logística a medio camino, pero alejado de las zonas inundadas. En el pueblo murciano de Javalí Nuevo, cerca de Alcantarilla, está el centro de abastecimiento para los dos grupos tácticos de Murcia y Orihuela, donde se han montado cocinas y literas, además de equipos para el mantenimiento de vehículos por si hay que efectuar reparaciones.\n El Rey Felipe VI ha departido este domingo con los presidentes autonómicos de Andalucía, Comunidad Valenciana y Murcia para interesarse por la situación que viven sus respectivos territorios tras las inundaciones causadas por la gota fría.\nFuentes de la administraciones regionales han confirmado a Efe las llamadas telefónicas del jefe del Estado a Juan Manuel Moreno, Ximo Puig y Fernando López Miras.\nEste último ha publicado un tuit en el que agradece la llamada de Felipe VI para interesarse por la situación en la región.\n\"Me ha pedido que traslade su gratitud a todos los servicios de emergencias que han trabajado durante estos días y a los alcaldes. Casa real, siempre a nuestro lado. Gracias, majestad\", ha escrito López Miras.\nEn el caso de Ximo Puig, el presidente valenciano ha recibido la llamada de Felipe VI cuando visitaba una de las zonas afectadas. En la llamada, según han indicado a Efe fuentes del ejecutivo valenciano, el monarca le ha trasladado su solidaridad y preocupación.\nEl episodio de gota fría que ha devastado el sureste peninsular y ha causado seis muertos mantiene este domingo a 14 provincias del centro en alerta, aunque de menor intensidad que en días precedentes, mientras sus efectos continúan causando estragos en la zona del Mediterráneo, donde se han producido nuevas evacuaciones, inundaciones y cuantiosos destrozos materiales. | EFE\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNuestras Fuerzas Armadas siempre dando ejemplo y ayudando a los demás aún a riesgo de sus propias vidas. Por cierto, no se ve a ningún podemita echando un mano.", "date": "09/17/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}