{"id": "eb5a5b4d-358e-48bc-7ddc-43767b62097f", "content": "Irán ordena la liberación del petrolero británico 'Stena Impero'\n\nEl petrolero de bandera británica Stena Impero, retenido desde el pasado julio en un puerto del sur de Irán, ha sido liberado y se espera que pronto salga del puerto iraní, informó la Organización de Puertos y Navegación de la provincia iraní de Hormozgan.\n\"Tras la emisión del veredicto de la suspensión de detención del petrolero británico Stena Impero, el buque pronto comenzará a navegar desde el puerto de Bandar Abbas a aguas internacionales\", informó el director de la citada Organización, Alahmorad Afifipur, en declaraciones difundidas por la agencia semioficial iraní de noticias Tasnim.\n\"Se están llevando a cabo los procesos legales para la salida de este petrolero de las aguas iraníes\", agregó Afifipur mientras aclaró que \"sigue abierto el expediente jurídico de sus violaciones\". El petrolero británico, con 23 tripulantes a bordo, fue capturado el 19 de julio por la Guardia Revolucionaria iraní en el estrecho de Ormuz, cuando se dirigía desde Emiratos Árabes Unidos a Arabia Saudí.\nLas autoridades iraníes acusaron al Stena Impero de violar las normas de navegación, algo que tanto Londres como su naviera negaron en su momento. La captura se produjo dos semanas después de la incautación del superpetrolero iraní Grace 1 por la Marina británica cerca de la costa de Gibraltar al sospechar que transportaba crudo a Siria, país bajo sanciones de la Unión Europea. Las autoridades iraníes habían amenazado con tomar medidas de represalia contra el Reino Unido por la detención del Grace 1, que calificaron de acto de piratería.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Estrecho de Ormuz", "Petroleros", "Irán", "Golfo pérsico", "Barcos", "Oriente medio", "Transporte marítimo", "Oriente próximo", "Asia", "Transporte"], "newspaper": "elpais"}