{"id": "eb642a6e-1e2c-4e1c-6421-19ebaf688e86", "content": "Acting Spanish PM: “No coalition, no elections. There is a third way”\n\nSpain’s acting prime minister, Pedro Sánchez, trusts that the current political deadlock will be resolved without the need for a repeat general election. In an interview with EL PAÍS he gave on Friday of last week at La Moncloa, the seat of the Spanish government, the Socialist Party (PSOE) leader earnestly defended a “third way” that would also bypass the option of a coalition with the leftist Unidas Podemos.\nSánchez, who will present his latest proposal on Tuesday in Madrid, said that it is based on a common progressive program that should allow him to secure enough parliamentary support to be confirmed as the new prime minister of Spain. He has been heading an acting administration since the election of April 28, which the PSOE won but without a majority to form a government. An investiture session held in July ended in defeat when Sánchez failed to attract the 176 votes he needed. This in turn triggered a countdown for new elections that ends on September 23. Fresh polls would be held in November, and would mark the fourth time Spaniards have been called to a general election in four years.\nAccording to Sánchez, the last 12 months of parliamentary cooperation with Unidas Podemos have been very positive, as they yielded things such as a budget blueprint that both leftist groups supported. The budget plan did not make it through Congress, however, and this triggered the early election of April 28.\n“That election was not a result of disagreement between the PSOE and Unidas Podemos, but a decision by the Popular Party [PP], Ciudadanos and Catalan secessionist groups, who all voted together against the budget,” says Sánchez.\nThe acting PM insists that there is still time before September 23 to negotiate the essential points of a common progressive program, and notes that his administrations have always included independent ministers with a proven track record.\nBut Sánchez does not think it is possible to go back to the idea of a coalition, like Unidas Podemos still wants, because he says such a governing team would lack cohesiveness, based on prior conversations he has had with leaders of the leftist group.\nSpaniards want a progressive government headed by the Socialist Party that will not rely on separatist forces\nSánchez defends a progressive executive that will not rely on separatist parties for its legislative work, and notes that support for secession is at its lowest level since 2017, according to recent polls.\n“There is no reason why we need to hold an election,” he insists, while warning that it is not all entirely up to the PSOE. And even if Spaniards do go to the polls in the end, he says they will choose to vote for stability, which in his view can only be provided by the PSOE.\nQuestion. Why was it impossible to form a government in July?\nAnswer. At the failed investiture of July 25, it became evident that the coalition proposal was not feasible. On April 28 Spaniards sent a clear message at the polls, and they repeated the message again on May 26 at municipal, regional and European elections. They want a progressive government headed by the Socialist Party that will not rely on separatist forces. The coalition government with Unidas Podemos turned out to be unfeasible for two essential reasons. First, due to the lack of trust that was evidenced when they explained the reasons why they should join the government of Spain. And in second place, due to their idea of a coalition, which is more a coalition of governments than a coalition government per se. The failed investiture has come and gone, and I think that now we need to find a third way that will prevent new elections: a different option from the one originally proposed by the PSOE and Unidas Podemos.\nQ. What kind of option would avoid the deadlock?\nA. In between new elections and a coalition government, there is an alternative, and that is a government with a common progressive program. It’s what we have been working on this past August. We will present this program to civil society as a whole and very specifically to Unidas Podemos in order to find the support we need to get this political term going and to form the progressive government that Spaniards voted for.\nQ. When do you expect to meet with Unidas Podemos?\nA. We are going to hold that meeting as soon as possible. The main thing is for the negotiating teams to get together, and to learn from the mistakes of July 25. Back then, the first item on the agenda was the government structure instead of government policy. I think that the main thing is to talk about policies. Unidas Podemos says that cooperation during the last 15 months, especially after the vote of no confidence [against former PM Mariano Rajoy of the PP] has not been positive enough. But I believe that it has been very positive. As a matter of fact, it has been possible to get a lot done with a leftist bloc holding 151 seats. Today we have 165 seats. Why not start many other things going during this political term, if Spaniards have used their vote to acknowledge that cooperative effort from both political groups? The budget plan that emerged from the cooperation between the PSOE and Unidas Podemos would have been very positive for the whole of Spanish society. That is the fundamental proof. I say that it is perfectly possible to cooperate for the next four years under a different system than the coalition government proposed by Unidas Podemos.\nQ. Right now, that trust is broken. Would it be rebuilt on the strength of the content of this agreement?\nA. The content, the policies. Policies that involve restoring and expanding rights and liberties. Also the great transformation that’s required in our education sector, in the ecological transition, in the reconstruction of the welfare state. We have a lot in common with Unidas Podemos’ parliamentary group. Deep down, our greatest differences hinge on the two reasons that [Podemos leader Pablo] Iglesias uses to defend a coalition government. He says he wants to join the government because he does not trust the PSOE. Can anyone imagine a soccer team where the defense players would be more vigilant of their own forwards than of the opposing team? The second problem is his idea of government, and that is a much deeper discrepancy. A government without unity is simply misgovernment, and Spain needs to tackle some major challenges over the next four years.\nA government without unity is simply misgovernment, and Spain needs to tackle some major challenges over the next four years\nQ. What challenges?\nA. Some are a reflection of seven years without any transformation in our country: we are talking about a new education law, the ecological transition, digitalization, rebuilding the welfare state, tax reform, territorial coexistence and the European project. To these challenges, we must add others that are more time- and place-specific, and which for instance involve resolving the social harmony crisis in Catalonia; there is going to be a watershed moment in October, when a verdict is expected [from the Supreme Court in the trial of Catalan secessionist leaders]. These other challenges also involve Brexit, and the signs of a global economic slowdown, which in turn means a slowdown of the European and the Spanish economies. We have challenges resulting from the trade battles between two great superpowers, China and the US. In other words, we need a strong government. This is not about saving the investiture and forming a government, but about having a coherent, cohesive government moving in a single direction and responding efficiently to the challenges facing Spanish society and European society as a whole. I am very hopeful that we will reach an understanding with Unidas Podemos. What we’re bringing to the table is a common progressive program for a progressive government. I insist: there is a third way between elections and a coalition, and I am going to defend it this week.\nQ. What have you done to prevent new elections?\nA. Since April 28, the PSOE has made Unidas Podemos five offers. They have only made us one, for a coalition government. We proposed a single-party government with external support; then a cooperation government; then a government that would incorporate recognized independents from Unidas Podemos’ sphere of influence; and finally a coalition government that was rejected by Mr Iglesias. What we are going to propose now is a common progressive program for a progressive government. I think it’s high time that we all assumed our responsibilities, meaning that it’s pretty odd that a party calling itself leftist is preventing the formation of a leftist government. Particularly when that leftist government will not have an absolute majority, so that I will not be able to impose my program; on the contrary, I will need to forge alliances with various political forces in Congress in order to push my policies forward.\nQ. The new offer could, you say, avoid a return to the polls.\nI will need to forge alliances with various political forces in Congress in order to push my policies forward\nA. I believe that we can avoid elections, but it doesn’t just depend solely and exclusively on the Socialist Party, it depends on another three political forces. It depends on Unidas Podemos, which we have said is our priority partner. And it also depends on another two political formations: the Popular Party and Ciudadanos, if they truly want a government that doesn’t depend on pro-independence forces. I, of course, am not expecting anything from the Popular Party or Ciudadanos. I’m not expecting anything because if there is something that they have made clear over the last months, it is that between a socialist government and a Socialist Party government with the pro-independence parties, they prefer the second over the first. I think that this also shows the hypocrisy and level of responsibility, not just with the government, but also with the state, both on the part of the PP and Ciudadanos.\nQ. Pablo Iglesias has now said that if you put the July offer back on the table, there could be an agreement within hours. Why don’t you put it back on the table?\nA. In politics, as in life, actions have consequences. And on July 25, not only was an investiture blocked. But also trust was broken. It is clear that Spain cannot allow more instability, after five years of confusion caused by the poor response from the PP to the economic crisis, with antisocial measures, systematic cuts to the welfare state, a rise in taxes for the middle classes and corruption cases that have led to disaffection with our institutions. What we cannot allow is to have a government that does not last four years. Could that executive come from a coalition government? Well, if you look at Italy it does not seem that a coalition is exactly a synonym for stability. Yesterday, Mr Iglesias said that we had only offered one ministry that represented 10% of the budget. I’m sorry. I put nothing more and nothing less than the management of this country’s health system in the hands of Unidas Podemos, something that represents 6% of GDP. But it doesn’t just represent that in quantitative terms, it represents something much more important for Spanish citizens, and that it is cohesion, redistribution.\nQ. What are the key points of that progressive proposal that you are making, not just for the other parties but also for citizens?\nA. I would say that there are five objectives, plus one. One, with the transition to a green economy; two, with the support of our pension system and the creation of dignified jobs; three, digitalization and the impact it will have on work and education; four, the reconstruction of the welfare state and the fight against inequality, and that includes, logically, the inequality faced by women. And five, territorial harmony, the strengthening of the regional state that has been thrown into question, not just by the pro-independence forces who want to destroy it, but also by others who want to recentralize; and the participation of Spain in Europe. The “plus one” is education, which has to be the foundation of all of those pillars.\nQuestion. Does the PP, under the leadership of Pablo Casado, have an interest in seeing new elections held?\nAnswer. I don’t know. I wonder about that. I don’t know whether they see it like a favorable thing or not. What we have heard from the right in August is that they want to create a platform called España Suma. [or, Spain Adds Up]. From a conceptual point of view, it makes sense considering what the PP, Ciudadanos and the far right have done in many governments at the local and regional level. It is consistent. There are no differences, no underlying discrepancies among these three political forces. Not from an ideological standpoint. They have reached an agreement that includes elements that are not in the public domain, because deals were made out of the spotlight, as the far right has admitted. From the point of view of a political project, there is no nuance. But what does this platform convey? First, it shows Ciudadanos’ inconsistency and its betrayal of its own voters, who are center voters. In second place, the PP shows that it has no political project of its own because it agrees to conceal its name. And in third place, it demonstrates the victory of the far right, which has ultimately imposed its own proposals. And beyond the gravity of these proposals, which include their ideas about the role of women in society, immigration, or Spain’s participation in Europe, these proposals are above all confrontational. España Suma’s proposals are not about building anything, they’re about going after the PSOE. And that can in no way be described as a nation-building project.\nThis is an edited version of the full interview published in Spanish on Sunday by EL PAÍS.\nEnglish version by Susana Urra and Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": [], "newspaper": "elpais"}