{"id": "eb6a25d3-077d-45f8-564b-1a2a6e8cb54e", "content": "Adri Arnaus, el mejor de La Armada en la primera jornada del Open\n\nEl nuevo Open de España de golf abrió sus puertas en el Club de Campo Villa de Madrid ante 5.253 personas, una entrada notable teniendo en cuenta que el partido estelar (Rahm, Cabrera Bello y Adri Arnaus) arrancaba a las 9.30 de un jueves laborable (por la tarde acudió el madridista Gareth Bale). El trío hizo méritos porque los tres se colocaron entre los mejores tras la primera jornada. Adri Arnaus, el que parecía el invitado al duelo entre los primeros espadas, un debutante de nota en el circuito europeo (ya ha jugado dos grandes), sobresalió con 65 golpes, seis bajo par, a dos del líder, el noruego Johannessen (-8). Y Jon Rahm y Rafa Cabrera Bello dejaron también su tarjeta de visita ambos con -5.\nArnaus fue un cohete en los primeros nueve hoyos. Los cerró con -6, incluido un eagle en el 14 (el partido comenzó en el hoyo 10), y tres birdies de carrerilla entre el 16 y el 18, además de salvar el par en el 12 con la bola aterrizada junto a un árbol. Luego le costó mantener esa fluidez en el juego, ya acechado por Rahm y Cabrera, pero resistió para cerrar con un birdie en el par tres del hoyo 9 y el puño apretado de rabia.\nPara entonces Rahm y Cabrera ya habían sacado sus mejores golpes a pasear en medio de una expectación cada vez mayor. La muchedumbre hasta se hacía notar demasiado en alguna ocasión. Que suene un móvil en un campo de golf durante un torneo expresa todavía poco conocimiento del juego y de las normas mínimas. “El problema es que la gente que está a cargo de mantener el orden no están acostumbrados a un torneo de golf. Están acostumbrados al tenis, donde la cancha no se mueve. Aquí cada hoyo cambia, y todos con tanta ganas de ver…, a veces la gente hace un poco lo que quiere. Pero el ambiente ha estado muy bien y que siga la fiesta”, dijo Jon Rahm, el defensor del título.\nAl vasco le sirvió un cambio técnico probado en la cancha de prácticas (mantener la cabeza en el palo por fuera de las manos, intentar no doblar la muñeca demasiado para evitar que la bola vaya a la izquierda) para convertirse las malas sensaciones del miércoles en un juego muy sólido. “Muy bueno. Si me dicen que iba a jugar tan bien, no me lo hubiera creído. Hacía tiempo que no le pegaba tan bien de tee a green. Ayer le pegué muy mal y esta mañana he cambiado algo minúsculo, pero ha funcionado”, expresó. Rahm y Arnaus repitieron esa pareja que compartía habitación en el equipo nacional, antes de emprender caminos diferentes.\nEntre La Armada (33 españoles en el campo) también sobresalieron Samuel del Val y Adrian Otaegui (-4), y Miguel Ángel Jiménez y Eduardo de la Riva (-3). Sergio García firmó -2.\nClasificación completa del Open de España.\nHorarios de salida de este viernes.\nTv: Movistar Golf. Viernes, de 12.00 a 14.00 y de 16.00 a 19.00. Sábado, de 13.30 a 18.30. Domingo, de 13.00 a 18.00.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Sergio García", "Jon Rahm", "Open España", "Rafa Cabrera", "Adrià Arnaus Antúnez", "PGA Tour", "Golf", "Competiciones", "Deportes"], "newspaper": "elpais"}