{"id": "eb80e4d6-f7f2-4e2e-425d-c9c893fe4655", "content": "¿Se puede despedir a un trabajador porque ha cambiado de sexo? El Supremo de EE UU decide\n\nDonna llevaba un tiempo notando ausencias injustificadas, pequeñas mentiras, objetos extemporáneos entre las pertenencias del que había sido su marido durante 20 años. Un día, ya medio desquiciada, lo llamó a capítulo y le enfrentó a la pregunta de si, tal y como ella temía, estaba viéndose con otra mujer. “Bueno, eso que crees no es del todo falso, pero esa mujer soy yo”, respondió el otro.\nAimee Australia Stephens, llegada al mundo bajo el nombre de Anthony hace 58 años, ha nacido varias veces a lo largo de su vida, pero probablemente una de las más importantes fue el día que le dijo a su ser más querido del mundo quién era ella de verdad. Había crecido en Fayetteville, un pueblo de la sureña Carolina del Norte, en el seno de una iglesia baptista. Se había ordenado pastor. Se había casado y enviudado. Había dejado el sacerdocio, se había reciclado como embalsamador de muertos. Todo eso lo sabía ya Donna. Lo que ignoraba es lo que sentía dentro del cuerpo desde los cinco años.\nSe conocían desde la infancia, pero hicieron su vida con otras personas, les fue regular y, al reencontrarse 20 años después, se casaron. Stephens se mudó a Michigan con su segunda esposa y todo marchaba más o menos bien, pero Aimee no tardaría en reclamar su lugar. Cuando Donna se ausentaba, se vestía de mujer. Por casa y en pequeñas escapadas. Ser descubierta, allá por 2008, le liberó. “Mi esposa me dijo: ‘Si es eso lo que pasa, podremos solucionarlo’. Así que dentro de casa, pude empezar a vestir como mujer. Ella necesitó un tiempo para entenderlo bien, acudió a un grupo de apoyo, pero seguimos adelante. La niña [hija fruto del primer matrimonio de Donna] lo aceptó, su familia, también. Y durante 10 años viví una doble vida: en el trabajo era Anthony y, en casa, Aimee. Me acabé sintiendo atrapada, intenté suicidarme, y al final me armé de valor y le escribí una carta mi jefe de la funeraria para contarle lo que ocurría. Se la di el 31 de julio de 2013”.\nCuando te has casado con un pene entre la piernas, bajo el nombre Anthony, y has conseguido que tu esposa, su hija y tu suegro acepten que, en realidad, eres una mujer llamada Aimee, crees que ya has conseguido lo más difícil. Ahora solo quieres que en la funeraria en la que trabajas se refieran a ti en femenino y te dejen vestir con un traje de chaqueta y falda, como siempre, de riguroso luto. El dueño de Harris Funeral Homes, Thomas Rost, sin embargo, la despidió dos semanas después de leer la carta. Como testificó más tarde, él había contratado a un hombre seis años atrás, y su representación como mujer resultaría “una distracción inapropiada” para el duelo de las familias, además de, añadió, un rechazo a los mandamientos de Dios.\nDonna la animó a denunciar. Un primer juez falló contra la trabajadora, defendiendo los derechos religiosos de Rost; luego un tribunal de apelaciones de Cincinnatti le dio la razón, pero la funeraria recurrió. Ahora se verán las caras en el Tribunal Supremo de Estados Unidos, en la batalla más trascendental del colectivo LGBT desde la legalización del matrimonio igualitario en 2015.\nEl Supremo ha moldeado la sociedad estadounidense a lo largo de la historia con sentencias capitales, como la que consagró el derecho al aborto, la que vetó la segregación racial en los espacios privados o la que blindó la libertad de quemar la bandera americana. La cuestión de fondo que se discute ahora en este trío de casos es si el Título VII de La Ley de Derechos Civiles de 1964, que prohíbe la discriminación de los trabajadores por motivo de raza, sexo o religión, también cubre la orientación sexual y el cambio de sexo.\nEl caso se escuchará este martes junto al de dos hombres homosexuales que perdieron su empleo tras dar a conocer su condición. En 2010, Donald Zarda, un monitor de paracaidismo, comentó a una clienta que era “100% gay” para dar confianza a una clienta que no se sentía cómoda con la idea de pegarse al instructor en el salto, lo que, aseguró Zarda, llevó a su despido sin otro motivo. Gerald Bostock, un trabajador social dedicado a niños con problemas en un condado de la sureña Georgia, se apuntó en 2013 una liga de fútbol LGBT, lo que lo sacó del armario en el entorno laboral y, pocos días después, se quedó sin trabajo.\nEn un país donde la mitad de Estados no tienen leyes específicas que prohíban a los empresarios despedir a trabajadores por que sean gays o transgenéro, este es el mayor momento de la verdad para la comunidad LGBT en años. El escenario, sin embargo, es diferente del de 2015, tras el giro conservador impulsado por la Administración de Donald Trump en el Supremo a través de los dos últimos nombramientos. La jubilación del juez Anthony Kennedy, un centrista cuyo voto de desempate ha sido clave en las últimas conquistas de los gays, pone las cosas muy difíciles al colectivo, pues su sustituto, Brett Kavanaugh, es un conservador pata negra.\n“El género es algo más de lo que hay entre tus piernas cuando naces”, clama Aimee Stephens, representada en el caso por la gran asociación de libertades civiles de EE UU (ACLU, en sus siglas en inglés). Los abogados argumentan que la discriminación “con motivo de sexo” por parte de la funeraria se produjo por partida doble. Por una parte, aunque el Título VII de la Ley de Derechos Civiles solo se aplicase al sexo con el que una persona nace, la discriminación a un transgénero sigue siendo “con motivo del sexo”, ya que, si hubiese nacido con el sexo de mujer, en lugar de con el sexo de hombre, su jefe no la hubiese despedido “por vivir abiertamente como una mujer”.\nPor otra parte, plantea que el despido también se debe a que ella “no cumplía la idea que tiene el propietario de cómo hombres y mujeres deberían identificarse, mirar y actuar”, un aspecto sobre el que el Supremo ya se pronunció en 1989: cesar a un empleado por los estereotipos que el empresario tiene sobre el sexo es ilegal.\nHarris Funeral Homes arguye, en cambio, que el Título VII, desde 1964 y hasta el día de hoy, “lo que prohíbe es que los hombres sean favorecidos sobre la mujer en el puesto de trabajo por motivo de sexo”.\nLos casos de Zarda y Bostock también llegan a Washington después de sus propios periplos por los juzgados inferiores. Ambos se discutirán a la vez con un mismo argumento: el despido de alguien con motivo de su orientación sexual conlleva intrínsecamente también una discriminación por motivo de sexo. En otras palabras: aseguran que fueron despedidos por sentirse atraídos por hombres, pero a una mujer no la hubiesen despedido por sentirse atraída por hombres, así que hay un perjuicio a su condición de hombres.\n“La cuestión central es si los americanos pueden confiar en la ley tal y como está escrita o si funcionarios no electos pueden redefinir ‘sexo’ en la ley para incluir ‘identidad de género’”, sostiene Kate Anderson, asesora legal de Alliance Defending Freedom, que apoya a la funeraria Harris de Michigan. “Solo el Congreso puede hacer eso”, añade, y advierte de que, si la ACLU consigue su objetivo, “se crearán situaciones injustas para las mujeres en el trabajo, en el mundo del deporte e incluso en sitios como albergues de mujeres que están destinados a víctimas de abusos”.\nLa Administración de Trump tabmién se ha puesto del lado de los empresarios en estos tres casos y tomará parte de los argumentos orales para defender que el título VII no cubre la orientación sexual ni a los transgénero, a pesar de que otra parte del Gobierno, la Comisión de Igualdad de Oportunidades en el Empleo (EEOC, en la siglas en inglés), se ha pronunciado a favor de los trabajadores.\nLa vida de estas tres personas que no se conocen entre sí se cruza este martes en la capital de Estados Unidos. Independientemente del desenlace, pasarán a la posteridad por el nombre de unos casos que marcarán a millones de personas. R.G. & G.R. Harris Funeral Homes contra EEOC, Bostock contra el condado de Clayton y Altitude Express contra Zarda. Daniel Zarda no podrá ver lo que ocurre. Falleció en 2014 en un accidente de paracaidismo, pero su caso siguió adelante y este martes será una hermana suya quien suba la icónica escalinata del Supremo. Aimee Stephens acudirá con su mujer, Donna, y con la hija de ambas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Tribunal Supremo EEUU", "Transexuales", "Comunidad Lgtbiq", "Transexualidad", "Tribunales", "Identidad sexual", "Poder judicial", "Grupos sociales", "Sexualidad", "Discriminación", "Prejuicios", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}