{"id": "eb91d1bb-f8d7-45ea-457e-e947a45d546e", "content": "Serge Gnabry, gran esperanza del fútbol alemán\n\nFINALIZADO\nSerge Gnarby es una mole de apenas 1,75 de estatura. Su soberbia cabeza enmarcada en maxilares y cigomáticos de volumen inusual es la parte más visible de un cuerpo hecho para la velocidad. Hasta los 11 años dudó entre dedicarse al atletismo o el fútbol. Se inclinó por inscribirse en la cantera del Stuttgart. No tardó en brillar. Hizo 30 goles para el equipo sub-16 del club alemán cuando captó la atención de Arsène Wenger. El técnico lo fichó para el Arsenal por unos 150.000 euros. Al año siguiente debutó en Champions con el primer equipo. Fue en octubre de 2012. Tenía apenas 17 años y su carrera anunciaba algo importante y precoz. El destino, sin embargo, le reservaría un amplio rodeo.\nFue, paradoja circular, en Londres, en el nuevo campo de White Hart Lane, ante el Tottenham, donde triunfó en un gran escenario. Fue el martes pasado. Fue en su 12º partido de Champions. Llevaba la camiseta del Bayern y a sus 24 años no había marcado nunca en la máxima competición europea. Inauguró su cuenta sin sutilezas. Despachó al actual subcampeón del torneo con una facilidad pasmosa: cuatro goles hizo camino del 2-7. Parecía imparable. Parecía salido de la nada. Llevaba siete años luchando por estar ahí.\n“Esperé mucho tiempo para hacer mi primer gol en la Liga de Campeones”, dijo, en los pasillos del estadio. “No habría soñado que marcaría cuatro. Es simplemente genial”.\nLesionado durante muchos meses en su tercera temporada en el Arsenal, en 2015 fue cedido al West Brom. Perdió el puesto en favor de Walcott y Oxlade-Chamberlain antes de ser traspasado al Werder Bremen por cinco millones de euros. Luego lo fichó el Bayern por ocho y lo cedió al Hoffenheim en 2017 para repescarlo al verano siguiente. Ganó la Bundesliga: hizo 10 goles en 30 partidos. Cuando esta semana volvió a Londres iba cargado de dinamita.\nDesmarcándose de izquierda a derecha a la espalda de Aurier, acelerando ante la salida de Alderweireld con un demarraje que nadie consiguió interrumpir, definiendo rápido con la derecha o con la izquierda, siempre adelantándose a la reacción del portero, ajustando el tiro junto a los palos, sus cuatro latigazos fueron imparables. Lloris estiró los brazos en vano. Todo fue tan repentino e insólito que Gnarby salió de la cancha y confesó que no recordaba ni cómo había metido el cuarto, de agotado que estaba. Ahora su nombre figura en las estadísticas más raras: suma un gol más en el nuevo estadio del Tottenham que el propio Harry Kane. El capitán del club londinense y goleador de la selección inglesa apenas ha hecho tres desde la inauguración del nuevo recinto, en marzo: uno al Aston Villa, uno al Southampton, y otro de penalti, al Bayern.\nHasta el martes, solo 12 futbolistas habían metido cuatro goles (o más) en un partido de la Copa de Europa con formato de Champions. La lista intimida: Van Basten (Milan) al Göteborg; Simone Inzaghi (Lazio) al Marsella; Prso (Mónaco) al Depor; Van Nistelrooy (United) al Sparta de Praga; Shevchenko (Milan) al Fenerbahce; Messi (Barça) al Arsenal y al Bayer; Gomis (Lyón) al Dinamo de Zagreb; Mario Gómez (Bayern) al Basilea; Lewandowski (Dortmund) al Madrid; Ibrahimovic (PSG) al Anderlecht; Luiz Adriano (Shaktar) al Bate Borisov; y Cristiano (Madrid) al Malmo.\nHijo de padre marfileño y madre alemana, Gnarby es titular habitual de la selección que Joachim Löw intenta reconstruir tras el desastre del Mundial de 2018. Unas veces como extremo izquierda, el puesto que ocupa en el Bayern, otras como falso delantero centro, lleva un par de temporadas destacándose por su movilidad y su tremenda potencia. A la espera del relevo grandioso de la generación campeona del mundo en 2014, el diario Die Zeit le bautizó con un rótulo mesiánico: Der Hoffnungsträger. La Esperanza. Los ojeadores que le estudiaron de parte de clubes de la Premier y LaLiga destacaron su calidad técnica pero advierten sobre sus dificultades para leer los partidos. Le achacan un defecto habitual en los extremos de rompe y rasga: no interpreta los tiempos de la jugada con la lucidez suficiente.\nNo le hizo falta interpretar pausas y aceleraciones ante el Tottenham. Después de una hora discreta, simplemente puso la quinta marcha. El partido estuvo vivo hasta que él lo mató.\n“Ciertamente”, dijo Niko Kovac, el técnico del Bayern, tras asistir al póker, “esta fue su mejor noche”.\nFuente: Opta\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Serge Gnabry", "FC Bayern Múnich", "Tottenham Hotspur", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}