{"id": "ebb179fe-5403-4769-7b58-577f0198a3f9", "content": "El Gobierno de Georgia pide ayuda contra la trama del brandy: \"Confiamos en que España investigue\"\n\nEl ministro de Agricultura muestra en una entrevista exclusiva la preocupación de su Gobierno por la investigación que afecta a una empresa española y solicita la colaboración de las autoridades\nEl ministro de Agricultura y Medio Ambiente de Georgia, Levan Davitashvili, concedió la semana pasada una entrevista en exclusiva a EL MUNDO en la región de Kakheti, donde habló de la investigación sobre el fraude del brandy y los efectos que está teniendo en su país. Georgia es una nación eminentemente vinícola, y cada vez está más centrada en diversificar su mercado de exportaciones hacia la UE.\n«Estoy muy preocupado porque se ha estado exportando una gran cantidad de alcohol desde Georgia sin el debido certificado por parte de una empresa que es propiedad de una compañía española. Esto es una lástima no sólo para Georgia, sino para los otros países donde se ha exportado el producto con documentación manipulada, como Francia y España», dijo.\n«Este fraude rompe la confianza de los compradores de vino georgiano y las autoridades tenemos que hacer lo máximo para mantener esa confianza, porque no se trata sólo de perder dinero. Por eso esperamos la completa cooperación entre las diferentes autoridades de los países afectados», añadió el ministro.\n«Tenemos una regulación muy estricta y muchos controles para corresponder al nivel de calidad que se exige en la Unión Europea en la producción de vino. Gracias a eso hemos sido nosotros los que hemos descubierto este fraude y estamos haciendo todo lo posible para que no se repita», dijo. \nRespecto a la investigación, Davitashvili recuerda que su Gobierno ha solicitado una investigación internacional: «Las autoridades aduaneras de Georgia pidieron colaboración hace unos meses a España y a Francia para analizar determinados documentos de estas exportaciones sospechosas. Nosotros confiamos en que España investigue y Francia también, porque nuestra relación es de amistad y confianza desde hace mucho tiempo, y esta investigación va a servir para ayudarnos a todos, no sólo a Georgia», argumentó el miembro del Gobierno georgiano.\nHay que recordar que esta trama fue descubierta hace unos meses por el Gobierno de Georgia, que comprobó que una empresa georgiana propiedad de la española Altosa había exportado cuatro millones de litros sin certificado a Francia y España. La documentación apunta a que en lugar de elaborar el brandy con alcohol de vino, como obliga la normativa europea, se ha utilizado aguardiente de maíz, que es entre tres y cuatro veces más barato.\nEl ministro resume que las consecuencias de un fraude como este acarrean problemas para su país en varios frentes: «La importancia del vino en la economía georgiana es muy grande, pero el vino no sólo es fundamental para nuestra economía, sino también para nuestra cultura. Somos el país productor de vino más antiguo del mundo, nuestra historia vinícola tiene 8.000 años, así que el vino está presente en todos los aspectos de nuestra vida».\nEn Georgia, como dice Davitashvili, es muy difícil andar unos pocos pasos sin encontrar una tienda de vino o pasar por un pueblo que no tenga bodegas o viñedos en sus afueras. El vino está presente en cada rincón del país.\n«Miles de granjeros están involucrados en la producción de vino, y eso supone miles de puestos de trabajo, pero también son exportaciones, y el vino atrae mucho turismo a nuestro país que viene de Europa, Rusia, Irán, Turquía... En esta región de Kakheti donde estamos, concretamente la economía se basa por completo en el vino. Tuvo ya mucha importancia antes del periodo soviético, pero también durante y después. Por eso hemos introducido los controles más modernos y mucha regulación, tenemos los laboratorios más avanzados y personal muy especializado», explicó el ministro.\n«Nos importa mucho la reputación del vino georgiano, y por eso desde la National Wine Agency, que está bajo el paraguas de nuestro ministerio, estamos muy encima de esta investigación, de la que ya se ha hecho cargo nuestra Policía Financiera junto con el Departamento de Aduanas», concluyó.\nEl propio director de la National Wine Agency, como ya se publicó este pasado lunes, confirmó a este periódico cómo descubrieron el fraude: \"Al final de cada año, elaboramos estadísticas con todos los certificados que hemos dado, y cruzamos los datos con el Departamento de Aduanas. Al hacerlo, fue cuando comprobamos que cuatro millones de litros de alcohol habían salido del país sin certificado. Y todos pertenecían a Iberica Spirits, la empresa georgiana propiedad de la bodega española Altosa».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nno te preocupes.....mañana se inicia la investi........hasta luego lucas.....", "date": "09/17/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}