{"id": "ebb7b0c1-28de-460a-5e6e-26802e3b982a", "content": "Una de cada cinco especies es perseguida y vendida viva o por trozos\n\nCasi la quinta parte de las especies terrestres son capturadas y vendidas, ya sea enteras o por partes, en un comercio que es una de las principales causas de la pérdida de biodiversidad. La inmensa mayoría proceden de las zonas tropicales y, cuánto más grande o raro es el animal, más riesgo de despertar el interés humano. Los datos proceden de un estudio con más de 30.000 especies que podría quedarse corto ya que no incluye a los invertebrados ni a la vida marina. Sin embargo, el trabajo no diferencia entre tráfico legal e ilegal, lo que es criticado por algunos conservacionistas.\nInvestigadores de EE UU y Reino Unido han calculado el número de especies con las que trafican los humanos. El trabajo incluye desde el tráfico ilegal de cuernos de rinocerontes o las escamas del pangolín hasta los cupos de comercio legal de algunas serpientes o aves cantoras. Los investigadores han usado varias bases de datos, en particular la Lista Roja de la Unión Internacional para la Conservación de la Naturaleza (UICN) y la Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres (CITES), un tratado internacional con fuerza de ley.\nCon esa información, el estudio, publicado en Science, ha encontrado que, de las 31.500 especies de aves, mamíferos, anfibios y reptiles terrestres incluidas en las bases de datos, 5.570 especies, casi el 18%, son víctimas del comercio internacional. Los más castigados son los mamíferos (el 27% de ellos) y las aves (con el 23% de las algo más de 10.000 especies que hay). Por detrás quedan los reptiles (12% de sus especies) y los anfibios (9%).\nMás de 5.500 especies son capturadas y vendidas  y otras 3.100 podrían engrosar la lista\n\"En términos de riesgo de extinción para las especies, el tráfico de vida silvestre está a la altura de los cambios en el uso de la tierra\", considera el profesor de ciencias de la conservación en la Universidad de Sheffield (Reino Unido) y coautor del estudio David Edwards. Para él, otros procesos, como el cambio climático, son amenazas emergentes pero no tan inmediatas. \"El comercio de animales puede hacer que una especie pase de estar relativamente fuera de peligro a estar en vías de extinción en unos pocos años\", añade.\nEl estudio también muestra que la inmensa mayoría de las especies con las que se trafica proceden de zonas tropicales como América Latina, el centro y sureste de África, la región del Himalaya, el sureste asiático y Australia. Otro dato: mientras los mamíferos y aves tienden a ser capturados y vendidos por alguna parte de su cuerpo (plumas, cuernos, testículos...), los reptiles y anfibios se venden como mascotas vivas.\nMás allá de las cifras, la principal aportación de este trabajo es que anticipa, según sus autores, qué especies que escapan al interés de los traficantes humanos ahora, sufrirán el comercio en el futuro. Los investigadores parten de algo obvio, que un animal determinado atrae por unos atributos concretos como su cornamenta o su plumaje que son fruto de la evolución, para crear un árbol filogenético. Así, las especies más cercanas a la que sufre el tráfico serán las siguientes.\n\"El tráfico no es aleatorio desde el punto de vista de la historia evolutiva. Tiende a concentrarse en determinadas partes de la filogenia (el árbol de la vida) debido principalmente a que estas especies relacionadas tienen características similares que despiertan el interés de los humanos\", explica el investigador de la Universidad de Florida y coautor del estudio, Brett Scheffers.\nEl científico destaca que los rasgos que suelen estar relacionados con el tráfico son variados y dependen de si comercia con la especie como mascota o como producto. \"En nuestro trabajo nos hemos centrado en la masa corporal y mostramos que las especies con cuerpos más grandes tienden a sufrir más el comercio. Otras características serían el color y el canto en el caso del tráfico de aves de jaula, el tamaño o forma de los cuernos como trofeo o usos medicinales o también las especies que tiene un colorido único, como en el tráfico de reptiles y anfibios\", relata Scheffers.\nGracias a estas relaciones filogenéticas, los investigadores determinaron que otras 3.196 especies que se libran hoy del tráfico caerán en sus redes los próximos años. Los vectores de esta traslación están siendo, además del grado de relación filogenética, el agotamiento de la especie original o la apertura de nuevos territorios donde habitan sus parientes.\nLos mamíferos y aves son vendidos en su mayoría por partes mientras que los reptiles y anfibios lo son como mascotas\nEl caso paradigmático puede ser el del pangolín. Tras décadas de caza por sus escamas, las distintas especies asiáticas empezaron a escasear y a estar en peligro crítico de extinción, como es el caso del pangolín chino. Así que los intereses comerciales se han fijado en los pangolines africanos. Con trabajos como este, los autores sostienen que se podría pasar de una estrategia conservacionista reactiva a una proactiva, que protegiera antes de que se iniciara el tráfico de una nueva especie.\nSin embargo, el estudio es cuestionado por alguna de las principales organizaciones conservacionistas. Además de criticar alguno de sus resultados, como la inclusión de Australia entre las fuentes del tráfico cuando es uno de los países con una de las legislaciones más restrictivas, consideran un error no diferenciar entre comercio legal e ilegal. Desde Traffic, colectivo que fiscaliza, vigila y denuncia buena parte de este tráfico, Richard Thomas critica la premisa de que el comercio de especies sea malo en sí: \"Hay una gran cantidad de ejemplos de especies que se han beneficiado del tráfico, y el comercio bien gestionado aporta muchos beneficios económicos y sociales a la gente\".\nPuedes escribirnos a miguel@esmateria.com y seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Tráfico animales", "Especies protegidas", "Especies", "Biología", "Medio ambiente", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}