{"id": "ebbaf2ee-0fa0-45ee-48f2-cffd35bb47b1", "content": "Michael Douglas y Catherine Zeta-Jones, dos décadas superándolo todo\n\nÉl cumple 75 y ella 50. El mismo día, el 25 de septiembre. Una edad redonda para ambos, con un cuarto de siglo de por medio. La diferencia de edad fue precisamente el primer obstáculo que Michael Douglas y Catherine Zeta-Jones tuvieron que sortear cuando se conocieron en 1996. Decidieron empezar una relación que tenía tanto glamur como estereotipos de noviazgo hollywoodiense con fecha de caducidad. Se casaron en el año 2000, cuando él tenía 56 y ella 31, en una boda multitudinaria y carísima con anillo de diamantes de muchos quilates incluido. Ella estaba embarazada de Dylan, el mayor de los dos hijos del matrimonio, y en aquel momento eran dos de las estrellas de cine más cotizadas. Pese a reunir todas las condiciones para que así fuera, su vida juntos no ha sido un cuento de hadas. Infidelidades y adicción al sexo por parte de él, las depresiones y el trastorno bipolar de ella y, finalmente, el cáncer de garganta del actor han puesto a prueba la solidez de su unión. Los problemas con las drogas y la justicia del hijo mayor de Douglas, fruto de su primer matrimonio, fueron otro gran mazazo dentro del seno familiar. Sin embargo, uno tras otro, los Douglas han superado los problemas, incluyendo una ruptura, que han servido para fortalecer su relación. Hoy viven tiempos tranquilos en los que tienen a la familia como su única prioridad.\nCatherine Zeta-Jones ha contado más de una vez cómo conoció a su marido. Michael Douglas se quedó prendado de ella tras verla en la película La Máscara del Zorro, y en un festival donde Catherine promocionaba la película tuvieron su primer encuentro. Douglas le soltó: “Sabes que voy a ser el padre de tus hijos, ¿verdad?”. A ella le sentó fatal y le respondió: “He escuchado muchas cosas sobre ti, y veo que son verdad. Buenas noches”. Él intentó enmendar su error enviándole un ramo de flores esa misma noche, y funcionó. Comenzaron a tener citas e iniciaron un noviazgo discreto en el que ella quería ir poco a poco, pero en el que el embarazo de Dylan precipitó el proceso. Michael le pidió matrimonio de rodillas y con un anillo de un millón de euros y, tras una boda en el hotel Plaza de Nueva York comparada por los asistentes con los enlaces de la realeza, comenzaron una vida de película con momentos inolvidables como el Oscar que recogió Catherine por su papel en Chicago, cuando estaba embarazada de nueve meses de su hija Carys. Hasta que en 2010 su burbuja estalló.\nEn una reciente entrevista para la revista Vanity Fair, Catherine ha hablado de los años más difíciles de su vida y de Michael Douglas. Hace nueve años el actor fue diagnosticado de cáncer de garganta en un estado avanzado. No solo se temía por su vida, sino que además él desveló que la enfermedad se había desarrollado a causa del virus del papiloma humano que había contraído por practicar sexo oral. Enseguida proliferaron las informaciones sobre la adicción al sexo del protagonista de Instinto Básico. Mientras tanto, su exesposa Diandra le había interpuesto una demanda por unos derechos de autor y el hijo de ambos, Cameron, fue condenado a cinco años de cárcel por consumo y tráfico de drogas. Catherine terminó ingresada por una crisis y fue diagnosticada con trastorno bipolar. El resultado de aquella racha fue que terminaron separándose.\nTras aquello parecía imposible que la pareja se reconciliara, pero sucedió. Fue hace cinco años, y desde entonces aseguran que están más unidos que nunca. “No tenemos secretos entre nosotros y nos queremos por nuestras diferencias tanto como por nuestras semejanzas”, asegura ella en esa entrevista, en la que desvela que lo que más le gusta de Michael es “su sentido del humor”. Ambos se encuentran recuperados y estables de sus dolencias, y el hijo de Michael, Cameron, ha dejado atrás sus problemas. Catherine tiene una relación excelente con él. “Ha tenido una pequeña con su pareja Viviane y ha traído mucha alegría a nuestras vidas”.\nLos Douglas viven en su mansión de Nueva York con su hija Carys, de 16 años, ya que Dylan, de 19, se ha marchado a estudiar a la universidad. Los tres cenan juntos cada día y cuentan que tienen conversaciones divertidísimas en la mesa. Tanto Michael como Catherine siguen trabajando – él ha triunfado con su papel en la serie El Método Kominsky y ella lo hizo hace un par de años interpretando a Olivia de Havilland en Feud– pero sobre todo disfrutan de la vida en familia. Sobre su diferencia de edad, ellos son los primeros en bromear. Hace poco Michael contaba en un plató de televisión que ella algún día le sacará a pasear en silla de ruedas y que él le preguntará: “¿A dónde vamos?” y ella responderá: “A Cartier, cariño, a Cartier”.\nSus hijos Dylan y Carys quieren ser intérpretes como sus famosos progenitores. Igual que su abuelo, el gigante del séptimo arte Kirk Douglas, de 102 años y, según muchos de los amigos de la pareja, una figura fundamental para que hayan permanecido juntos. Catherine le adora, disfruta de su compañía y de escuchar sus historias sobre los rodajes en la edad de oro de Hollywood. Incluso la ayudó a preparar su último papel. El año que viene Michael Douglas y Catherine Zeta-Jones cumplirán 20 años de casados. Se enamoraron en Mallorca y este verano han vuelto a la isla para pasar unos días de vacaciones. Podría ser la última vez, ya que tienen en venta la mansión de S’Estaca y han rebajado su precio de los 50 millones de euros iniciales a poco más de 29. Seguros de que deshacerse del escenario donde surgió su amor no va a debilitarlo ahora que es más férreo que nunca.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Michael Douglas", "Catherine Zeta-Jones", "Gente", "Actores", "Famosos", "Cine"], "newspaper": "elpais"}