{"id": "ebdff89c-cf07-444b-6be8-01cf3abbb3f7", "content": "Esperanza Aguirre ve \"completamente falso\" el contenido del auto que la acusa de \"fraguar\" la trama 'Púnica'\n\nEl PP incide en que los escándalos son cosa del pasado: \"Pablo Casado es sinónimo de defensa de la regeneración y lucha contra la corrupción\"\nLa ex presidenta de la Comunidad y del PP de Madrid Esperanza Aguirre asegura que es \"completamente falso en lo que a mi se refiere\" el contenido del auto judicial en el que se le atribuyen varios delitos en relación con el caso Púnica, un documento que ha conocido \"por los medios\". Aguirre dice que irá a declarar a la Audiencia Nacional \"con mucho gusto\" para \"defender mi inocencia y colaborar con la Justicia\".\nEl PP responde con cautela a la imputación de las ex presidentas de la Comunidad de MadridEsperanza Aguirre y Cristina Cifuentes. Fuentes de la dirección nacional de los populares  aseguran que \"el PP siempre defenderá la presunción de inocencia y respetará las decisiones judiciales\". Pero, eso sí, marcan distancias con toda sombra de corrupción y fechan el cortafuegos de la regeneración en la llegada de Pablo Casado a la presidencia del partido.\nEl magistrado instructor Manuel García Castellón ha dictado este lunes una providencia en la que cita como investigadas a ambas ex baronesas populares, en el marco de la investigación abierta en el caso Púnica sobre el desvío de fondos públicos para el pago del gastos del PP de Madrid en las campañas electorales de 2007 y 2011. Ha pedido su comparecencia judicial para determinar si cometieron delitos de falsedad mercantil y electoral, entre otros.\nA bocajarro de la noticia, el primer mensaje que sale de Génova es un llamamiento a la calma: \"Respetamos las decisiones judiciales partiendo de la base de la presunción de inocencia. Hay que esperar a la decisión final del juez\". En el PP recuerdan que ya tienen experiencia en cargos desimputados o que vieron su causa archivada, como la senadora Pilar Barreiro, a la que Ciudadanos obligó a expulsar a cambio de su apoyo a los Presupuestos de 2017.\nPero, en todo caso, y conscientes de la gravedad de las imputaciones de Aguirre y Cifuentes, en la sala de máquinas del partido inciden en que \"el PP de Pablo Casado es sinónimo de defensa de la regeneración y lucha contra la corrupción\". \"El presidente se ha pronunciado en términos muy claros y contundentes, lo ha demostrado con hechos, ésa es una de sus banderas como así lo saben los ciudadanos y también nuestros interlocutores políticos\", inciden las fuentes. \"Y decir esto es compatible con insistir en el respeto a los procedimientos judiciales y la presunción de inocencia\", subrayan una vez más.\nEl presidente de Ciudadanos, Albert Rivera, ya usó esta mañana este caso, antes de conocer la imputación, para desmarcarse del PP: \"España suma, pero la coalición resta\", puesto que el PP tiene \"44 casos\" de corrupción \"por resolver\", al que se le añade la investigación a Aguirre y Cifuentes, opinó el líder naranja en una entrevista concedida a Onda Cero.\nEl vicepresidente de la Comunidad de Madrid, Ignacio Aguado (Ciudadanos), ha asegurado que las imputaciones no afectan al Gobierno de coalición conformado por PP y Cs en la región, ya que éste supone de facto, a su juicio, \"un punto y final a la corrupción en la Comunidad de Madrid\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@povedasan #2CerrarParece mentira que el Sr Casado haya llegado al poder del PP, pasando por encima de Espranza Aguirre, si esta última no fuera un chivo espìatorio de la trama corrupta del PP, marcar distancias, no es de recibo señores periodistas, llamen a las coas por su nombre, ignorar, dejar en la estacada, etc... También es para \"esconder bién escondido\" el proceso de selección y nombramiento de Casado como líder de ésto que queda del P.P. Si lo recuerda,se presentan trés candidatos : Saenz de Santamaría,Cospedal y Casado. Entre las dos primeras había tiranteces,por llamarlo suavemente. Se hace un paripé,unas primarias haciendo que voten los militantes y se descubre que en lugar de los 700.000 que decían,siempre en tono prepotente,se quedan en menos de 70.000 con derecho a voto. En ésta votación,gana Saenz de Santamaría,pero el partido,és decir los que manejan los hilos y no estában de acuerdo con el resultado,dan como votación final y definitiva,lo que digan los compromisarios. Y cuando se reunen para votar lo que la dirección les había sugerido,Cospedal dice que cede sus votos a Casado y dejan fuera a la que ganó. Esto no es un partido democrático,sino una banda corrupta en la que hasta Casado ha falseado sus \"títulos\". Actúan como lo que són,protegen al corrupto.", "date": "09/08/2019, 19:01:45", "tags": ["caso Púnica"], "newspaper": "elmundo"}