{"id": "ebe63f8f-4457-4967-699a-4764cd620821", "content": "Moreno asegura que Andalucía necesita una revolución verde\n\nLas palabras PP, revolución y verde pueden parecer un espurreo verbal sin mucho sentido. Pero esa es la bandera que ha sacado el presidente de la Junta de Andalucía, Juan Manuel Moreno, yendo mucho más allá de las posiciones que defiende su formación política. Moreno ha dejado algo ojipláticos a los ecologistas —también a parte de su bancada y a la oposición de izquierdas— al promover “una revolución verde para convertir a Andalucía en un referente mundial de la lucha contra el cambio climático”.\nEl primer presidente no socialista de Andalucía lleva apenas 10 meses en el cargo. En su discurso de investidura, usó solo una vez la expresión medio ambiente, y su programa electoral incluyó la vieja promesa del PP de construir “la autovía Huelva-Cádiz de manera directa”, provincias a las que las separa Doñana. También eliminó la Consejería de Medio Ambiente. Esas competencias están en un macrodepartamento de Agricultura, Ganadería, Pesca y Desarrollo Sostenible.\nLa celebración del 50º aniversario de la declaración del Parque Nacional de Doñana ha sido la percha utilizada por Moreno para empezar a poner en marcha una agenda para combatir el cambio climático, un problema que considera de primera magnitud originado por la acción del hombre. Los datos están ahí: en 2019, las precipitaciones en la mayor parte de Andalucía han disminuido entre un 30% y un 40% respecto a las medias entre 1971 y 2000; y en 18 años (2000-2018) la temperatura del mar en la costa andaluza ha subido más de un grado. Hay terrenos catalogados en la legislación como no inundables, pero que ahora sí lo son.\nMoreno aprovechó el acto del cumpleaños de Doñana para dar carpetazo a la carretera Huelva-Cádiz. Se encargará un estudio de demanda y de coste económico, a sabiendas de su inviabilidad presupuestaria. “Esa carretera no se va a construir”, afirman fuentes del Gobierno andaluz. A los dirigentes del PP de Huelva y Cádiz, los más reivindicativos con esa obra, les ha trasladado su rechazo absoluto.\nDicen los que le conocen que Moreno no se ha apuntado a ninguna moda por la coyuntura electoral y que su defensa medioambientalista no es una impostura. “Es un convencido”, aseguran. “Él va por delante del PP en esto”, añaden. La Junta maneja estudios que concluyen que para el 83% de la población andaluza el cambio climático es un problema de primer orden y que son los jóvenes los más sensibilizados con esta cuestión.\nAdemás, están los fondos europeos. El vicepresidente de la Comisión Europea, Valdis Dombrovskis, anunció días atrás en el Parlamento Europeo un plan para “desbloquear” un billón de euros en inversiones verdes hasta el año 2030. “Los fondos europeos, de los que somos grandes beneficiarios, tienen en gran parte un compromiso para inversión en políticas medioambientales, principalmente en la reducción de emisiones de gases de efecto invernadero. El nuevo marco 2021-2027 va a intensificar aún más si cabe esos fondos y el plan económico de la Junta de Andalucía elevará el interés en el medio ambiente desde la inversión pública andaluza”, afirma Manuel Hidalgo, secretario general de Economía.\nEn esa agenda figuran el desarrollo de la ley de Cambio Climático aprobada en la pasada legislatura por unanimidad; la aprobación de la ley de Economía Circular; un plan forestal con una dotación inicial de 150 millones de euros; proyectos de inversión en plantas renovables que superan los 17.000 millones de euros; planes de depuración de aguas por valor de 800 millones hasta 2022; y el hecho de que en el Presupuesto de la Junta para 2020 figuran por primera vez indicadores asociados a actuaciones presupuestarias que incidan en el cambio climático. Hacienda trabaja también en bonificaciones fiscales.\nLos ecologistas que escucharon a Moreno se quedaron sorprendidos. “Si veo eso hace dos meses creo que es una broma”, dice un miembro de la organización WWF, que ve la apuesta del presidente andaluz como “un giro en el discurso ambientalista muy importante”. Pero matiza: “El tiempo dirá si sus palabras son reales”.\n \n \nLa oposición de izquierdas en Andalucía desconfía del rumbo medioambientalista del presidente de la Junta. “Es sorprendente el giro de Moreno, una pose de campaña. Lo primero que hizo fue eliminar la Consejería de Medio Ambiente”, afirma el portavoz socialista y exresponsable de esta cartera, José Fiscal. Para este dirigente del PSOE, la “revolución verde” del presidente andaluz obedece a que hay elecciones generales: “Es un ecologismo de salón”. Para la portavoz adjunta de Adelante Andalucía, Inma Nieto, hay “mucho de sobreactuación” en la propuesta. “No se trata tanto de lo que dicen como de lo que hacen”, subraya.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Juan Manuel Moreno", "Andalucía", "Cambio climático", "Problemas ambientales", "España", "Medio ambiente", "Economía circular"], "newspaper": "elpais"}