{"id": "ebee6892-dc44-4bf8-4e5a-09cfcd8a9741", "content": "Las obras del puente de la M-40 a la M-607 aumentan los atascos\n\nAlberto Castaño arrastra sueño desde el 22 de julio, cuando se iniciaron las obras para remozar el puente que enlaza la M-40 y la M-607, la carretera que une el norte de la Comunidad de Madrid con la capital. Desde ese día, este vecino de Colmenar Viejo se levanta una hora antes para ir a trabajar al aeropuerto de Barajas. Si antes realizaba el trayecto en 40 minutos, ahora tarda hora y media. “He hablado con mi empresa porque temo perder el trabajo”, reconoce. La previsión del Ministerio de Fomento era acabar las obras en septiembre, pero ahora estudia demoler el viaducto al encontrar “graves problemas” en su estructura. Eso retrasaría el corte de los accesos nueve meses más.\nHasta ahora, las obras se desarrollaban en la calzada principal y en la vía de servicio de la carretera interior del nudo norte de la M-40. Como alternativa, aquellos conductores que viajan en dirección a Madrid deben realizar 10 kilómetros extras hasta llegar a la salida número 54, donde hacen un cambio de sentido hacia la capital. “Desde que comenzaron las obras estamos desbordados. Antes había algunos puntos conflictivos, pero ahora es un atasco continúo”, cuenta Marta Egea, de 31 años. La mujer vive en Colmenar Viejo y usa todos los días su vehículo particular para ir a trabajar a Sanchinarro. “Tengo que salir a las siete de la mañana porque tardo más del doble en llegar a la empresa. Vas en una caravana constante. Estoy desesperada”.\nEgea ha padecido estos problemas de tráfico durante el verano, pero estaba convencida de que se solucionarían pronto. “Fomento anunció que en septiembre estaría completada la remodelación. Ahora dice que se va a alargar nueve meses. Tengo una sensación enorme de pérdida de tiempo. Me estoy planteando cambiar de ruta”, insiste la mujer. En su opinión, eso implicaría más kilómetros y más gasto, “pero al menos sabes a la hora que llegas a tu trabajo y no te pasas el día en una caravana”. Rodrigo Blanco, un estudiante de Tres Cantos de 18 años, asegura que a partir de ahora irá a la facultad en tren, aunque tarde un poco más, ya que en autobús sufre atascos y nunca sabe si va a llegar a clase.\nEl director general de carreteras, Javier Herrero, confirmó el martes a Efe que el viaducto sufre daños de consideración, por lo que se plantean demolerlo y construir uno nuevo. Los trabajos durarían nueve meses. De momento, la estructura ha sido apuntalada. Herrero señala que a finales de julio comenzaron a retirar el firme del puente, pero que han hallado \"una situación cada vez peor\". Por eso, el ministerio estudia qué proyecto debe emprender, aunque \"todo apunta a que la mejor solución, la más segura, es sustituir el viaducto\". El director general de carreteras apunta que la construcción de un nuevo puente se realizaría mediante un procedimiento de emergencia, que es \"el más rápido posible\". Reconoce que no será un proceso fácil, pero defiende que su cometido es \"garantizar la seguridad\" de los conductores.\n“Estoy de acuerdo con que la seguridad es lo más importante, pero también lo es la movilidad. Hay que informar a los vecinos y ofrecerles una alternativa”, sostiene Jesús Moreno (PP), alcalde de Tres Cantos, una de las localidades más afectadas por las obras. Moreno manifiesta su malestar con el ministerio, que no le informó del inicio de los trabajos hasta el mismo día que comenzó. Este periódico no ha podido contactar con Fomento. “Entre todos podríamos haber planteado una solución y paliar los inconvenientes de los vecinos”, señala Moreno, que envió la semana pasada una carta al director general de carreteras pidiéndole una reunión, pero aún no ha contestado. El regidor sostiene que necesita saber qué obras se van a acometer, qué duración van a tener y qué alternativas de transporte se ofrecerán. “El Ayuntamiento tiene poco margen de maniobra, pero al menos debe informar a sus vecinos”.\nOtro de los alcaldes que ha pedido una cita con Fomento es Jorge García (PP), de Colmenar Viejo. “Recibimos muchas quejas y solo pedimos algo de información. Lo que sabemos hasta ahora es a través de los medios de comunicación”, ha reconocido García. En su opinión, es necesario ampliar el servicio de Cercanías. “Ayer mismo bajaron a todos los pasajeros de dos trenes en Tres Cantos porque decían que iban con retraso y no podían seguir”, se queja.\nAmbos regidores se han reunido este miércoles en Colmenar Viejo durante una hora para unificar los criterios en la demanda de información y las posibles soluciones a los problemas de movilidad que generan las obras. Trasladarán las conclusiones de forma conjunta a Fomento. Además, García y Moreno han coincidido en llevar a Fomento una petición histórica: el cierre del tramo que completaría la circunvalación de la M-50. Los vecinos, por su parte, han iniciado una recogida de firmas en la plataforma change.org para reclamar una solución urgente. De momento, han apoyado la iniciativa más de 3.600 personas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}