{"id": "ebf1d021-01bb-45b3-4b62-d3397e16ec08", "content": "La presidenta de La Rioja toma posesión de su cargo en plena crisis interna de su socio de Gobierno\n\nLa socialista riojana Concha Andreu va de sobresalto en sobresalto. Este jueves ha prometido su cargo como presidenta de La Rioja en pleno estallido de una nueva crisis interna de Podemos, un partido cuya única representante, Raquel Romero, truncó su primer intento de investidura y finalmente le permitió llegar a la presidencia en el segundo intento. El día en el que una mujer, la primera en la historia de la comunidad, ha tomado las riendas tras 24 años de Gobiernos consecutivos del PP, Nazaret Martín, la aspirante a ocupar la única consejería de Podemos en La Rioja ha rechazado ocupar el puesto \"para conciliar su vida personal, laboral y familiar\". Después de unas tensas negociaciones en el seno de la formación morada, la nueva consejera de Participación será Raquel Romero.\nFuentes próximas a Podemos mantienen que Martín se marcha por la división interna y las guerras entre unos y otros sectores que amenazaron con airear unos supuestos antecedentes de Nazaret martín por conducir sin seguro.\nPodemos La Rioja tiene muchísimos problemas internos. La decisión de nombrar a Martín había abierto la enésima guerra entre dos sectores de Unidas Podemos, el partido y el grupo parlamentario. La gestora de Unidas Podemos, formada por Raquel Romero, Miguel Reinares y Francisco Garrido, decidió nombrarla el 18 de agosto por mayoría. Francisco Garrido, uno de los tres componentes de la gestora, es la pareja de Nazaret Martín. La gestora se ha reunido este jueves por la mañana y poco después de las 18 horas han comunicado su acuerdo a la presidenta. Andreu lo hizo público poco después de las 19,30 horas.\nAlgunas fuentes de Podemos avanzaban durante la mañana que la propia Romero, que votó en la primera sesión de investidura en contra de Andreu, puede ser la nueva consejera, aunque, a renglón seguido, explican  que sería complicado puesto que los estatutos orgánicos establecen la incompatibilidad de ejercer dos cargos por la misma persona. La solución sería que Romero renunciase a su escaño para sentarse en el equipo de Gobierno de Concha Andreu. La consecuencia sería que el siguiente en la lista del parlamento riojano sería Francisco Garrido, la pareja de Nazaret. De esa manera dos de los tres miembros de la gestora tendrían un sueldo público.\nEn el PSOE dejan a un lado los problemas internos de Podemos e inciden en que la nueva presidenta se ha propuesto \"revolucionar\" La Rioja. En su breve discurso, Andreu ha apelado a reconectar su comunidad con los territorios y gobiernos vecinos para luchar unidos en asuntos de interés común \"principalmente en el sector agroalimentario, en el científico y el universitario\". En una crítica a la desconfianza de los anteriores ejecutivos populares, sobre todo con Euskadi, y a la falta de alianzas estratégicas con el resto, Andreu ha dicho que \"en un mundo interdependiente lo inteligente es abrirse a la colaboración para mejorar nuestra fuerza\".\nArropada por los ministros de Agricultura, Pesca y Alimentación, Luis Planas y el de Ciencia, Innovación y Universidades, Pedro Duque, además de la presidenta de Navarra, María Chivite y la presidenta federal del PSOE, Cristina Narbona, Andreu ha criticado a los anteriores Gobiernos del PP: \"Tener una estrategia individualizada de respuesta no creo que sea lo más eficaz si el objetivo es el mismo\".\nCon esa frase Andreu aludía a los numerosos conflictos que los sucesivos Gobiernos del PP han mantenido en materia de política industrial y fiscal con Euskadi, y a la falta de complicidad con Navarra o Aragón en otros temas como infraestructuras. El nuevo mapa político que surgió en las elecciones autonómicas le permitirá articular un nuevo eje ya que Navarra tiene un Gobierno socialista y en Euskadi los socialistas gobiernan en coalición con el PNV. El lehendakari, Iñigo Urkullu se ha excusado este jueves ya que, pese a estar invitado, no ha podido acudir a la toma de posesión porque tenía que presidir el primer Consejo de Gobierno tras el periodo vacacional, en el palacio de Miramar de San Sebastián. Sí ha acudido el Delegado del Gobierno en el País Vasco, Jesús Loza.\nLa nueva presidenta ha explicado que la primera alianza es con el Gobierno de España. Según ha dicho, el valle del Ebro es un eje económico y estratégico fundamental, \"no solo para las Comunidades en él asentadas, sino para España. El crecimiento en la España interior, incluido el demográfico, empieza a dar signos de alarma. España debe de ordenar y distribuir su crecimiento\". Tras su discurso, Andreu ha brindado por el futuro gobierno de La Rioja, en una comunidad de viñas y bodegas, con \"un buen vino\". El ministro de Agricultura, Luis Planas ha mostrado su plena disposición del Gobierno para \"abordar todas aquellas cuestiones que puedan interesar al nuevo Gobierno\". También ha agradecido su colaboración al presidente saliente, el popular, José Ignacio Ceniceros.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/29/2019, 19:01:45", "tags": ["Elecciones", "Partidos políticos", "España", "Política", "Pactos postelectorales", "Unidas Podemos", "La Rioja", "Pactos políticos", "Coaliciones electorales", "Izquierda Unida", "PSOE", "Coaliciones políticas", "Podemos", "Concha Andreu", "Raquel Romero"], "newspaper": "elpais"}