{"id": "ebfd20ef-ad8f-4aa6-46e7-2c00c2b5ef74", "content": "La historia aún por escribir de Chelsea Clinton en la política\n\nPuede que algún día, pero desde luego no ahora. En pocos segundos se acababa con la especulación infinita sobre si la única hija de Bill y Hillary Clinton daría el salto a la arena política para seguir los pasos de sus padres, concretamente si apostaría por el escaño que dejará vacante en la Cámara de Representantes por Nueva York Nita Lowey, quien ha anunciado su salida para 2020. Con una sonrisa, entre cansada y amable, Chelsea Clinton declaró que siempre alguien le había hecho una versión de la misma pregunta desde que tenía capacidad para recordar. Eso son casi cuatro décadas.\nCon 39 años, la hija de un expresidente de Estados Unidos y de la primera mujer en amenazar con romper el techo de cristal de llegar a la Casa Blanca tiene muy claro que ahora no es el momento. “¡Prácticamente acabo de tener mi tercer hijo!”, declaró como justificación Chelsea Clinton durante una entrevista la pasada semana en el programa televisivo The View, que copresenta la actriz Whoopi Goldberg.\nLo que sí quiso añadir es que deseaba ver el día en que alguien preguntara a un chico normal, de los que andan por la calle sin apellido conocido, si pensaba dedicarse a la cosa pública. No solo especular con el futuro de los vástagos con apellido de marca. Las Clinton, madre e hija, Hillary y Chelsea, son una marca registrada que está estos días de gira publicitaria para la promoción del libro que han escrito a cuatro manos. Según explicó la antigua senadora, el volumen es “una continuación de las conversaciones que Chelsea y yo hemos tenido desde que era una niña”. Siendo esta la primera vez que la ex secretaria de Estado escribe un libro con su hija.\nEl nombre no puede ser más apropiado para una obra redactada por la política que hizo historia al pelear por la Casa Blanca: The Book of the Gutsy Women (El Libro de las Mujeres Valientes). En resumen: se trata de un texto que recoge historias de “100 mujeres valientes”, que van desde la monja literata del siglo XVII Sor Juana Inés de la Cruz a la activista del cambio climático Greta Thunberg, pasando por la escritora nigeriana Chimamanda Ngozi Adichie, la defensora del abolicionismo Harriet Tubman, la activista por los derechos de homosexuales Edith Windsor, la Nobel de la Paz Malala Yousafzai o la presentadora televisiva Ellen DeGeneres.\nHija y madre coinciden en que si hay algo que necesita la historia son mujeres valientes. Cada una de las mujeres del libro ha peleado y ganado el tipo de victorias que ha allanado el camino del progreso para todas las demás mujeres, en opinión de las Clinton.\nDe la tourné literaria en la que están embarcadas Clinton y Clinton han salido ya varios titulares sabrosos. El primero despeja una incógnita momentánea pero deja abierta la interrogación para el futuro. Quizá cuando Chelsea sienta que ha cumplido con su papel actual —siendo este el de madre, esposa, escritora…—, se decida por volver a situar su apellido entre la clase política que ha construido la historia de este país de los últimos años.\nEl segundo titular tiene que ver con la historia interminable del affaire sexual que mantuvo el presidente Bill Clinton con la becaria Monica Lewinsky. A la pregunta en una de las presentaciones del libro de que qué era lo más valiente que había hecho nunca en el terreno personal, Hillary Clinton, 71 años, confesó lo siguiente: “Oh, Dios, creo que la cosa más valiente que he hecho fue tomar la decisión de permanecer en mi matrimonio”.\nLa reacción de Chelsea fue la propia de una hija, por mucho que esta esté acostumbrada a ver los trapos sucios de sus padres lavados en público. “¡Oh, Dios mío!, creo que estoy tan abrumada por la respuesta de mi madre que no tengo palabras”. “Estoy muy orgullosa de ser su hija”, acertó a decir. Cuando Chelsea Clinton superó ese momento aportó su propia definición de ser valiente en su aquí y ahora. Su papel más importante es ser madre de sus tres hijos. “Así que voy a tratar de ser valiente todos los días”.\nEn el terreno profesional, mamá Hillary está segura de que lo más valiente que ha hecho es postularse para la presidencia de Estados Unidos. Después de eso, la valentía ha estado en seguir adelante. “Levantarme todos los días y seguir adelante”. Como una mujer valiente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Chelsea Clinton", "Bill Clinton", "Políticos", "Gente", "Hijos", "Parentesco", "Hillary Clinton", "Estados Unidos", "Familia", "Norteamérica", "América", "Política", "Sociedad"], "newspaper": "elpais"}