{"id": "ec05a4a2-9ce2-4666-40e0-f80763bb9d3c", "content": "“Te vendo la Thermomix, pero quiero visitarla de vez en cuando” y otros disparates que pasan en Wallapop\n\nFundada en 2013 por tres veinteañeros en una habitación de Barcelona, en poco más de cinco años Wallapop se ha convertido en una de las plataformas más utilizadas para compraventas entre particulares. Su éxito es tal que un informe digital asegura que, entre los usuarios de smartphones de España (un 86% de la población) que han descargado en su aparato una aplicación de compras, un 22% usa Wallapop.\nSegún la compañía, el producto más ofertado en Wallapop es la ropa. Solo en abril se subieron más de 250.000 prendas. Pero el artículo más vendido, afirman, son las mesas, seguido de las bicicletas y la ropa.\nCon tanto tráfico, en lo que también se ha convertido Wallapop es en una fuente inacabable de anécdotas. Tantas que hasta ha surgido una web, wallapuff, en la que se recopilan las historias de los usuarios. Nosotros hemos consultado por nuestra cuenta y estas son las historias que han surgido.\nAlejandro, desempleado, Madrid, 43 años: \"Encontré una bici en Wallapop muy bien de precio, que era justo lo que buscaba. Escribí al vendedor diciéndole que estaba interesado en ella y me dijo que mejor le escribiera a su teléfono móvil porque el chat de la aplicación no funcionaba muy bien. Así procedí. Cuando le mandé un WhatsApp diciéndole que era el que estaba interesado en el anuncio me pasó cinco fotos de mujeres en ropa interior. Acto seguido me mando otro WhatsApp diciéndome que eran 100 euros la hora. Salí al paso como pude respondiendo que me refería al anuncio de la bici y entonces sí, me pasó fotos y precio de la bici. No la compré y bloqueé su número de teléfono. Me dio mal rollo…\".\nJosé, ingeniero informático, Madrid, 41 años: \"Un tío de cincuenta y tantos vendía una Thermomix, bien de precio, prácticamente nueva y con un vaso extra gratis. Había encargado el nuevo modelo y quería vender el antiguo. Pero tenía mucho apego a su antigua Thermomix y le daba mucha pena despedirse de ella. Entonces se dedicó a hacer una especie de casting para asegurarse de que la compraba 'una buena familia'. Como el precio era bueno, accedimos a lo que quería, que era venir a casa con ella a cuestas desde Pinto [periferia de Madrid] al centro en tren, hacer una demostración con una receta, y dar la brasa mientras. Al poco tiempo empezó a escribir, que la echaba de menos, que si se la vendíamos. Dejamos de contestar porque olía ya todo a chamusquina. Al mes caducó la suscripción de las recetas. Yo tenía la mía pagada, pero hace falta migrar la contraseña. El caso es que el tipo no la liberaba y me tocó acceder a que viniera a mi casa 'a comprobar una cosa'. Vamos que quería verla otra vez. Hasta le dije que le diera un abrazo de despedida\".\nJota, profesor de inglés, Madrid, 37 años: \"Contacta conmigo un chico, interesado en todas las prendas de una misma marca (nacional) que vendo; insiste de todas las maneras posibles en que le envíe todo a Valencia, ofreciéndome hasta más dinero del que pedía. Al tiempo, descubro que esa persona trabaja para esa marca y me entero de que su trabajo es hacerse con todo lo que se venda de segunda mano, para evitar que haya un mercado de ese tipo y que la gente consuma esa marca solo nueva\".\nEva, Asturias, licenciada en Bellas Artes y Diseño, 24 años: \"En una ocasión vendía unas botas y uno me preguntó si podía alquilarlas. Lo que quería era que yo me las pusiese y le pisase. Cuanto más fuerte, mejor. Y quería que fuese por sesiones. También hubo una época en la que vendía unos camisones de lencería noventeros de mi madre. Hice unas fotos y las subí. Y me preguntaron si tenía también bragas que me pagaban 20 euros por prenda. Que eran 40 si yo le mandaba las bragas usadas. Y me pagaba más si me las ponía tres días, le mandaba fotos mías con ellas puestas cada día y se las entregaba en persona. Era como prostituir mi olor personal. Otros me pidieron medias usadas. He visto gente que lo hace. En general, hay gente de todo tipo. Por ejemplo, gente que me compraba cosas diciendo que eran para su mujer, pero no creo que fuera para su mujer. Y la gente es muy rácana también, te racanean hasta 90 céntimos\".\nMarcos, ingeniero aeronáutico, Alcorcón, (Madrid), 24 años: \"Un amigo de la universidad se compró una cazadora de 600 euros y se la robaron del cajón de la moto. Se puso a buscar y la encontró en Wallapop. Hizo el perfil de una chica, le dijo al vendedor que era para su hermano, quedó con él y nos llamó a algunos amigos para que le acompañáramos. Nos juntamos 12 o 13. Nos dividimos, él se quedó en un semáforo y nosotros nos colocamos cerca. Escribió al vendedor y le dijo que se tenía que ir, pero que se quedaba su hermano. El tipo vino, un flipado en un BMW. Habíamos quedado que la miraba y si era la suya se la ponía. Esa era la señal para que fuéramos todos. Se la puso, y le dijo que vaya casualidad, que a él le habían robado una igual. El tío se empezó a poner agresivo. Entonces fuimos todos embalados. Le dijimos que íbamos a la comisaría a aclararlo con la policía. El tío dijo que tenía prisa, que no, que le devolviésemos la cazadora. Le dijimos que no y le dimos una dirección de correo electrónico: si mandaba allí la factura se la devolvíamos sin problema. Nos fuimos cada uno por nuestro lado y no se volvió a saber nada\".\nEduardo, promotor musical, Madrid, 40 años: \"Yo una vez vi a uno que vendía dinero. Vendía billetes de 50 euros por 20 euros. Está claro que eran billetes falsos\".\nJosé Ramón, técnico de sistemas, Madrid, 43 años: \"Le compré una estantería a un tipo, que me dijo que mirara su perfil por si me interesaba algo más. Pues bien, en su perfil solo había calzoncillos 'seminuevos' de colores alegres que según él podía probarme sin compromiso. Alegué que soy una persona clásica y que mi ropa interior es toda blanca, pagué la estantería y me fui. Otra anécdota curiosa es de un tipo de unos 60 años (el anterior tendría poco más de 20), que se cruzó Madrid en taxi para comprarme una estantería de CDS de Ikea que nueva vale 30 euros por 15, y que la vuelta se la iba a hacer en taxi también. Aparte de eso, se empeñaba en invitarme a comer 'por mi amabilidad'. Tampoco accedí, lo dejamos 'para otra vez\".\nMiquel, periodista, Barcelona, 55 años: \"Yo vendía una tienda de campaña de juguete de Geyperman y un tipo me preguntó de cuántas plazas era. Lo mismo con un uniforme de soldado inglés para el mismo muñeco, que me preguntaron de qué talla era\".\nCristina, creativa de publicidad, Barcelona, 35 años: \"Estaba liada con una mudanza y quedé con uno en una parada de metro para venderle una PlayStation y muchos juegos por 30 euros. Me puse a esperar al lado de un vendedor ambulante de cinturones que me preguntó por la Play. Diez minutos esperando y le llamo, suena como resoplando, como si caminara rápido y me dice que está llegando. 15 minutos más y me llama. Igual, me dice que ya viene que tenía un recado y que está llegando por la plaza. Otros 20 minutos más al sol esperando, ya súper amiga del tío de los cinturones y mega cabreada le llamo y me dice que viene por la calle… '¿Qué calle?…', 'la de atrás, la paralela…', 'ya, ¿pero cuál? ¿cómo se llama?'. Bip, fin de la llamada. Le di la Play al vendedor para su hijo y me volví a mi mudanza\".\nÁlex, publicista, Madrid, 37 años: \"Una señora me dice que tiene una cosa que busco. Cuando llego, no sabe ni que es lo que busco, ni parece haberlo oído en su vida. En su lugar, intenta venderme un tebeo de Mortadelo y Filemón destrozado, edición básica actual de quiosco por entregas, más caro de lo que vale nuevo con tapas duras. También intenta venderme una de las banderas que dan gratuitamente en el Bernabéu y alrededores en la previa a los partidos, por unos 20 euros. Me fui corriendo -sin decir ni adiós- y la bloqueé en cuanto cogí dos manzanas de ventaja: sigo convencido de que estaba ganando tiempo mientras venían sus compinches a atracarme\".\nLorenzo, entrenador personal, Madrid, 37 años: \"Hace unos meses puse a la venta una coquilla [protector de testículos cuando se hacen deportes de contacto, como kárate] sin estrenar y me escribió un chico preguntándome si estaba usada. Le contesté que tal y como decía en el anuncio estaba nueva. Me respondió que entonces no estaba interesado y que solo me la compraba si la usaba antes. No lo hice. A veces me pienso cuánto dinero podía haberle pedido por ello y en que igual me hubiera merecido la pena satisfacer sus deseos fetichistas\".\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/30/2019, 19:01:45", "tags": ["Wallapop", "Apps", "Aplicaciones informáticas", "Telefonía móvil multimedia", "Software", "Telefonía móvil", "Empresas", "Informática", "Tecnologías movilidad", "Telefonía", "Economía", "Tecnología", "Telecomunicaciones", "Industria", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}