{"id": "ec228732-4db7-463d-4e3a-c40aff7157ab", "content": "Canteros gallegos para el Capitolio\n\n\"Somos la única escuela pública de piedra en España, y en Europa poco hay que se le parezca; tenemos unas instalaciones increíbles, enormes, de 26.000 metros cuadrados; y capacidad para un centenar de alumnos. Pero solo están matriculados 12\", lamenta la directora de la Escola de Cantería de Pontevedra, Concepción López Paz. La joya de la diputación provincial, fundada en 1979, originalmente como centro dependiente del Ministerio de Cultura, ha formado a cientos de canteros que trabajan desde hace años en la Sagrada Familia, tanto en Barcelona como en las empresas gallegas que surten de elementos arquitectónicos las obras del templo de Gaudí. También se encargan del lifting al que se somete actualmente la catedral de Santiago para lucir lozana en el Xacobeo del año 2021. Hay exalumnos trabajando en Suiza, en las restauraciones de la catedral de Westminster y el Big Ben en Londres, y desde junio de 2017 un par de pupilos contratados por la compañía Lorton Stone renuevan capiteles y balaústres en el Congreso de EE UU, el famoso Capitolio.\nLópez Paz anuncia que la escuela ha recibido ahora una nueva solicitud de la empresa encargada de estas obras en Washington D. C., y que otros dos maestros canteros labrados en el centro gallego arreglan el papeleo para emigrar. Mientras tanto, la directora sigue atenta las noticias que, últimamente a cuentagotas, van saliendo sobre Notre Dame, después de la carta del Ayuntamiento de París que recibió la presidenta de la diputación, la socialista Carmela Silva, a mediados de junio.\nAlumnos y exalumnos pelean desde hace años para que la Xunta reconozca sus diplomas de cantero y maestro cantero\nEra la respuesta a una misiva anterior enviada previamente por Silva a la alcaldesa de la capital francesa, Anne Hidalgo. Tras el incendio de la catedral gótica, la política gallega escribió a la regidora para ofrecerle manos salidas de la escuela provincial, enumerando algunas de las grandes obras en las que participaban sus curtidos canteros. La propuesta, que en realidad había sido idea de algunos exalumnos, tuvo pronto contestación. Una carta firmada por Patrizzianna Thiellay, delegada general de Relaciones Internacionales del Ayuntamiento de París, respondía que su Administración tomaba \"nota\" y contactaría nuevamente con la diputación tras recopilar “una mayor información sobre la evaluación de las necesidades existentes”.\nLa propuesta \"nos ha emocionado\", \"la agradecemos muy profundamente\", seguía el escrito del Consistorio parisino, que en este caso podría tender puentes, pero que no es el directo responsable de las obras que en el futuro se acometan en Notre Dame. La catedral todavía puede pasar varios meses en fase de apuntalamiento, bajo el mando, junto con la posterior restauración, de Philippe Villeneuve, arquitecto jefe de los Monumentos Históricos de Francia. \"Es un deber que un día esta joya vuelva a resplandecer en el corazón de la Ciudad de la Luz\", concluía Thiellay su carta de agradecimiento a Pontevedra.\nSegún Concepción López, en España, en lo que se refiere \"a piedra\", no hay \"nada igual\" a la Escola de Canteiros. \"Lo más parecido\", dice, \"es la Escuela de Mármol de Fines, en Almería\", que depende del Gobierno andaluz. En el centro pontevedrés, ubicado en el municipio de Poio, un ayuntamiento vecino de la capital provincial, se imparten cinco cursos, los tres primeros años para formarse como cantero y los dos últimos, como maestro. Nueve profesores se reparten las disciplinas de cantería, modelado, escultura, historia del arte, dibujo técnico y dibujo artístico.\nAl año no hay que pagar \"más que 114 euros de matrícula\", asegura la directora, pero aún así, y aunque el curso pasado había alumnos de otras zonas de España como Navarra o Zamora, escasean los candidatos. La causa, según denuncian los propios exalumnos, está en el bloqueo que sufre la homologación de su título, lo que a la hora de trabajar se traduce en \"intrusismo\" y sueldos muy bajos.\nCon un presupuesto que en este ejercicio ronda los 800.000 euros y busca dar pasos hacia la validación del título oficial, la escola promueve sucesivas campañas para atraer a más discípulos, mientras alumnos y exalumnos pelean desde hace años para que la Xunta reconozca sus diplomas de cantero y maestro cantero como ciclos formativos de grado medio y superior. A finales de junio el PP votó en contra en una comisión del Parlamento gallego, y la Asociación de Canteiros de Poio reprochó al partido de Núñez Feijóo su falta de compromiso con un colectivo que \"crea y restaura el patrimonio gallego e internacional\".\nPero el grupo sigue movilizado, recoge firmas y organiza protestas, y mientras tanto los profesionales cincelados en la escuela posan sus ojos fuera del país. Cuando marcharon a Washington, Francisco Castro y Manuel Rial se decidieron por la promesa de un sueldo que \"multiplicaba\" sus aspiraciones en España. Como decía un profesor, los dos dejaron atrás a sus familias huyendo de la \"precariedad\", y de esa espiral sin fin de \"las subcontratas de las subcontratas\" que aquí los maestros canteros se topan a pie de andamio en cualquier obra; también en lo más alto de los pináculos de una basílica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": ["Poio", "Sagrada Familia", "Washington (Estado)", "Catedral Nôtre Dame París", "Restauración patrimonio", "Congreso EEUU", "Catedrales", "Protección patrimonio", "Provincia Pontevedra", "Galicia", "Patrimonio cultural", "España", "Cultura", "Arte", "Política"], "newspaper": "elpais"}