{"id": "ec2460e5-6b75-493d-774b-70cfe6500e0c", "content": "Colombia abre el debate sobre el consumo recreativo de marihuana\n\n¿Es viable en Colombia la regulación del consumo y venta de drogas? Este martes el Congreso del país dio un primer paso que abre la puerta, de momento, a un modelo de producción de marihuana con fines recreativos. Y, aunque esa meta queda aún en el horizonte, la iniciativa busca abrir un debate de fondo en una sociedad azotada por el narcotráfico. Un grupo de senadores de distinto signo político radicó un proyecto de ley que persigue establecer un marco para el \"control del cannabis de uso adulto\". El objetivo, se lee en la propuesta, es \"proteger a la población de los riesgos sociales, de seguridad y de salud pública asociados al vínculo con el comercio ilegal de sustancias psicoactivas\".\nLa norma contempla modalidades como el \"autocultivo\" sin ánimo de lucro, permitido sin licencia en propiedad privada con menos de 20 plantas. O la apertura de \"dispensarios\", lugares que, con todas las salvedades, remiten a la idea del coffee shop holandés. \"Por medio de una licencia otorgada por el Estado, habrá establecimientos autorizados para sembrar, cultivar, cosechar, almacenar y transformar y comercializar cannabis para uso adulto\", señala el articulado de la ley. Esos establecimientos podrán ser públicos o privados. En el primer caso, tendrían la \"obligación de ofrecer precios accesibles para consumidores de distintos niveles socioeconómicos, con el fin de desincentivar la recurrencia al mercado ilegal\". Previa autorización, algunos espacios podrían también operar como \"asociaciones cannábicas\". \nEl Estado, que podría encargarse directamente de la venta online a través de páginas webs, debería fijar un impuesto. El 50% de los ingresos \"tendrán una destinación específica a prevención del consumo de sustancias psicoactivas; el 25% para la sustitución de cultivos y el desarrollo sostenible. El 25% restante se destinará al funcionamiento del Instituto de Regulación de Sustancias Psicoactivas y a otros gastos derivados de la implementación de la presente ley\".\nLa reflexión que subyace al proyecto tiene que ver con la historia reciente de Colombia, explica a EL PAÍS el promotor de la iniciativa, el senador Gustavo Bolívar de la lista Decentes, la coalición del líder opositor Gustavo Petro. \"Nosotros consideramos que todos los conflictos hoy se mantienen por las drogas. Las causas de los conflictos son distintas, pero hoy lo que alimenta la guerra desde hace tres décadas es el tráfico de drogas. La droga atraviesa todo el conflicto\", argumenta. Hay sectores que incluso aspiran a plantear un debate sobre la regulación de la cocaína. El país, que ya cuenta con una creciente industria de cannabis medicinal, es el mayor productor de hoja de coca del mundo, con 169.000 hectáreas cultivadas en 2018, y esa economía ilegal da sustento a las bandas organizadas y guerrillas residuales que se disputan el control de varias zonas rurales. Aun así, este congresista optó finalmente por tantear primero la respuesta política y social ante la marihuana.\n\"Es un paso muy pequeño que, depende de sus resultados, nos podría poner en una plataforma para empezar a regular las demás drogas. De hecho, hay países que sí lo van a hacer antes que Colombia\", continúa Bolívar, que se muestra optimista a pesar de la \"dependencia económica de Estados Unidos en la guerra contra las drogas\". \"No tenemos una autonomía como la pudo tener en su momento Uruguay\", afirma. Sin embargo, asegura que quiere dar esta batalla. \"No hay reportes de muertes violentas o muertes por sobredosis de marihuana. Podemos estar sufriendo más muertos en el microtráfico y en la violencia\", defiende. \"Le estamos diciendo al mundo que el prohibicionismo fracasó, permítanos ensayar otro modelo\". \nJunto a él, suscribieron el proyecto de ley representantes de la Alianza Verde, del Partido Liberal, de la U, Cambio Radical y de la Fuerza Alternativa Revolucionaria del Común, la formación heredera de las FARC. Las principales bancadas de la derecha, especialmente el Centro Democrático y el Partido Conservador, se opondrán y con toda probabilidad cerrarán el paso a la iniciativa, al menos en la plenaria del Senado. El propio presidente, Iván Duque, ha manifestado siempre un rechazo sin matices frente al consumo y hace un año el Gobierno impulsó un decreto que autoriza el decomiso de la dosis personal. Meses después, la Corte Constitucional cuestionó esa medida.\nSus impulsores son conscientes de esas dificultades. No obstante, no renuncian a poner sobre la mesa un problema que también trató de visibilizar el expresidente Juan Manuel Santos.  En su última alocución ante la asamblea general de Naciones Unidas, reconoció que la estrategia mundial de lucha contra las drogas había fracasado y que había llegado el momento de plantear un cambio de enfoque. Y ese giro, en su opinión, pasa por reconocer que \"mientras haya consumo habrá oferta, y que el consumo no se va a acabar\". \"Es hora de hablar de regulación responsable por parte de los Estados; de buscar caminos para quitarles oxígeno a las mafias, y de afrontar el consumo con más recursos para la prevención\", dijo. \n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Marihuana", "Bogotá", "Drogas", "Cundinamarca", "Congreso Colombia", "Colombia", "Parlamento", "Sudamérica", "Latinoamérica", "América", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}