{"id": "ec313b68-ca49-4570-73d6-1b0ed7a75392", "content": "Lady Gaga se cae del escenario en brazos de un fan: \"Perdónate por lo que acaba de pasar\"\n\n\"¡Esto es increíble! Después de once años nos queremos todos tanto que nos caemos del escenario\". Lo dice Lady Gaga y no, no habla en sentido figurado. La cantante estadounidense actuaba esta semana en el Park MGM de Las Vegas, dentro de su residencia de conciertos Enigma –una serie de actuaciones en donde toca sus mayores éxitos o bien versiones del cancionero estadounidense Great American Songbook–, cuando decidió invitar a uno de sus fans, llamado Jack, a subir con ella. Ambos se fundieron en un abrazo que acabó, literalmente, por los suelos.\nPorque subirse a un escenario delante de una multitud no está hecho para todo el mundo, si además le añadimos el factor nervios por conocer a tu mayor ídolo, uno no es, como decirlo, muy estable. Y mientras tenía a Lady Gaga en brazos y trataba de girar con ella, como se puede ver en los vídeos que circulan por redes sociales, el chico se empezó a acercar demasiado al borde de la plataforma y, en un mal paso, los dos se precipitaron al vacío. El teatro, por un momento, enmudeció.\n\"I think that's amazing! 11 years and we fucking love each other so much that we fell off the damn stage ... we're like Rose and Jack from Titanic\" - Lady Gaga ❤️ #ENIGMA pic.twitter.com/gc3X1d4I4X\nNo había mucha altura y ninguno de los dos resultó herido. \"No te preocupes, todo está bien. Lo único que necesitamos son unas escaleras en el maldito escenario para que pueda volver a subir\", dice la estadounidense, calmando a todos los presentes. De vuelta al espectáculo, Lady Gaga se sentó al piano con su nuevo amigo para interpretar Million reasons. \"¿Puedes prometerme algo?\", le pregunta la compositora. \"Perdónate por lo que acaba de suceder\". \nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/20/2019, 19:01:45", "tags": ["Lady Gaga", "Conciertos", "Eventos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}