{"id": "ec37e35e-2ddd-4bf0-6b2d-aa39ead2c826", "content": "Una jaula de pensamientos obsesivos\n\nAnna Kavan es el seudónimo literario de una escritora nacida en Cannes en 1901 y fallecida en 1968. Sus libros son objeto de culto. Este volumen reúne un conjunto de relatos que tienen como asunto central el daño de la neurosis en el ser humano. Están escritos en primera persona y son un testimonio singular de la paranoia de una enferma mental. Y son autobiográficos en su mayor parte.\nSon historias distintas y unidas a la vez. Son textos sobre el horror de la soledad y la incomprensión del mundo real donde la paranoia de persecución y la inseguridad como suelo vital que pisa el personaje desembocan en una conciencia de encierro, condena e indefensión resignada. Son personas encerradas en sí mismas, en su casa o en una clínica de recuperación; están obsesivamente dispuestas a ser rechazadas y a desconfiar de todo y de todos, pero anhelan afecto y libertad y aman la vida representada por el día, el sol, el viento, la naturaleza. Son sus pensamientos obsesivos los que construyen su jaula.\nToda su sensación de haber sido condenada sin haber hecho nada recuerda a Kafka, evidentemente. A la vivencia de desaprobación externa se une la idea de conspiración contra ella, que es recurrente. “A veces pienso que algún tribunal secreto ha debido de juzgarme, sin escucharme siquiera, a esta opresiva condena”. En medio de esta oscuridad, es significativa la recurrencia a los repentinos vislumbres de felicidad traídos por el sol, la luz, la hierba, los pájaros…\nEl texto, al estar narrado con un lúcido padecimiento, se convierte en literatura del dolor, no documental, porque su tono personal no es lastimero: es una constatación sin reivindicación del sufrimiento; sólo expone sus sensaciones, sus sentimientos, sus deseos de alejarse del dolor y del abismo, como cuando la autora habla del jardín que hay junto a su ventana: “En ese jardín impersonal, todo pulcritud y vacuidad, no hay ningún cenador donde los amigos puedan demorarse, sino solo caminos de cemento sobre los que la gente camina apresuradamente, ajena al cantar de los pájaros”.\nDe todos los relatos, el que da título al libro es el más extenso, aunque está dividido en ocho partes que son otras tantas escenas. Una muestra a un trío de personajes que un llamado Profesor atrapa como patéticas marionetas en el jardín de una mansión donde diversas personas conversan ajenas o juegan a las cartas; otra retrata el abandono de un amante; otra habla de un hombre que sale del hospital, recorre la ciudad y camina hasta Correos para poner un telegrama que el encargado rompe cuando el hombre se aleja; hay una joven a la que sus padres impiden ver al joven que la ama; hay una pareja que se presenta en una clínica donde ella es depositada en estado de dejadez; conocemos a una mujer destruida y débil en su habitación que se conduele consoladoramente con otra mujer que llora en pie; un hombre escapa audazmente de una clínica, atraviesa un lago en un bote y, cuando llega a la otra orilla, su espíritu le abandona y regresa; una joven recibe la visita de su marido, se ilusiona infantilmente y el marido sólo piensa en la hora de abandonar la clínica…\nTanto esta parte como el resto del volumen coinciden en la condena y el decaimiento, en la falta de fuerzas para rehacerse y en los golpes de ánimo que sólo sirven para volver a caer. Sin embargo, la característica de este libro distinto, extraño y doloroso se asienta en su admirable falta de autocompasión y de su ausencia de ira y de cualquier sentimentalismo.\nAutor: Anna Kavan.\nEditorial: Navona (2019).\nFormato: tapa blanda (150 páginas).\nCompra por 17,57€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}