{"id": "ec3f28af-880c-4fdd-4584-a582fb9facae", "content": "Stéphanie y la normalidad\n\nEl mejor fútbol está de vuelta, el balón ya ha empezado a rodar en Europa y este fin de semana es el turno de LaLiga.\nLa espera se ha hecho llevadera gracias al gran Mundial femenino, la Copa América, los culebrones de Neymar y Bale, la llegada de Hazard... Vamos, que ha sido como siempre un verano movido, y durante los próximos 10 meses analizaremos, comentaremos, opinaremos y criticaremos todo lo posible, porque en un país donde el fútbol es religión ya no tenemos casi otra opción.\nLa Liga, la Premier, Serie A, Bundesliga, Liga Iberdrola, NWSL... Nos esperan miles de horas, un maratón de partidos, cientos de días repletos de fútbol y... ¡esperemos que sea del bueno! Aunque quizás sea mucho pedir a unos jugadores que no tendrán respiro. Por eso en el fútbol actual las semanas de pretemporada son fundamentales, ya no para las tradicionales palizas físicas, sino para utilizarlas de manera inteligente en el trabajo de conceptos, fundamentos, planes A y B... Porque durante la temporada ya no habrá tiempo.\nEn la Premier, el City y el Liverpool volvieron fuertes, goleando y en el caso de los reds levantando el primer título. Ambos equipos han dejado claro desde el inicio que nada ha cambiado, vuelven a ser los favoritos a todo y mandan un mensaje al resto (Manchester United, Arsenal, Tottenham y Chelsea): “Si queréis ganar tendréis que ser mejores”.\n¿Veremos mejoras y adaptaciones tácticas por parte de Guardiola? ¿Será capaz Klopp de mantener la sonrisa y la ambición en Anfield? Y Emery, ¿devolverá al Arsenal a los puestos altos de la clasificación? ¿Será Lampard capaz de liderar a un Chelsea ya sin Hazard? Y Pochettino, ¿podrá repetir con los suyos el extraordinario rendimiento de la temporada pasada?\nEn España terminamos la temporada sorprendidos con la vuelta de Zidane, que ahora iniciará un nuevo proyecto que puede coronarle o hacerle mucho daño. El riesgo es altísimo pero después de toda la presión que ha vivido en su carrera como futbolista posiblemente este reto le haga hasta gracia.\nPor otro lado, tenemos al Barça que con la llegada de De Jong y Griezmann es incluso más temible que antes. Quizás esta sea la mejor plantilla de los últimos años y si Valverde ayuda para hacerles (o dejarles) jugar de la mejor manera... puede haber fuegos artificiales en el Camp Nou.\nEl que seguro que ayudará será Simeone, que un año más liderará a un Atlético que se reinventa tras la pérdida de jugadores fundamentales con la llegada de un João Félix que, visto lo visto en pretemporada, dará mucho que hablar este año y los venideros.\nOtras ligas estarán a la sombra pero nos dejarán muchas cosas interesantes. Como la italiana, que conserva a CR7 y recupera a Sarri en los banquillos. O la francesa, donde seguiremos teniendo al PSG al frente, buscando un año más hacer algo en Europa. Con o sin Neymar, eso todavía esta por decidir. Y hablando de Francia, capítulo aparte merece Stéphanie Frappart, la francesa ha hecho historia al arbitrar la final de la Supercopa europea entre Liverpool y Chelsea. Un paso más y muy importante para la mujer en el fútbol. De aquí en adelante dejaremos de ser noticia para ser normalidad; ese es el objetivo en todos los ámbitos de la sociedad.\nPreparémonos para una larga travesía en estadios, televisiones, periódicos, radios, ordenadores, bares... donde nos veremos, leeremos y escucharemos. Ojalá que las travesías de verdad, las de la vida fuera de nuestro mundo futbolístico, sean cortas y acaben en buen puerto.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Cristiano Ronaldo", "Hazard", "Frappart", "Premier League", "Liga Santander", "Lionel Messi", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}