{"id": "ec4560be-80dc-4106-69b9-bd7663c8eb52", "content": "La cerámica de Porcelanosa se hace un ‘lifting’\n\nPorcelanosa le debe mucho a Isabel Preysler, su incombustible imagen desde 1984. Así lo reconoce la consejera delegada de la compañía, María José Soriano. “En su momento nos ayudó mucho a que unos materiales sencillos y difíciles para asignarles una marca, tuvieran notoriedad. Fue una decisión arriesgada que ha ayudado a Porcelanosa y a todo el sector a que la cerámica sea reconocida como un producto de diseño y que proporciona estatus”.\nLa empresa, fundada en 1973 por dos familias de agricultores castellonenses (Soriano y Colonques) que se reparten su capital, es líder del negocio azulejero porque ha desarrollado una estrategia diferente al resto de sus competidores. Ha ampliado su gama de pavimentos y revestimientos para el hogar con equipamientos para cocinas y baños (muebles, accesorios y griferías) y ha implementado la distribución de sus productos mediante tiendas propias (tiene 400 en el mundo), unos establecimientos que le sirven de escaparate, para almacenar sus productos y que reciben 15.000 visitas al año. Esas son las razones que esgrime Vicente Nomdedeu, presidente de la asociación empresarial del gremio, Ascer, para asegurar que ahora el resto de los fabricantes cerámicos hacen pinitos para seguir a la compañía que marca el camino.\nUna senda que tiene mucho que ver con estar en contacto directo con el cliente, detectar sus necesidades e irse adecuando a ellas. Así es como decidieron ampliar esa gama de productos que les ha llevado a crear nueve sociedades desde 1987. Ahora toca digitalizarse e intentar acercarse a un público más joven a través de la tecnología y el respeto medioambiental. El grupo, que exporta el 80% de su producción a más de 150 países, se está preparando para dar el siguiente salto, señala Soriano. En 2018 inició un plan de inversión de tres años que prevé destinar 250 millones de euros a ampliar su capacidad productiva, sus centros logísticos e imprimir una nueva imagen a sus tiendas. El buen comportamiento del mercado, asegura la consejera delegada, ha acelerado esta estrategia y Porcelanosa espera concluir 2019 con 150 millones desembolsados.\nEl gasto se centrará en ampliar su capacidad productiva y centros logísticos\nSus inauguraciones se van sucediendo. Ha estrenado un nuevo centro logístico en la localidad castellonense de Vila-real, donde tiene su sede; acaba de abrir tiendas en Nueva York y Dever, además de en Benidorm y Finestrat (Alicante). El objetivo de la compañía es modernizar todas sus instalaciones y digitalizar sus tiendas. “Hemos hecho una inversión enorme en las plantas, hemos ampliado un 20% la plantilla hasta 5.331 trabajadores en estos dos años para seguir creciendo y abriendo puntos de venta”, explica la directiva.\nEn 2018 el grupo facturó 821 millones de euros, frente a los 889 del ejercicio anterior (en el que se incluían operaciones inmobiliarias y servicios que han quedado fuera del perímetro de consolidación en 2018, explica Soriano). Y sus beneficios quedaron reducidos a 70 millones desde los 110 de 2017. “Pegamos voluntariamente un gran mordisco a nuestros resultados para acometer las inversiones que luego nos permitirán volver a crecer”, justifica María José Soriano. Esta estrategia les permitirá incrementar un 25% su producción y abrir cerca de una quincena de tiendas. En los primeros ocho meses de 2019 el aumento de sus ventas es del 5%, un porcentaje que esperan mantener en el conjunto del año, igual que los beneficios de 2018. “Tradicionalmente no tenemos curvas acentuadas en nuestras cuentas porque somos como un motor diésel que busca estabilidad y no de crecimientos de doble dígito. De esa manera hemos logrado no hacer expedientes de regulación de empleo durante la pasada crisis”, indica la directiva.\nAdemás, su extensa presencia internacional consigue que unos mercados se compensen con otros. Actualmente sus ventas en Latinoamérica y Oriente Próximo están contrayéndose, pero la alta demanda europea (especialmente en España y Portugal) y estadounidense sirve de contrapeso. Ni Porcelanosa ni sus competidores están sufriendo por ahora los efectos de la guerra comercial entre Estados Unidos y China ni los del Brexit, aseguran en Ascer y en la compañía. De hecho, Porcelanosa abrirá en diciembre o enero próximos una tienda en el centro de Londres \"desafiando al Brexit\", según Soriano.\nEn 2018 la facturación fue de 821 millones de euros frente a los 889 del año anterior\nNomdedeu sostiene que en tanto se decide la salida de Reino Unido de la Unión Europea, los azulejeros españoles están amortizando sus inversiones y aprovisionándose para alargar la vida de sus productos. Las exportaciones han crecido un 8,5% en el primer semestre. Eso sí, “hay un alto riesgo de que las ventas caigan de manera abrupta una vez que se produzca la salida”. Mientras, Estados Unidos es el segundo país de destino de las baldosas españolas, con un crecimiento superior al 10% en esta primera parte del año.\nLa incertidumbre que vive el negocio cerámico, tanto internacional como nacional, por la situación política y la falta de decisiones de apoyo al sector, primer productor europeo (con 530 millones de metros cuadrados en 2018) y segundo exportador mundial, está paralizando las decisiones de inversión de las empresas y reduciendo sus beneficios, se queja el presidente de Ascer. Las empresas no han recuperado la producción previa al estallido de la burbuja inmobiliaria, aunque sus ventas (de 3.600 millones de euros en 2018) se asemejan a las de entonces porque los productos son mucho más caros, según Nomdedeu.\nLa hija del fundador de Porcelanosa quita hierro a la situación y recuerda: “Venimos de una grandísima crisis y de un parón total de la construcción durante años. Ahora estamos en un momento dulce”. Y la compañía lo piensa aprovechar. Soriano va a seguir arriesgando —“siempre hemos sido un poco loquitos”, dice— y volcando a Porcelanosa en los productos que más vende, que son las piedras naturales, soluciones constructivas avanzadas y los equipamientos para cocinas y baños, que representan cerca del 40% de su facturación industrial. Todo ello con una imagen renovada y sin prescindir de Isabel Preysler.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/21/2019, 19:01:45", "tags": ["Porcelanosa", "Isabel Preysler", "Cerámica", "Artes decorativas", "Empresas", "Economía", "Industria"], "newspaper": "elpais"}