{"id": "ec5f4108-f4c2-4dd5-668e-f4477452f845", "content": "Jugarse la vida por una canasta\n\nEn abril de 1993, el ala-pívot bosnio Samir Avdic, de 2,05 metros y que luego jugaría en el Unicaja, trató de machacar durante el primer entrenamiento de su selección para el Eurobasket que comenzaba dos meses más tarde en Alemania. No llegó al aro. Así era su estado físico tras un año desnutrido y sin tocar el balón: el transcurrido desde que fue reclutado de urgencia por el incipiente Ejército bosnio para defender Sarajevo del cerco de las fuerzas serbobosnias hasta que él, otros seis jugadores y el equipo técnico —entre ellos el famoso exjugador madridista Mirza Delibasic— se jugaron la vida en un sprint bajo el sonido de las balas para escapar de la ciudad y representar por primera vez a su recién nacido país en una competición internacional. La historia, poco conocida incluso en Bosnia, ha sido rescatada por Oliver Valente y Álvaro González-Aller en el documental The long shot, que obtuvo el mes pasado el Premio del Público en el festival de la versión balcánica de la cadena Al Jazeera.\nGonzález-Aller, periodista y guionista madrileño que residía entonces en Sarajevo, se topó de casualidad con una mención a la odisea y decidió entrevistar a uno de los jugadores para escribir un artículo sobre el tema. “Mi primera pregunta fue: ‘¿de verdad nadie ha escrito un libro o hecho un documental sobre esto?”, recuerda hoy en conversación telefónica. Contactó entonces a Valente, amigo y cineasta, y durante cuatro años entrevistaron a todos los participantes en la gesta que seguían con vida. “Para muchos, era la primera vez que hablaban del tema en 23 años. A menudo teníamos que parar la grabación porque se emocionaban”, señala González-Aller. Los principales retos fueron la financiación (que vino principalmente de Al Jazeera y de una campaña de micromecenazgo) y la escasez de material gráfico. “Todo el conocido está en el documental”, afirma Valente desde Berlín.\nThe long shot, un juego de palabras entre una oportunidad y un intento de encestar a la desesperada, narra la incredulidad con la que los baloncestistas vivieron el estallido bélico, apenas horas después de un partido sin incidentes entre el Bosna de Sarajevo y el Partizán de Belgrado. “Es como si alguien simplemente hiciese ‘clic’ y de repente eres otra persona, estás en una guerra”, recuerda el base Adis Beciragic.\nLa mayoría fueron llevados al frente como soldados o reclutados como policías. Algunos siguieron sacando tiempo para entrenar, pese a que llegar a la cancha implicaba pasar por los puntos de mira de hasta tres de los tiradores serbios que sembraban el pánico en la ciudad. “No era solo una cuestión de mantenerse en forma física. Era también sentirse normal durante esa hora y media, una forma de terapia”, cuenta uno de ellos, Samir Seleskovic. Cuatro meses después, nadie se aferraba ya a ese espejismo de normalidad.\nEl Gobierno bosnio formó en esas fechas un Comité Olímpico, al considerar que una de las formas de visibilizar el nuevo país surgido de Yugoslavia era participar en competiciones deportivas internacionales. Delibasic y la Federación hicieron un primer listado de baloncestistas con los que les gustaría contar. Y empezaron los descartes: algunos bosnios étnicamente serbios o croatas optaron por jugar respectivamente con Yugoslavia o Croacia. Otros se quedaron fuera por problemas administrativos. Al final, quedaron diez nombres (el resto de selecciones convocaban a 12), de los que solo tres jugaban en el extranjero. El resto estaban en una Sarajevo sin electricidad ni agua corriente, en medio de un bloqueo que acabaría convertido en el más largo a una capital de la historia moderna (1.425 días). “No era el mejor equipo que Bosnia podía llevar, pero era talentoso y experimentado, porque en Yugoslavia siempre ha habido talento”, señala González-Aller.\nLa única forma de salir de Sarajevo era cruzar corriendo y de noche la pista del aeropuerto (aún no existía el famoso “túnel de la vida”que lo atravesaría bajo tierra) hasta superar el cerco serbio. 500 metros a oscuras, bajo fuego intermetente serbio y evitando los vehículos de las fuerzas de la ONU. Con los bases delante al ser más rápidos, todos lo lograron ilesos.\nEn una vieja furgoneta y atravesando puestos de control militares donde les tachaban de locos, llegaron a la capital croata. “En el centro de Zagreb, llenos de barro, parecíamos salvajes”, rememora Samir Saleskovic en el documental.\nEn ese momento, Bosnia no solo era atacada por los serbios, sino también por los croatas. Sin embargo, cuando la Cibona de Zagreb y la Federación Croata de Baloncesto se enteraron de la huida les pagaron el alojamiento y les ofrecieron pabellones para entrenar. Además, Dino Radja y Toni Kukoc, dos mitos croatas del baloncesto que jugaban entonces en Italia y acabarían dando el salto a la NBA, pagaron de su bolsillo las equipaciones bosnias.\nLos tres que vivían en el extranjero se reunieron con los escapados de Sarajevo. “Al principio no reconocí a muchos, del peso que habían perdido”, cuenta uno de ellos, Sabit Hadzic. Hasta 17 kilos.\nCon media mente en la cancha y la otra media en su familia y amigos en Sarajevo, jugaron un amistoso en la ciudad italiana de Bolonia. Era su primer partido desde el estallido de la guerra y desplegaron entre aplausos una pancarta en inglés pidiendo su fin.\nAsí llegaron al clasificatorio en Polonia. “Sus partidos habían sido programados a las 08.30 de la mañana porque nadie pensaba que se fuesen a presentar. Estaban muy delgados y tocados psicológicamente. Y jugaron por encima de sus posibilidades”, señala González-Aller. Ganaron todos los encuentros, dos de ellos por unos 30 puntos.\nEl torneo en sí se presentaba más difícil, encuadrados en el grupo de Rusia, Suecia y la España de Lolo Sainz con Villacampa, Epi, Herreros, Antonio Martín o Azofra. Pasaron de milagro a cuartos, donde les tocó en el cruce precisamente Croacia. Uno de los jugadores bosnios, de origen croata, se autoexcluyó porque él y su familia habían recibido amenazas. Con nueve jugadores y mucho más lejos en el torneo de lo que ellos mismos esperaban llegar, perdieron 98-78. “Para nosotros lo importante era colgar nuestra bandera de Bosnia en un torneo”, recuerda en el documental el mánager técnico Jovica Rokvic. “Que el mundo supiera sobre nosotros, para que no solo nos viesen por televisión como refugiados, gente pobre cruzando montañas, o como muertos”. Fue más que eso: Dino Bilalovic se coronó máximo anotador del torneo y el octavo puesto es, hasta el día de hoy, el mejor del país en un Eurobasket.\nAcabada la competición, el combinado acordó que no tenía sentido regresar a un país que se desangraba. Dos de los jugadores recalaron en España: Avdic, en el Unicaja; y Dino Bilalovic, en el Breogán. Solo Delibasic, enfermo, se fugó de un hospital en Italia y regresó a Sarajevo, donde falleció en 2001, ya en tiempos de paz.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Bosnia", "Guerra Bosnia", "Serbia", "Croacia", "Bosnia Herzegovina", "Baloncesto", "Balcanes", "Europa sur", "Deportes", "Europa", "Guerra", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}