{"id": "ec60a971-6a57-4ae4-4054-3b67c63c39ad", "content": "30 años sin Fernando Martín\n\nHay momentos en los que parece que el tiempo se detiene, quedándose marcado para siempre en la memoria. Los detalles que rodean a dicho instante —el lugar, la compañía, las acciones, etc— se graban en el disco duro del ser humano y pasan a formar parte tanto de su historia personal como de la comunitaria. Así sucede, por ejemplo, con la caída de las Torres Gemelas o, para los más veteranos, con la llegada del hombre a la Luna. Casi todos los que han vivido uno de esos dos momentos recuerdan dónde estaban y con quién.\nHay sucesos no tan globales que también pasan a formar parte de la memoria sentimental de las sociedades. En España, el domingo 3 de diciembre de 1989 es uno de ellos. Ese día fallecía en un accidente de tráfico en Madrid Fernando Martín. Tenía 27 años. Jugaba en el Real Madrid. Fue el primer español de la historia que militó en la NBA. Era una estrella cuya estela brillaba más allá de lo deportivo. Se convirtió en un mito.\nCasi 30 años después, se publica Fernando Martín (JC), un libro al que Javier Balmaseda ha dedicado varios años para ofrecer al lector una imagen lo más completa posible del baloncestista español. Periodistas, jugadores, entrenadores o aficionados se suman al proyecto editorial, en una mezcla de elaboración de un gran perfil y homenaje a Martín.\nEn los equipos de los años ochenta, los roles de los jugadores estaban claramente marcados. Los más jóvenes, por ejemplo, tenían que llevar las bolsas con los balones de entrenamiento. Y no podían tener un coche mejor que el de los veteranos. En su primera comida de Navidad, Fernando decidió tutear a Raimundo Saporta, directivo del club. Que un joven de 19 años lo hiciera generó un silencio en el salón y miradas de incredulidad. Casi las mismas que cuando apareció con aquel Ford Capri color plata. Era, claro, el mejor coche de todos los miembros del equipo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Fernando Martín", "Baloncesto", "Libros", "Deportes", "Cultura"], "newspaper": "elpais"}