{"id": "ec61da39-7c1e-43a5-7436-5ae7e4e442f5", "content": "Taquillas con nuevos aires\n\nInnovar para hacer negocio. Eso es lo que se ha planteado el ingeniero Tomás Selva. Junto a su socio, Edward Hamilton, puso en marcha en 2016 Mayordomo Smart Point en Barcelona para desarrollar taquillas inteligentes desde donde una persona puede solicitar hasta 200 servicios: desde hacer pedidos de supermercados a comprar en farmacias o mandar el traje al tinte.\n“La idea no es nueva, muchas compañías tienen este tipo de productos, pero lo que nosotros nos hemos propuesto es prestar servicios para diferentes empresas y clientes en un solo punto”, explica Selva. En 2018 instalaron sus primeras taquillas en 230 edificios de empresas y en 10 bloques de apartamentos. Además, han llegado a un acuerdo para que su producto esté presente en los edificios que gestiona la consultora inmobiliaria CBRE. Operan en toda España y en Milán. La facturación que alcanzaron el año pasado fue de 350.000 euros, aunque los beneficios todavía tendrán que esperar.\nAntes de hacerse emprendedor, Selva trabajó como ingeniero de innovación en Londres para Naciones Unidas, Apple Store o para el estudio del arquitecto Norman Foster. “Me cansé de idear soluciones para empresas y quería desarrollar una tecnología que fuera útil para los usuarios”, afirma. En 2014 dejó su trabajo y se embarcó con Hamilton en el nuevo proyecto. Su socio ya había trabajado con taquillas inteligentes para un negocio de tintorería que había tenido antes. La idea era desarrollar un producto que se pudiera usar sin tener que utilizar ninguna aplicación y por cualquier proveedor. En 2018 instalaron las primeras taquillas en las oficinas de Bayer y Endesa. “Fue una prueba piloto de seis meses y a partir de ahí empezamos a trabajar para muchas empresas”, explica Selva.\nA diferencia de otros servicios similares, los buzones están diseñados con un programa gratuito y no se necesita descargar ninguna aplicación para su uso. Las taquillas no tienen ningún coste para el usuario ni para los proveedores; lo paga la empresa o propietarios del edificio que decide instalarlo. La compañía ha sido premiada por el ahorro en emisiones de carbono que suponen sus servicios. “Se evitan miles de viajes en furgonetas a casas y apartamentos, y se concentran todos los repartos en un único punto”, explica. Para Selva, lo más difícil a la hora de montar su empresa, que ahora tiene 33 empleados, fue encontrar trabajadores cualificados. “Hay buenos ingenieros, muy formados académicamente y con mucho talento, pero les falta práctica a la hora de trabajar”, afirma. De cara a emprender, Selva recomienda mucha humildad y paciencia. “Tienes que perseverar”, concluye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["CBRE", "Emprendedores", "Empresarios", "Emprendimiento", "Empresas", "Economía"], "newspaper": "elpais"}