{"id": "ec68a946-7493-4853-62d1-4ac4d301c3bd", "content": "Carmen de Burgos, “la divorciadora”\n\nTodos los días Carmen de Burgos busca un tema interesante para su columna en el Diario Universal. Piensa que el periódico es la cátedra para la multitud; una tribuna desde la que se dirige y se enseña. Hoy, entre los papeles, ve una carta que le ha escrito su amigo Vicente Casanova. El notable escritor y hermano de la poetisa Sofía Casanova la anima a que dé una noticia. La lee, le gusta y el 20 de diciembre de 1903 publica:\n\"Me aseguran que muy en breve se fundará en Madrid un Club de Matrimonios mal avenidos, con objeto de exponer sus quejas y estudiar el problema en todos sus aspectos, redactando las bases de una ley de divorcio que se proponen presentar en las Cámaras\".\nEl aviso es novedoso. En España jamás ha existido el divorcio. Lo más parecido fue un caso aislado, extraordinario, desconocido, que se originó un día de 1624 en el que Francisca de Pedraza recibió tantas patadas en el vientre que, allí mismo, en medio de la calle, murió el niño que llevaba dentro. Era su marido, Jerónimo de Jaras, quien le arreaba puntapiés, a lo loco, en un episodio más de una serie de palizas que comenzó el día que se prometieron amor eterno ante los ojos de Dios.\nEn aquel siglo XVII, las mujeres tenían dos formas de escapar de los continuos azotes del esposo: huían del hogar (buscando mejor vida en otra ciudad) o se arrojaban a un río (buscando mejor vida en el más allá). Pero esta mujer de Alcalá de Henares, aterrada por dejar a sus hijos en manos del animal con quien se había casado, decidió tirar por el camino de en medio.\nAcudió a los tribunales ordinarios y ahí le dijeron que \"al César lo que es del César y a Dios lo que es de Dios\". Fue entonces a los tribunales eclesiásticos y ahí, desnudándose de su intimidad y su pudor, mostró su cuerpo sin ropas. En su piel estaba marcada la sombra de las manos que tantos palos le habían dado. Los religiosos extendieron una receta habitual en estos casos: ordenaron al marido que fuera \"bueno, honesto y considerado con la demandante\".\nEn 1903 publica: “Me aseguran que muy en breve se fundará en Madrid un Club de Matrimonios mal avenidos, con objeto de  estudiar el problema en todos sus aspectos, redactando las bases de una ley de divorcio”\nEl remedio fue peor que la enfermedad. Jerónimo de Jaras le metió tal jartá de palos que la dejó agonizando en el suelo de la cocina donde todos los días ella le hacía la comida.\nLa mujer empezó a rogar a Dios que acabara de una vez por todas con su vida aporreada hasta que, de pronto, le asaltó una idea: pediría permiso al nuncio del Papa en España para llevar su caso al tribunal universitario. Ahí, el juez Álvaro de Ayala firmó una sentencia insólita que jamás se repitió: la esposa podría vivir en una casa distinta al marido, el esposo tendría que devolver la dote y no podría volver a acercarse a ella ni soltarle un sopapo más. Ni él ni nadie de los suyos: \"Y prohibimos y mandamos al dicho Jerónimo de Jaras no inquiete ni moleste a la dicha Francisca de Pedraza… por sí ni por sus parientes ni por otra interpósita persona\".\nA los pocos días de que Colombine publicara la noticia del club de matrimonios mal avenidos, llega a la redacción una carta eufórica a su atención. Está firmada por unas iniciales (solo unas misteriosas letras: C.V. de P.) y dice:\n\"La idea me parece tan excelente, que siento el impulso de manifestar a usted que ¡por Dios! nos tenga al corriente a sus numerosas lectoras de cuanto se haga respecto al asunto, porque sé de algunas señoras que, con la cabeza muy levantada, irían a formar parte de esa Sociedad, para lograr lo que en otros países ha logrado la mujer, esto es, no verse tiranizada, no ya por un hombre, sino por algo que es peor, por un contrato, que, después de todo, no es otra cosa el matrimonio. […]\nSi estas líneas le parecen a usted publicables, ya que hace usted tanto por la mujer, yo le ruego que las publique, pidiendo a las lectoras de estas líneas que expongan su opinión acerca de este asunto, de vital interés para la mujer, y cuente usted, señora Colombine [el seudónimo de Carmen de Burgos], que, si desde este momento no doy mi nombre, es porque estoy temerosa de que por el pronto se me critique; pero como tengo la certeza de que cuando una mujer empiece a exponer ideas relacionadas con esta cuestión han de seguir muchas, aplazo para entonces dar mi nombre\".\n A Carmen le llama la atención y la publica en el Diario Universal del 28 de diciembre de 1903. La señora C.V. de P. no se equivoca: a partir de su escrito empiezan a llegar muchas más cartas hablando de este asunto.\nEn el libro que coordina Carmen de Burgos, El divorcio en España, participan Blasco Ibáñez, José Canalejas, Francisco Silvela, Raimundo Fernández Villaverde…\nEl periodista Francisco Durante aviva el debate. En un artículo intitulado El club del divorcio resalta que esta idea \"ha caído entre las señoras mujeres como agua de mayo en tierra necesitada de bienhechora lluvia\" y aclara que \"no se trata del divorcio ilusorio admitido por la Iglesia y por nuestro Código Civil, que consiste en la separación de los cónyuges. Trátase de algo más trascendental: de lo que pudiéramos llamar jurídicamente rescisión del contrato de matrimonio, por la cual rescisión quedan en absoluta libertad las dos partes contratantes, de volver a casarse, o mejor dicho, de contratarse nuevamente\".\nDe lo que se habla es del divorcio de verdad, del que ya existe en Francia, Inglaterra, Alemania, Austria, Rusia y Bélgica. Asombrado, reflexiona:\n\"He aquí que estas mismas mujeres empiezan a darse cuenta de que el matrimonio es un contrato cruel. De fuera vienen orientaciones en ese sentido. La mujer puede descasarse en Francia y volverse a casar. (…) ¿Por qué no ha de ocurrir aquí lo mismo? Y el deseo, que suele tener alas más ligeras que el raciocinio, se ha manifestado francamente, valientemente, por las señoras en las columnas de este mismo periódico\".\nLa carta de la señora C.V. de P. y este artículo de Durante muestran que el asunto del divorcio ha caído como agua fría en sartén hirviendo. Decenas de opiniones, a favor y en contra, saltan como chispas a raíz de la noticia. Colombine ve la necesidad de plantear un debate y, todavía con la quemazón del infierno que fue su matrimonio, decide organizar una encuesta para dar a conocer las ideas de los lectores y de algunos hombres ilustres. A partir de este 2 de enero de 1904 irá publicando \"las opiniones de los lectores y lectoras en pro y en contra de la idea\".\n(…) El 20 de enero, el Diario Universal presenta una columna, El pleito del divorcio, donde irán publicando las respuestas de los ilustres a este asunto. ¡Uf! ¡Se arma un revuelo enorme! Después de mostrar una docena, un día, Colombine anuncia que los apremios de la actualidad y la falta de espacio no permiten dar cuenta de todas las opiniones del plebiscito y por eso las llevará a un libro que titula El divorcio en España.\n\"El divorcio es una de las muchas cuestiones sociales que necesitan ser discutidas sin miedo al anathema sit\", explica en el prólogo. \"Quise conocer la opinión de hombres eminentes; y los escritores, los adalides del progreso, acudieron a mi llamamiento de un modo que les debo verdadera gratitud. Menos afortunada fui al tratar de conocer la opinión de los políticos. Sus ideas suelen variar a menudo, y la cuestión del divorcio amenaza con pasar de las columnas del periódico al Parlamento. Sin duda temieron comprometerse, y muy pocos han manifestado su pensamiento\".\nPío Baroja se pronuncia a favor del divorcio: “Cuando la moral es absurda, el escándalo puede ser una forma de la buena moral”\nColombine cree que este libro es necesario para perpetuar los primeros pasos hacia esta mejora social; para que estas ideas no se las lleve la rapidez vertiginosa de la hoja periodística (...) Participan las voces literarias de la Generación del 98 y autores prestigiosos de este principio del siglo XX: Blasco Ibáñez, José Canalejas, Francisco Silvela, Raimundo Fernández Villaverde…\nPío Baroja vuelve a ser tan rotundo como en 1901, cuando presentó un manifiesto, junto a Azorín y Ramiro de Maeztu, para que España siguiera los pasos de Europa y dejara atrás su moral de sotana. Ahora, tajante, contesta en el plebiscito:\n\"Soy partidario acérrimo de que se implante esa reforma social. (…) Los hombres aseguran que no se puede hablar con las mujeres porque su conversación es conversación de tienda de telas únicamente; pero he oído a algunas señoritas decir que no se puede hablar con los hombres por lo estúpidos que son.\nNo sé quién estará en lo cierto; el hecho es que esta carencia de relaciones entre los de uno y otro sexo, unida a la falta de apasionamiento, hace que haya pocos fogosos entusiasmos entre hombres y mujeres, sean casados o solteros. (…)\nSoy partidario de él porque todo lo que sirva para resquebrajar esta costra de leyes, de preceptos, de costumbres, de dogmas intangibles e inmutables que no nos dejan vivir me parece bueno.\nSoy partidario de él porque creo que hay que afirmar que todo es revocable, que nada es definitivo, que todo puede transformarse y mejorar. Contra esa idea evolutiva está el sentimiento católico de lo inmutable, de lo doctrinario y dogmático que entre los españoles se da lo mismo en los que se llaman avanzados que en los que se consideran reaccionarios, lo mismo en Salmerón que en Nucedal, en Unamuno como en el padre Coloma.\nEstamos sujetos a tanta ley, a tanto precepto, a tanta orden; estamos ya tan anquilosados por las férulas del Código, de la moral, de la sociedad, del bien parecer, que aunque no sea más que un respiro, una ligadura de menos, ya es algo. […] Escandalizar es algo. Cuando la moral es absurda, el escándalo puede ser una forma de la buena moral\".\nA Unamuno le ocurre con el divorcio lo mismo que con las novelas de adulterio: muy rara vez logran interesarle. Pero da sus opiniones, \"de las más atrasadas, de las más aburguesadas y de las menos innovadoras\", reconoce.\nEmilia Pardo Bazán, que abandonó a su marido y vive un encendido romance con Benito Pérez Galdós: “No contesté porque no tengo opinión alguna sobre el divorcio. Necesitaría dedicarme a estudiar esa cuestión, y no dispongo de tiempo”\n\"Nunca he podido ver la familia como una mera unión de marido y mujer, sino que aparte, y aun además de los hijos, creo que lleva relación con la sociedad en general, que es una institución social y no un mero contrato entre los cónyuges. \nY pudiera ser que el divorcio trajese mayores males a la vida social que no esa sujeción de los que se casan a algo superior a ellos y a la familia que forman. Creo, además, que el divorcio es un arma contra la mujer\".\nEn la lista aparecen solo dos mujeres, Colombine y Emilia Pardo Bazán, pero la condesa, que abandonó a su marido y vive un encendido romance con Benito Pérez Galdós, esquiva la pregunta:\n\"No contesté a usted porque no tengo opinión alguna sobre el divorcio, y por lo tanto no me es posible emitirla. Necesitaría dedicarme a estudiar esa cuestión, y no dispongo de tiempo\".\n El divorcio se impone en el plebiscito. De los votos recogidos entre los ilustres y los lectores hay 1.462 a favor y solo 320 en contra. Colombine se asoma al mundo, y en las páginas finales de El divorcio en España, cuenta que en los países de religión ortodoxa admiten el divorcio: en Rusia, Serbia, Rumanía, Bulgaria. En Estados Unidos lo conceden con tal facilidad que se acerca al amor libre y en América Latina existe en casi todas las repúblicas con más o menos amplitud. En Europa ya es una costumbre. Solo Italia, Portugal y España no lo consienten. Y solo el hecho de hablar del divorcio \"como una idea nueva\" demuestra un lamentable atraso. Pero acaba el libro con optimismo: \"Es indudable que se establecerá entre nosotros esta conquista de la civilización\".\nMar Abad es periodista y autora de 'De estraperlo a #postureo' (editorial Larousse). Este texto es un extracto de 'Antiguas pero modernas', que publica Libros del K.O. este 21 de octubre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/21/2019, 19:01:45", "tags": ["Divorcio", "Pío Baroja", "Miguel de Unamuno", "Emilia Pardo Bazán", "Anulaciones matrimoniales", "Ruptura sentimental", "Matrimonio", "Periodistas", "Generación 98", "Iglesia Católica española", "Relaciones pareja", "Legislación española", "Familia", "Periodismo", "Feminismo", "Machismo", "Sexismo", "Derechos mujer", "Mujeres", "España", "Medios comunicación", "Cultura", "Sociedad", "Legislación", "Justicia"], "newspaper": "elpais"}