{"id": "ec852782-a010-4319-4590-2ab4765d7fc2", "content": "Iron Maiden actuará en el Estadio Olímpico de Barcelona el 25 julio\n\nLa banda legendaria de heavy metal Iron Maiden actuará el próximo 25 de julio en el Estadio Olímpico de Barcelona, en la única fecha en España anunciada hasta el momento del último tramo de su gira Legacy Of The Beast. Según ha informado este jueves Primavera Sound y Madness Live, Iron Maiden interpretará sus grandes éxitos en Barcelona y contará con Within Temptation y Airbourne como bandas invitadas. Las entradas, cuyo precio mínimo será de 65 euros, se pondrán a la venta el próximo 11 de noviembre para el club de seguidores y el 12 de noviembre para los espectadores en general.\nEl director de Madeness Live, Juan Antonio Muñoz, ha afirmado hoy que \"es posible que este sea el último concierto de la gira europea\", que empezó en 2018 y que globalmente se ha dividido en tres tramos. Muñoz ha añadido que \"probablemente habrá cambios en el repertorio respecto al concierto que pasó por Madrid en 2018\". \"Maiden es la última banda legendaria que está dando el paso de grande a gigantesca. No para de crecer y de transcender generaciones. Es increíble la cantidad de camisetas de Iron Maiden que se ven en los chavales jóvenes\", ha señalado Abel González, programador de Primavera Sound, la empresa que organiza el macrofestival de música indie de Barcelona, que en esta ocasión ha cambiado de escena musical.\nA este respecto, González ha matizado que el Primavera nunca ha sido ajeno a este tipo de música y ha recordado que, \"desde que hace más de una década tocó Motörhead en el festival, siempre ha habido algún grupo de este género en la programación\". \"No estamos ampliando horizontes a nivel estilístico. El reto es hacer un Estadio Olímpico\", ha agregado, en referencia al aforo del recinto, de casi 60.000 personas. Desde el comienzo de la gira el año pasado, la formación ha visitado 39 países de todo el mundo y ha llegado a tocar ante cerca de dos millones de seguidores.\nMadness Live, que ya organizó el concierto en Madrid en 2018, cree que el espectáculo de Barcelona \"será igual de grande, o puede que mayor, porque la pista del Estadio Olímpico es un poco más grande que la del Wanda\". El evento se celebrará el mismo mes que en Santa Coloma de Gramenet (Barcelona) tendrá lugar el gran festival de rock y metal Rock Fest, una coincidencia que no asusta a los organizadores porque \"Iron Maiden son suficientemente grandes como para que no les afecte\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Iron Maiden", "Estadio Olímpico", "Conciertos", "Grupos música", "Barcelona", "Eventos musicales", "Cataluña", "Instalaciones deportivas", "Agenda cultural", "Música", "Agenda", "Deportes", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}