{"id": "ec87c154-ac6d-4567-62ab-4c96e2ada9c4", "content": "Bélgica, el fantasma del Congo\n\nEn el curso de una mesa redonda celebrada en la Academia Real de Bruselas sobre la relación Bélgica-Congo, el 10 de octubre de 2016, el historiador y exministro Hervé Hasquin proporcionó un dato muy significativo. En los años ochenta, dirigió la elaboración de un diccionario de historia de Bélgica y se encontró con que toda mención al pasado colonial estaba prohibida. A pesar de esta actitud de denuncia, la mesa redonda discurrió en un tono tan contenido que lo más radical fue una constatación del participante congoleño sobre la ausencia de calles belgas dedicadas a Lumumba. El estudioso del rey-verdugo del Congo, Pierre-Luc Plasman, autor de la biografía revisionista Leopoldo II, el potentado congoleño (2017), mareó la perdiz hasta el infinito. Desde el público, ponente sobre otro tema, intenté destacar esa huida; mi intervención no fue recogida en el vídeo.\nAhora llega la obra monumental de David Van Reybrouck, Congo, una historia épica, cuyo subtítulo ya marca la línea de interpretación. Ha tenido un éxito enorme, con más de 600.000 ejemplares vendidos, y en sus páginas se funden un extraordinario esfuerzo de documentación con un relato ágil, salpicado de entrevistas personales a supervivientes. Van Reybrouck, autor de unos esclarecedores estudios de sociología política sobre el actual “cansancio de la democracia”, es optimista sobre el nuevo Congo que rebrota después de tantas conmociones. En el largo recorrido anterior va sembrando semillas de esa actitud, sobre la base de la búsqueda de un juste milieu en las valoraciones de los periodos más conflictivos, el reino de las tinieblas instaurado por Leopoldo II en su extraordinaria aventura del Estado Independiente del Congo, entre 1885 y 1908, y su reproducción bajo la dictadura de Mobutu entre 1964 y 1997.\nA los belgas no les gusta que se recuerde su pasado colonial. Si en su historia hubo un malvado, ese fue el duque de Alba\nA los belgas no les gusta que se recuerden los orígenes coloniales de su esplendoroso urbanismo, ni una enorme responsabilidad que llega hasta la independencia en 1960, con un solo licenciado universitario congoleño, ausencia total de formación de cuadros, administrativos y militares, más una visión idealizada de la colonia, con sus negritos, animales salvajes y monjitas en los documentales de propaganda. En la Exposición Universal de Bruselas del Atomium (1958) hubo incluso un zoo humano congoleño. Libros de cuidadísima elaboración como el de Van Reybrouck cumplen así involuntariamente un papel de sedantes. Si en su historia hubo un malvado, este fue el duque de Alba. La estatua ecuestre de Leopoldo II, el rey barbudo que casi no sabía montar, sigue dominando la escena en la capital.\nClaro que sobre esas bases cabe otra interpretación, avalada por el estudio crítico de Adam Hochschild, El fantasma del rey Leopoldo (1998), más el respaldo de los magníficos apuntes sobre el tema de Mario Vargas Llosa en El sueño del celta, y de los documentales de Thierry Michel Mobutu (1998), Río Congo (2005) y Katanga Business (2009). Su lectura y visión nos presenta no la épica, sino la tragedia del gran espacio centroafricano, forzado a la expropiación de sus enormes recursos y a la destrucción de su vida y cultura tradicionales por la ambición de un tipo brutal y astuto, obsesionado solo por su poder y su enriquecimiento personales. Ni Hochschild inventa los datos manejados sobre el singular genocidio puesto en práctica allí por Leopoldo, ni lo hace el testigo irlandés Roger Casement biografiado por Vargas Llosa, y por ello no basta que Van Reybrouck deseche a Hochschild por “maniqueísmo”: tal menosprecio requería un ejercicio de rigor crítico que Van Reybrouck elude. Cuenta lo suyo: no hubo genocidio, como para Plasman, y basta. Incluso Leopoldo se preocupó por la difusión de la mosca tsetsé: también los nazis tenían enfermería en Auschwitz.\nEn cuanto al documental de Thierry Michel sobre Mobutu, Van Reybrouck lo juzga “excelente e incluso magnífico”, pero en su relato sobre los dulces años de Mobutu, al silenciar la brutalidad de su consolidación en el poder, nada hay de lo que Michel aporta sobre el enfeudamiento del país pronto llamado Zaire a Bélgica, Francia y Estados Unidos. Lumumba pudo ser un demagogo, pero no se puede narrar tan fríamente su eliminación, que Michel estudia pormenorizadamente. Con sobresaltos histéricos de nacionalismo, la era Mobutu consumó, neocolonialismo mediante, el proceso de destrucción del Congo puesto en marcha por Leopoldo II. Consumado hasta ayer, entre el caos interno y la dependencia del exterior. No vale decir, como para Stalin, que hubo un buen Mobutu, luego enloquecido. Veamos en YouTube el documental citado de Thierry Michel.\nEn el Museo de África de Bruselas, centrado en el Congo, ha habido reformas profundas que impiden adivinar su contenido anterior. Queda la arquitectura, y en su interior el remate de una escalera donde una escultura recoge la gran coartada de Leopoldo II: su Estado nació para proteger a los negros de la esclavización árabe. En efecto, el rifle del soldado belga impedía que el alfanje del musulmán cayese sobre la madre negra y su pequeño niño. Está prohibido fotografiar la escena.\nCongo. Una historia épica. David Van Reybrouck. Taurus, 2019. 743 páginas. 24,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["República Democrática del Congo", "Crítica literaria", "África central", "Crítica", "Bélgica", "África", "Europa occidental", "Libros", "Literatura", "Europa", "Cultura"], "newspaper": "elpais"}