{"id": "ec8cd2cd-7519-4d5e-75da-0d86d08e88e8", "content": "Un día cualquiera\n\nUn día cualquiera Miss Dalloway salió a comprar flores porque celebraba esa noche una fiesta en su casa. La llamada Gran Guerra acababa de terminar. Iba pensando en sus cosas, le contaron que un viejo amigo regresó de la India. Había estado a punto de casarse con él. Eran entonces jóvenes, y ahora entiende que hizo bien en dejarlo plantado: hubieran terminado por destruirse. Quería compartirlo todo, examinarlo todo, y eso era intolerable. La señora Dalloway tiene más de 50 años, siente que es invisible, lleva el pelo ya canoso.\nLas calles de Londres están llenas de gente. Por ahí anda también Lucrezia Warren Smith, que está sentada con su marido en la gran avenida de Regent’s Park. Al pobre joven no le pasa nada grave, pero anda un poco desanimado. Septimus fue de los primeros en alistarse para defender Inglaterra, se hizo un hombre en las trincheras, ascendió e hizo muy buenas migas con su oficial, un tal Evans. Lo mataron en Italia muy poco antes de que se firmara el armisticio. Septimus “se felicitó de no sentir casi nada, y lo poco que sentía sentirlo de manera muy razonable”, cuenta Virginia Woolf en La señora Dalloway. Pero, de pronto, ha empezado a tener accesos de miedo.\nEstrictamente hablando, y tratándose de un día cualquiera, no hay nada que contar. Clarissa, la señora Dalloway, vuelve una y otra vez a sus años de juventud. Ya en su casa, se acuerda de su amiga Sally, tan independiente siempre, tan arrojada. Un día en Bourton, al pasar junto a un jarrón de piedra, cogió una flor y la besó en los labios. “¡Fue como si el mundo se hubiera puesto cabeza abajo!”.\nClarissa se pone a zurcir el desgarrón del vestido que quiere lucir por la noche y, en esas, recibe la sorpresiva visita de Peter Walsh, el amigo que viene de la India. Se sienten un tanto extraños, hablan de trivialidades, pero el pasado se les cuela sin que se den cuenta. Y él, “repentinamente zarandeado por aquellas fuerzas incontrolables”, se pone a llorar. A llorar y llorar sin la menor vergüenza. Ella le coge de la mano, lo besa. Escribe Virginia Woolf que entonces se le vino una idea a la cabeza: “¡Si me hubiera casado con él, este júbilo habría sido mío las 24 horas del día!”. Todavía le da tiempo a fantasear. Le gustaría decirle a Peter que la llevara consigo —como si él fuera a irse a alguna parte— e imagina en un instante lo que pudo ser una vida a su lado. Despierta, ya todo ha terminado.\nSeptimus, en otro rincón de Londres, no lo lleva bien, ha hablado de suicidarse. Escucha la voz del oficial Evans, su amigo: piensa que los muertos lo acompañan. Lucrezia arrastra a su marido a los médicos. Es un día cualquiera. La historia irrumpe a veces en las vidas de las personas y termina por dejarlas devastadas. Los médicos no ayudan a Septimus, quieren imponerle un tratamiento que rechaza. Van a buscarlo para internarlo. Septimus está en una casa de huéspedes en Bloomsbury delante de una ventana. La abre, se tira al vacío.\nClarissa celebra su fiesta, asisten Sally, Peter y un montón de gente. “Como somos una raza sin esperanza, encadenada a un barco que se hunde”, ha pensado alguna vez, “aliviemos los sufrimientos de nuestros compañeros de prisión”. Es decir, “seamos todo lo decentes que podamos”. Es un día cualquiera, y en España ha empezado la campaña electoral.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/01/2019, 20:01:45", "tags": ["Opinión", "Virginia Woolf", "Literatura británica", "Primera Guerra Mundial", "Literatura europea", "India", "Reino Unido", "Asia meridional", "Europa occidental", "Elecciones", "Historia contemporánea", "Asia", "Literatura", "Historia", "Guerra", "Europa", "Cultura", "Conflictos armados", "Política", "Conflictos"], "newspaper": "elpais"}