{"id": "ec942947-758b-4b87-72c5-fa4b8e7b12f8", "content": "Propósitos de barrio\n\nTendemos a, al menos una o dos veces al año, ponernos una serie de metas con la intención de mejorar en ciertos aspectos y hacer balance a los pocos meses. Suele ser al inicio del curso, en Septiembre, o bien, coincidiendo con el año nuevo.\nDicho esto y aprovechando las fechas en las que estamos, considero que sería bonito pensar en las actitudes positivas colectivas, en esas que pueden servir para que entre todas las personas que lo habitamos, construyamos un mejor barrio:\n- Encargarnos de la basura: Sí, y eso no se limita a bajar nuestras bolsas de desperdicios a las islas ecológicas sino de, si cabe la posibilidad y no está todo lleno, preocuparnos por que entren en ellas. Cuando la recogida se produce de forma incorrecta o insuficiente por parte del Ayuntamiento nos quejamos, como es normal, sin embargo, también hay algo de responsabilidad individual que en ciertas ocasiones obviamos y que pasa por facilitar que la retirada de residuos se pueda efectuar. En lugar de soltar en mitad del suelo la caja de cartón de turno, abrámosla y metámosla en su lugar. No cuesta tanto.\n- Frecuentar y consumir en los comercios de barrio, de esta manera, estaremos apoyando la economía local y favoreciendo que la gente pueda trabajar y dar trabajo a las personas de la localidad. Así, quizá, podremos abandonar de una vez el San Benito de ciudad dormitorio y evitaremos lamentar, cuando sea demasiado tarde, que estén cerrando las tiendas de toda la vida. - Saludar a quienes residen a nuestro lado y conversar como forma de tejer redes de confianza, cooperación y ayuda. En realidad, la idea no es forzar nada, se trata de volver a las formas pretéritas pero recientes de vecindad, que todavía se dan en muchos barrios y que en las nuevas construcciones se han perdido casi por completo. Aún hay esperanza.\n- Mantener los parques, que son pulmón, centro de quedadas, de partidos de petanca, de sentadas al sol o de los paseos de por la mañana. Eso pasa por preocuparnos por recoger los restos que dejan nuestras mascotas, con el fin de que los demás no nos llevemos sorpresas pegadas a la suela de los zapatos.\n- Reconocer, de una vez, que nuestros rincones del mundo se componen de gente variopinta y de que eso provoca que cada cual tenga una necesidad concreta que hay que respetar. Si los coches aparcan en los pasos de cebra o en las aceras, estarán ocasionando que las personas con movilidad reducida tengan que hacer grandes esfuerzos o incluso ponerse en peligro, para poder sortearlos.\n- Concienciar a todo el mundo de los riesgos de las casas de apuestas, lograr que los vecinos que se han visto afectados por ellas se recuperen y, con suerte, expulsar ese tipo de negocio de nuestros barrios. Lo ideal de lo anterior sería que no fuera una tendencia para la próxima temporada de OtoñoInvierno, porque esto no debería ser una moda , sino que lo interioricemos, lo hagamos siempre y convirtamos los propósitos en realidades.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/30/2019, 19:01:45", "tags": ["Opinión", "Madrid", "Comunidad de Madrid", "España"], "newspaper": "elpais"}