{"id": "ec9608a3-95a4-4a8d-6e41-3488d8168114", "content": "Los tres grandes problemas de salud que afectan a medio mundo\n\nTres grandes cuestiones de salud global requieren decisiones políticas importantes que no pueden esperar: las consecuencias sanitarias que ya produce el cambio climático en grandes poblaciones, llegar al objetivo de la cobertura universal y las desigualdades de acceso a la tecnología. Estos tres asuntos protagonizaron gran parte de los debates sostenidos por 2.400 asistentes a la 10ª Cumbre Mundial de la Salud que tuvo lugar esta semana en Berlín.\nLa capital alemana se ha convertido en un punto de referencia para el diálogo sobre salud desde muy diversos ámbitos. En pocas cumbres pueden encontrarse abierta y directamente tal número de investigadores y responsables políticos junto a ONG, académicos, grupos de grandes farmacéuticas, representantes de la sociedad civil o desarrolladores de nuevos medicamentos accesibles, estudiantes, altos ejecutivos de la Organización Mundial de la Salud (OMS), o expertos en abogacía, institutos públicos y un largo etcétera.\n“Entendemos la salud como algo muy amplio. Y Berlín es la ciudad ideal para ello, por su condición abierta y multicultural. Tanto que este foro no se acaba aquí, sino que continúa en cumbres regionales que se van celebrando en cada continente. La próxima en Uganda, en 2020”, explica el presidente de la Cumbre Mundial, el doctor Detlev Ganten, un enamorado de la capital alemana, igual que de la ciencia, como punto de encuentro para buscar soluciones a los grandes problemas de salud.\nConscientes de que para cumplir con los retos planteados en los Objetivos de Desarrollo Sostenible (ODS), sobre todo en el número 3, no bastará con nuevos indicadores, planes y herramientas. El director de la OMS, Tedros Adhanom Ghebreyesus, enfatizó en la cumbre que, si bien la salud es un derecho humano, “hacerlo real pasa por una decisión política”. Pero también recordó que se vive un momento sin precedentes en relación con el compromiso por el bienestar. “Nunca ha habido una oportunidad como esta para trabajar conjuntamente y transformar la salud de miles de millones de personas”, añadió.\nPor ello, la Alianza M8, un grupo organizado desde la cumbre berlinesa con 28 centros de investigación, universidades e institutos nacionales de 19 países, hizo un llamamiento en su declaración final a mandatarios y gobiernos para que tomen decisiones importantes que eleven los temas sanitarios a lugares prioritarios de la agenda política.\nCon una población en constante movimiento y un mundo más interconectado ya no son viables los enfoques y decisiones de cada país en solitario. “Ni la ciencia ni la salud tienen fronteras”, expresó Detlev Ganten. “La salud debe ser un componente de todos los ámbitos de la política. Trabajar juntos es la única manera de conseguir acercarnos al objetivo del bienestar universal y el cumplimiento de los ODS”.\nLa alianza M8 señaló las amenazas sanitarias impuestas por el cambio climático. Y añadió a la lista de prioridades la necesidad de ampliar la cobertura a prácticamente la mitad de la humanidad que no tiene aún acceso a servicios sanitarios. Por último, se llamó a reducir las grandes desigualdades existentes entre países y grupos de población a la hora de integrar la tecnología que está transformando de un modo vertiginoso todos los aspectos de la atención sanitaria.\nLa alianza M8 señaló las amenazas sanitarias impuestas por el cambio climático\nCada año, cerca de 100 millones de personas son empujadas a la extrema pobreza por tener que costearse los cuidados médicos con sus propios y limitados recursos, según destacó el director de la OMS en una publicación reciente del Programa de Gobernanza Global. “La cobertura sanitaria universal no implica que cada país debe ofrecer acceso gratuito a todos y cada uno de los servicios y productos de salud. Todos los países deben tomar decisiones muy duras sobre qué deben priorizar. La mayoría de la financiación debe provenir de recursos nacionales”.\nLos gobiernos inteligentes, según destaca el máximo representante de la OMS, están llevando a cabo medidas que salvan vidas, reducen el consumo de productos insanos y generan ingresos que dichos países pueden reinvertir en salud. Por ejemplo, “a través de impuestos especiales al consumo del tabaco y el alcohol, o a las bebidas azucaradas”. Y la ganancia revierte, además, en la creación de puestos de trabajo y en la mejora de la productividad, por lo que la cobertura universal se convierte así en “el motor del desarrollo sostenible”, destacó.\nEn relación con algunas decisiones políticas, varios representantes de organizaciones presentes en la cumbre de Berlín se congratularon por el anuncio reciente de España sobre volver a participar como contribuyente al Fondo Mundial para la lucha contra el sida, la tuberculosis y la malaria, en espera de que dicha decisión se confirme finalmente.\nEl diálogo sobre la salud global promovido en Berlín continuará en la cumbre regional que por primera vez tendrá lugar en un país africano: será en la universidad de Makerere, en Kampala, capital de Uganda, el próximo 27 y 28 de abril de 2020.\nLa Cumbre Mundial de la Salud se fundó hace diez años en el hospital universitario Charité, del que han salido más de la mitad de los premios Nobel alemanes en Fisiología y Medicina como Emil von Behring, Robert Koch, y Paul Ehrlich. Se celebra con el apoyo de la canciller de Alemania, Angela Merkel y del presiente francés Emmanuel Macron, así como el presidente de la Comisión Europea, Jean-Claude Juncker, y el director general de la OMS.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["OMS", "Pobreza", "ONU", "Salud pública", "Política sanitaria", "Medicina", "Organizaciones internacionales", "Sanidad", "Relaciones exteriores", "Problemas sociales", "Salud", "Sociedad"], "newspaper": "elpais"}