{"id": "ecba057d-ec4c-4a44-61a3-72056ab92181", "content": "Los medios, el modelo de negocio y los valores del periodismo\n\nLos medios deben encarar los tiempos de transformación sin olvidar sus valores periodísticos. En momentos de incertidumbre, y ante la crisis del modelo de negocio, hay que aprovechar las nuevas herramientas y narrativas que están a su alcance para informar con profesionalismo. Fue una de las opiniones compartidas este viernes, en la última jornada del Festival Gabo, por las directoras de EL PAÍS, Soledad Gallego-Díaz, y El Colombiano de Medellín, Martha Ortíz, dos de las mujeres que han roto el techo de cristal en la prensa.\n¿A dónde van los medios? Esta es la pregunta que planteaba el coloquio en el que Gumersindo Lafuente, director adjunto de eldiario.es, las interrogó sobre los poderes que representan los periódicos que lideran y los desafíos que les esperan a sus redacciones en el entorno digital. “Hay un problema fundamental del modelo de negocio”, que ha cambiado por completo, planteó desde el comienzo Gallego-Díaz, pero el periodismo persiste en influir en los temas de interés general. “Tenemos que encontrar un modo de financiación que no sea exclusivamente el de la publicidad”, controlada ahora mismo por las grandes empresas tecnológicas, señaló. En su opinión, el único posible consiste en algún tipo de suscripción.\nPara avanzar hacia los esquemas de pago el problema ya no radica en ser el primero, sino en ser el mejor, coincidieron ambas directoras. “Tenemos que tener nuestra propia manera de ver, de relacionarnos con los lectores”, señaló Gallego-Díaz. Un medio debe tener carácter, una línea editorial, no ser amorfo, representar una manera de entender la sociedad y el mundo, abundó.\n“Internet es historia patria, pasó hace 20 años, y seguimos hablando como si fuera una cosa nueva”, se lamentó Ortíz, directora de un periódico regional con más de 100 años de historia que intenta reinventarse. Los medios se equivocaron al no dimensionar los cambios que se avecinaban. “Los dueños tienen que superar el duelo de los márgenes de ganancia que tenían”, afirmó. Acerca de su estrategia de transformación, la directora de El Colombiano apuntó que intentan separar los soportes. En la edición impresa se perciben como un periódico regional, pero en el ambiente digital compiten “de tú a tú” con la prensa de las demás ciudades de Colombia.\nInterrogada por Lafuente sobre si EL PAÍS conseguía rentabilizar la más extensa red de periodistas en América Latina, con más de 60 corresponsales, Gallego-Díaz se mostró convencida de que la audiencia en la región es fundamental para el periódico. Desde su fundación, el diario se ha centrado en la defensa de las instituciones democráticas y el avance de las sociedades, con la mirada muy volcada en este continente, más aún en los últimos años, enfatizó.\n“En cuanto empezamos a tener web desaparecía el límite del papel, y teníamos la posibilidad de hacer un periódico digital muchísimo más extenso en América”, con múltiples ediciones, incluso una en portugués para Brasil, dijo Gallego-Díaz. En España, tras haber alcanzado un gran número de lectores, la posibilidad de crecimiento es limitada, explicó, pero no es así al otro lado del Atlántico. “Vamos a hacer un esfuerzo muy grande para que EL PAÍS en América Latina se desarrolle”, declaró. “Que sea un medio de referencia siempre que sea posible”.\nEl periodismo siempre sufre presiones, señaló Gallego-Díaz hacia el final del coloquio. “Tu trabajo como director de un medio consiste también, y muy fundamentalmente, en que las presiones de todo el mundo, económicas, políticas, culturales, no lleguen a la redacción”, apuntó. “Las presiones existen”, coincidió Ortíz. “Es parte de la descripción del cargo, hay que darle manejo y que la redacción no lo sienta”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Soledad Gallego-Díaz", "FNPI", "El País", "Periodismo", "Colombia", "Prisa Noticias", "Prensa", "Sudamérica", "Latinoamérica", "Grupo Prisa", "América", "Grupo comunicación", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}