{"id": "ecc44880-effd-4d32-6f9c-ade96dd970b0", "content": "Dentro el último debate de la campaña\n\nHay cinco atriles de un metro y un centímetro de alto por el plató, un espacio de 600 metros cuadrados convertido estos días en un limpísimo amasijo de líneas rectas y ángulos, como un diseño de Zaha Hadid con toques de neón. Detrás de los atriles hay cinco personas y detrás de ellas, una foto de la mujer influyente en política a la que cada uno está representando en el ensayo de la mañana de este miércoles. De izquierda a derecha, las pantallas muestran las caras de Irene Montero, portavoz parlamentaria de Unidas Podemos; Ana Pastor, exministra y expresidenta del Congreso; Inés Arrimadas, portavoz de Ciudadanos en el Congreso; María Jesús Montero, ministra de Hacienda en funciones, y Rocío Monasterio, líder de Vox en Madrid. Todas ellas, menos Monasterio, son además candidatas a las elecciones generales del 10 de noviembre.\nA las diez de esta noche, en La Sexta, protagonizarán el cuarto y último debate de esta campaña electoral, que organiza La Sexta y dirige la periodista Ana Pastor.\nLos dobles gesticulan como políticos mientras las 12 cámaras del plató se van poniendo a prueba. Una está subida a una grúa, algo normal en los debates electorales. Otras, a dos travelling; algo ya menos típico. “Los asesores nos preguntan para qué lo queremos, y la respuesta es que lo necesitamos para tener una cámara que pueda moverse y captar a todos los participantes desde ángulos concretos. Si por ejemplo Albert Rivera saca una lista de papel larguísima, como hizo el lunes pasado en el debate de candidatos, no solo quieres ver la lista, quieres ver la reacción de los demás”, explica Gustavo Vázquez, subdirector de LaSexta Noticias y realizador habitual de los debates de la casa.\nEse tipo de matices ha ido cobrando más importancia según ha ido rodando la realización de debates en España. “Hasta hace poco, cuando eran esos cara a cara que se hacían en su día, los planos de escucha, que muestran a quien no está hablando, eran mínimos. Los asesores se colaban en la sala de control y medían los planos de su candidato y del otro, viendo que fuesen los mismos”, recuerda Vázquez.\nLa celebración de tantas elecciones seguidas es un fenómeno prácticamente exclusivo de los últimos cuatro años, pero más lo es la proliferación de debates televisados que las han acompañado. En una campaña de una semana, tendremos cuatro debates en distintas cadenas: entre portavoces en TVE el día 1, otro entre los ocho partidos con mayor representación parlamentaria el 2, entre los cinco candidatos el pasado lunes y ahora este, al que acudirán exclusivamente mujeres, que completará la ronda. El mismo número que en las dos semanas y pico que duró campaña de las generales del pasado mes abril.\nCuanto más se practica, menos imposiciones llegan a la pantalla. La Sexta, la cadena privada que más debates ha realizado en los últimos años, prescinde de relojes que midan el tiempo de intervención de cada candidato, la obsesión histórica de los asesores. “El que habla menos no lo hace peor que los demás”, dice César González Antón, director de LaSexta Noticias. “Buscamos el equilibrio, pero no la exactitud. Eso genera mayor libertad, porque el candidato no está pendiente del tiempo: a menos que seas profesional de radiotelevisión, es difícil que sepas cuánto es hablar 30 segundos. Y la presentadora puede jugar con una dinámica basada en lo que está pasando. No hay por qué cortar un tema si el debate es interesante, ni alargarlo si es aburrido. Eso convierte el debate en algo orgánico”.\nEl de esta noche tiene la singularidad de que todas las participantes son mujeres, algo que, juran los organizadores, ha salido de casualidad. “Le dijimos a los candidatos que nos mandasen a su mejor jugador. Las dos primeras confirmaciones fueron mujeres, y los partidos siempre están pendientes de ver a quién mandan los demás”, teoriza González Antón. “Al final terminó siendo un debate de cinco candidatas, nunca sabremos por qué”.\nAna Pastor, la periodista de la casa que dirigirá el debate desde este plató, habitual de su programa El Objetivo, añade: “El reto es mayor para ellas: demostrar si son capaces de aportar algo distinto a lo que escuchamos el lunes”.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["María Jesús Montero", "Inés Arrimadas", "Debates Elecciones Generales", "Ana Pastor", "Elecciones Generales 10-N 2019", "Irene Montero", "La Sexta", "Debates electorales", "Candidaturas políticas", "Elecciones Generales 2019", "Atresmedia", "Actos electorales", "Elecciones Generales"], "newspaper": "elpais"}