{"id": "ecd28666-351d-4ade-7b66-812237bf8efc", "content": "Un mes de tregua en la Liga femenina\n\nLa crisis que desgarra la Liga femenina ganó este lunes un mes de tiempo para tratar de resolver un conflicto laboral que ya dura más de un año. Después de la huelga de este fin de semana que dejó un seguimiento total, el fútbol volverá el próximo sábado y domingo pese a que todavía no hay acuerdo entre sindicatos y clubes para firmar el convenio colectivo. A cambio, las entidades tienen hasta el 20 de diciembre para encontrar la financiación con la que hacer frente a las demandas de las jugadoras y negociar sobre la propuesta que hizo hace una semana la Dirección General de Trabajo: 16.000 euros de salario mínimo a jornada completa, 12.000 a tiempo parcial y 4.000 euros lineales para todas aquellas que ahora mismo superen esos 12.000 con un contrato a media jornada.\nFue la solución temporal encontrada en la sede del Servicio Interconfederal de Mediación y Arbitraje (SIMA) tras el gran éxito del paro de este fin de semana. No se celebró ninguno de los ocho partidos de la novena jornada y solo una futbolista, Maddi Torre, de la Real Sociedad, acudió al estadio, según las actas arbitrales. Competición debe decidir el miércoles, como fecha límite, sobre las posibles sanciones a los equipos por la incomparecencia de todos ellos. \nSe firma así una tregua en la durísima negociación que ya dura 13 meses y acumula 22 reuniones. La última, de tres horas. Ni la mediación del propio Gobierno las dos últimas semanas fue capaz de desbloquear de forma definitiva el conflicto. Su propuesta no tuvo la aceptación de las dos partes, aunque servirá ahora de base para negociar. Este lunes solo se habló de las condiciones mínimas de salarios y parcialidad. El resto de apartados del hipotético convenio (cobertura por lesiones, maternidad, y seguro de accidentes o incapacidad, entre otros puntos) volvió a quedar al margen, pero sindicatos y patronal creen que no costaría alcanzar un punto de encuentro.\n\"Estoy convencido de que sin la lucha de las jugadoras de este fin de semana no habría sido posible dar este paso. Salimos contentos, es un día importante\", valoró David Aganzo, el presidente del sindicato mayoritario, la Asociación de Futbolistas Españoles (AFE). \"La huelga no le venía bien a nadie. Esperamos tener la financiación para el 20 de diciembre. Nuestra solución pasa por adherirnos al Programa Élite [de derechos televisivos] de la Federación\", apuntó Rubén Alcaine, el presidente de la Asociación de Clubes, que representa a todos los de Primera, salvo el Barcelona, Athletic y Tacón, aunque el acuerdo también sería vinculante para estos tres. \nEsta semana hay previsto un encuentro entre la patronal y la Federación, el único organismo que asegura tener el dinero suficiente para desbloquear el conflicto. Sin embargo, su prometida liquidez choca con Mediapro, que tiene los derechos audiovisuales de 13 equipos. Ambos agentes mantienen una lucha sin tregua que se ha extendido también a la Liga femenina y que impide, de momento, poner fin a este problema. En los últimos 15 días, cada uno ofreció una salida, pero con unas condiciones inaceptables para la otra parte.\nAunque casi 200 jugadoras aprobaron hace un mes en una asamblea convocada por la AFE ir a la huelga \"indefinida\", para este próximo sábado y domingo, en realidad, todavía no estaba convocada. La mediación del Ministerio de Trabajo en las dos semanas previas hizo que los sindicatos solo registraran el paro para los días 16 y 17 de noviembre. Solo cuando la propuesta del Gobierno no encontró la aprobación unánime fue cuando los representantes de las futbolistas iniciaron los trámites en el SIMA, la tarde del pasado miércoles, para una huelga, entonces sí, indefinida. El organismo estatal la empezó a estudiar el jueves por la mañana y convocó a todas las partes este lunes. \nSi no se hubiera acordado esta tregua, es posible que no hubiera dado tiempo para continuar el paro el 23 y 24 porque hacen faltan cinco días de preaviso y los dos partidos del sábado (Tacón-Real Sociedad y Atlético-Espanyol) se hubieran quedado probablemente fuera.\nEl tiempo vuelve a jugar a favor de una solución. Lo hizo antes de la huelga de este pasado fin de semana, aunque las tres semanas que hubo de margen para dialogar, con un parón de selecciones en medio, no resultaron suficientes para esquivarla. Ahora se abre una nueva ventana de un mes para encontrar la paz final. \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Liga Fútbol Femenino - Primera Iberdrola", "RFEF", "Fútbol femenino", "La Liga", "Deporte femenino", "Huelgas", "Federación española", "Ligas fútbol", "Fútbol", "Conflictos laborales", "Federaciones deportivas", "Relaciones laborales", "Organizaciones deportivas", "Competiciones", "Deportes", "Trabajo"], "newspaper": "elpais"}