{"id": "ecd78476-c167-4d15-7ceb-16f42e639ac2", "content": "Arabia Saudí asegura que el ataque a sus refinerías fue “auspiciado” por Irán\n\nArabia Saudí ha responsabilizado este miércoles a Irán de los ataques contra sus instalaciones petroleras, a la vez que buscaba implicar a la comunidad internacional en una eventual respuesta. Un portavoz militar presentó restos de lo que dijo eran drones y misiles de crucero iraníes utilizados para el bombardeo que le obligó a interrumpir la mitad de su producción. El heredero saudí, el príncipe Mohamed Bin Salmán, iba a recibir al secretario de Estado norteamericano, Mike Pompeo, quien declaró que el ataque era “un acto de guerra”.\n“El ataque no vino de Yemen; se lanzó desde el norte y, sin lugar a dudas, Irán está detrás”, ha asegurado el coronel Turki al Malki, portavoz del Ministerio de Defensa, antes de precisar que aún no han conseguido determinar el lugar exacto del que partieron los 18 drones y 7 misiles de crucero que dañaron las infraestructuras de Abqaiq y Khurais el pasado sábado.\nEl Ministerio de Defensa convocó a los medios de comunicación internacionales y al cuerpo diplomático acreditado en Riad para mostrarles los “restos” de lo que el portavoz describió como “vehículos aéreos no tripulados tipo ala delta y misiles de crucero Ya Ali, de fabricación iraní”. Al Malki, que es también portavoz de la coalición árabe que combate a rebeldes Huthi de Yemen, insistió en que la milicia no tiene esas capacidades y dijo que los misiles fueron disparados por la Guardia Revolucionaria de Irán.\nLos rebeldes yemeníes se responsabilizaron inmediatamente de los ataques que interrumpieron la mitad de la producción de crudo de Arabia Saudí y este miércoles han extendido su amenaza a Emiratos Árabes Unidos, el otro pilar de la coalición, anunciando que tienen “decenas de lugares identificados como posibles objetivos en Abu Dhabi y Dubái”. Teherán, que no esconde sus simpatías por los Huthi, niega sin embargo que tuviera nada que ver en la operación del sábado y ha advertido de que tomará represalias contra cualquier respuesta militar.\n“Las pruebas… las tienen enfrente de ustedes, [la responsabilidad de Irán] resulta innegable”, subrayó sin embargo Al Malki, que se expresaba en inglés con el objetivo evidente de llegar a una audiencia internacional. En varios expositores, periodistas y diplomáticos podían observar componentes metálicos, electrónicos y cables, cuyo origen y significado escapaban a quienes no fueran especialistas.\nAl Malki no confirmó, sin embargo, que el ataque hubiera partido de suelo iraní, tal como fuentes de la Administración Trump han filtrado a algunos medios. “Aún estamos tratando de determinar la rampa de lanzamiento”, respondió a varias preguntas en ese sentido. El portavoz rechazó las críticas a la defensa aérea por no haber interceptado los misiles. “Nos han disparado 232 misiles balísticos [sic]; pocos países habrían logrado hacerles frente como lo ha hecho nuestra defensa aérea”, declaró.\nTambién evitó hablar de cómo planea reaccionar Arabia Saudí. “Esa es una decisión política que depende de los líderes”, señaló. Aun así se hizo eco de la postura oficial de que la agresión no solo afecta al reino sino a todo el mundo. “Irán es una amenaza para todos y corresponde a la comunidad internacional darle respuesta”, dijo.\nPoco antes de la llegada del secretario de Estado de EE UU, Mike Pompeo a Yeddah, el príncipe Mohamed, gobernante de facto saudí, manifestó que los ataques a las instalaciones petroleras de su país van a poner a prueba “la voluntad internacional de luchar contra las operaciones de sabotaje que amenazan a la seguridad y estabilidad mundiales”. Minutos después, Pompeo añadió leña al fuego declarando que los ataques del sábado a las dos refinerías más grandes de Arabia Saudí constituían “un acto de guerra”.\nNo se trata solo de que MBS busque la ayuda de su aliado norteamericano, sino del temor a las consecuencias de una guerra con Irán para una zona del mundo con varios frentes abiertos. “Estamos tratando de no reaccionar muy rápido porque lo último que necesitamos es más conflicto en la región”, resumía el embajador saudí en Londres, el príncipe Khalid Bin Bandar, durante una entrevista con la BBC.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Refinerías", "Irán", "Arabia Saudí", "Suministro petroleo", "Península arábiga", "Petróleo", "Oriente próximo", "Combustibles fósiles", "Suministro energía", "Asia", "Combustibles", "Energía no renovable", "Fuentes energía", "Conflictos armados", "Energía", "Conflictos"], "newspaper": "elpais"}