{"id": "ece1ebe9-ba94-4701-49e2-39c9a8b9b656", "content": "Las chicas mantienen mejor el rendimiento que los chicos en pruebas de ciencias\n\nLa brecha de género sigue presente en las aulas. Las chicas suelen superar a los chicos en las pruebas de lectura mientras que ellos suelen obtener mejores puntuaciones en matemáticas y ciencias, según los últimos informes PISA. Una investigación publicada este martes en la revista científica Nature Communications revela que la duración de las pruebas a las que se enfrentan los estudiantes puede afectar en los resultados que obtienen. Según el estudio, las mujeres son mejores para mantener su rendimiento durante las pruebas de lectura, matemáticas y ciencias que los hombres.\nEste hallazgo sugiere que las pruebas cognitivas más largas aumentan la brecha de género en las puntuaciones de las pruebas de lectura y la disminuyen en matemáticas y ciencias. “Las diferencias de género en el rendimiento de las pruebas en matemáticas y ciencias generalmente se han percibido como una debilidad femenina. Los hallazgos en este estudio podrían servir como contrapeso a los estereotipos de género moldeados por esta percepción”, explica el coautor de la investigación Pau Balart. Para él, esta investigación “documenta una fortaleza femenina en la toma de exámenes que ha sido ignorada en gran medida”.\nCristina Aranda, miembro del equipo desarrollo de negocio para Europa en Taiger y cofundadora de MujeresTech, considera que este es “otro estudio más que confirma y señala de pasada que los resultados se deben a estereotipos”. “Las chicas se consideran con menos habilidades para enfrentarse a las materias de ciencias. Esto tiene un peso fundamental porque ¿qué pasa antes de los 15 años? ¿por qué llegan con esos sesgos?. Además, ¿sabemos que quienes corrigen no tienen sesgos?. En este caso se trata de un estudio cuantitativo, por lo que no se profundizan en estas cuestiones de corte cualitativo, que sirven para conocer los porqués y entender cómo solucionar estos sesgos”, explica.\nLos investigadores han analizado tests realizados a chicas y chicos de 15 años de países de todo el mundo. Se trata de pruebas del informe PISA, un estudio llevado a cabo por la OCDE a nivel mundial que mide el rendimiento académico de los alumnos cada tres años en matemáticas, ciencia y lectura.\nHan comparado en cada una de estas disciplinas el rendimiento de chicos y chicas al comienzo del examen y a medida que este avanza. El principal hallazgo es que en la mayoría de países las mujeres están en mejores condiciones de mantener su rendimiento durante la prueba, independientemente de la ventaja o desventaja que tengan a priori en la materia que se evalúa. Por ejemplo, los investigadores señalan que en más del 50% de los países donde las alumnas tenían una desventaja inicial en matemáticas y ciencias, esta desventaja disminuyó a la mitad después de llevar dos horas de examen.\nEste patrón, según sostienen, no puede estar impulsado por diferencias en la dificultad de las preguntas debido al orden aleatorio de las mismas en las pruebas de los estudiantes. De momento, los investigadores no han sido capaces de dar una explicación definitiva sobre el origen de estas diferencias de género a la hora de mantener el rendimiento. No obstante, han descartado algunas posibilidades como que chicos y chicas sigan distintas estrategias para resolver el examen o que distribuyan de forma distinta el tiempo disponible.\n“Es otro estudio más que confirma y señala de pasada que los resultados se deben a estereotipos”\nBalart señala que es posible que se deba a “las diferencias de género existentes en personalidad y habilidades no cognitivas”. Según se afirma en la investigación, las chicas de 15 años tienen más desarrolladas que los chicos habilidades relacionadas con la gestión emocional, la personalidad, las motivaciones y el comportamiento.\nAdemás de utilizar las pruebas de PISA, los investigadores analizaron una base de datos sobre el desempeño de hombres y mujeres en más de 400 pruebas de matemáticas en todo el mundo. Se dieron cuenta de que la brecha de género en las puntuaciones era menor cuando las pruebas eran más largas. “Aunque no podemos dar una respuesta definitiva sobre cuál es la relación existente entre la brecha de género en las puntuaciones en pruebas de matemáticas y su duración, nuestra principal hipótesis es que se debe a las diferencias de género en la habilidad para sostener el rendimiento durante el test. Dado que ellas logran sostener mejor el rendimiento durante la prueba, esto provoca que en exámenes cortos los chicos lo hagan relativamente mejor”, afirma Balart.\nLos investigadores descartan que se trate por diferencias a la hora de hacer frente a la presión por el tiempo de duración del examen. De hecho, Balart señala que “los estereotipos pueden verse reforzados involuntariamente por la formulación negativa que a menudo han recibido las políticas de compensación”. “Por ejemplo, el año pasado la Universidad de Oxford llevó a cabo una política de extensión del tiempo de los exámenes. Esta extensión se presentó como una ‘compensación’ a aspectos tales como un menor rendimiento de las chicas en situaciones donde actuaban bajo presión. Nuestro estudio da un nuevo enfoque a esta observación. Las chicas pueden mejorar sus resultados al extender el tiempo del examen no porque se esté compensando una debilidad, sino porque se está dando un mayor peso a una habilidad en la que, en término medio, sobresalen: sostener el rendimiento durante una prueba cognitiva”, explica.\nLas futuras investigaciones, según afirma, deben centrarse en comprobar a qué se debe la diferencia de género a la hora de sostener el rendimiento. Los investigadores están realizando otro estudio similar donde están comprobando que sucede algo parecido al considerar exámenes con un peso importante en el currículo de estudiantes universitarios.\nEl investigador considera que aún es temprano para determinar si debería producirse algún cambio en las pruebas a las que se enfrentan los alumnos en los centros de enseñanza: “Modificar la longitud del test podría afectar a la validez del mismo por múltiples canales”. En cambio, Aranda asegura que “este tipo de examen es un modo ineficaz de medir el conocimiento y las capacidades del alumnado”: “Es como si para decidir que sabes multiplicar te pido que me digas la tabla del 7”.\nEsta doctora en Lingüística ahora trabaja en inteligencia artificial, pero tiene experiencia de lo que sucede en las aulas y de cómo es el sistema educativo porque antes fue profesora de secundaria de Lengua y Literatura en la Comunidad de Madrid y en centros prioritarios. “Los exámenes de PISA son similares a los que se realizan de coeficiente intelectual, en los cuales no se analizan muchos de los parámetros vinculados con la inteligencia emocional y social que están cobrando gran importancia. Tampoco se miden la producción del alumnado, su capacidad creativa, su capacidad de resolución de problemas de modo innovador… Y tantas y tantas cosas que se aplican en ciencias, matemáticas y lectura”, afirma.\nPara ella, es imprescindible reformular la metodología y el sistema de evaluación. Y, sobre todo, “comenzar a hackear los estereotipos en las aulas, tanto ayudando al profesorado a desprenderse de los sesgos, a visibilizar a las mujeres en todos los campos del saber —apenas son un 8% en los libros de texto y 11% en la Wikipedia— y motivar a las chicas a que pueden hacer cosas increíbles en cualquier campo que se propongan”.\nIsabel Rubio\nLas niñas se creen menos capaces que los niños a la hora de alcanzar objetivos que requieran habilidades científicas, según los datos del informe PISA de 2015 facilitados a EL PAÍS por la Unidad de Igualdad del Ministerio de Educación y Formación Profesional (MEFP). Esta falta de confianza, denominada autoeficacia en ciencias, es común en la mayoría de países de la OCDE y ha sido relacionada por expertos no solo con el rendimiento de los estudiantes, sino también con su orientación profesional y su elección de cursos. De hecho, solo una de cada 100 adolescentes en España quiere dedicarse a las tecnologías de la información y la comunicación. La falta de vocación de las mujeres en las carreras científicas se debe también en parte a los estereotipos y a la falta de modelos a seguir. El Libro Blanco de las mujeres en el ámbito tecnológico recoge múltiples investigaciones que ayudan a comprender las brechas de género existentes en las ramas STEM (ciencia, tecnología, ingeniería y matemáticas).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Mujeres ciencia", "Materias educativas", "Exámenes", "Científicos", "Pruebas evaluación", "Colegios", "Régimen académico", "Centros educativos", "Mujeres", "Sistema educativo", "Educación", "Sociedad", "Ciencia"], "newspaper": "elpais"}