{"id": "ece6d24a-a298-4432-7642-f093ac0d7ea7", "content": "El hombre que construyó un Gobierno en 20 días\n\nEl miércoles tenía que estar listo. Quedaban solo algunos flecos, le prometieron la noche anterior. Pero a la hora de comer, PD y M5S seguían discutiendo encarnizadamente. Luigi di Maio, líder de los grillinos, se había vuelto un personaje incómodo y la refriega interna en su partido para uno de los puestos clave era cada vez más áspera. Pasada la una del mediodía, todo iba a saltar por los aires. Sergio Mattarella, presidente de la República, un hombre habitualmente flexible y dialogante, dijo basta. “Hoy termina mi tutela, no podéis ir más allá”, les advirtió. O se ponían de acuerdo, o formaría un Gobierno técnico y convocaría elecciones, apuntan en su entorno. La amenaza desbloqueó una negociación relámpago y puso fin a 20 días de vértigo en los que Mattarella marcó de forma implacable el ritmo de la crisis política más psicodélica de los últimos tiempos en Italia.\nLos tiempos cortos que impuso Mattarella para llegar a un acuerdo fueron cruciales para evitar que todo naufragase\nSergio Mattarella (Palermo, 78 años), duodécimo presidente de la República, se ha convertido en la última frontera política del Estado en tiempos convulsos. Hermano de Piersanti Mattarella, histórico líder de la Democracia Cristiana asesinado por la Cosa Nostra en Palermo el día de Reyes de 1980, pertenece a una clase política en extinción. Juez constitucional, dos veces vicepresidente del Consejo de Ministros, tres ocasiones ministro, fue elegido en cuarta votación en 2015 durante el Gobierno de Matteo Renzi. Hombre de pocas palabras y mucho trabajo, es el líder más valorado de Italia. También el más discreto. “Habla poco y cuando lo hace tiene mucho peso. Invoca siempre principios generales, no es un presidente retórico. Es enjuto, ese tipo de siciliano austero en las formas, nada barroco”, señala el politólogo Piero Ignazi. Incluso cuando, como este verano, toca navegar en la tormenta.\nEl 8 de agosto, cuando Matteo Salvini rompió su alianza con el M5S mientras se paseaba por un chiringuito de playa, Mattarella acababa de empezar las vacaciones con su familia en Cerdeña. Ni él ni nadie en el Palacio del Quirinal esperaban la bomba. No había plan b, cuentan en su entorno, desmarcándole de una operación paralela. “Aquello daba la impresión de ser el final de una época, la llegada de unas elecciones. Parecía imposible un acuerdo entre PD y M5S, pero se movieron algunas cosas. La única condición que puso el presidente fue que todo se hiciera de forma veloz. Escuchó señales del Parlamento y, como es su deber, dejó que las cosas sucedieran”, insisten estas fuentes.\nLa figura del presidente de la República en Italia no tiene parangón en los grandes países de Europa. Es el jefe de Estado no elegido a través del sufragio universal —lo escoge el Parlamento— con más atribuciones y flexibilidad. Su mandato dura siete años, en parte, para evitar la coincidencia con los ciclos electorales (cada cinco años) y garantizar su independencia. El presidente, que nombra al primer ministro y a su equipo, cuenta con gran margen de oscilación dentro de la Constitución para navegar en la diabólica fragmentación parlamentaria. Giuliano Amato, dos veces premier, solía decir que es “un poder acordeón” que permite expandir y disimular el nivel de intervención según la situación. A Giorgio Napolitano (presidente entre 2006 y 2015), bestia negra de Silvio Berlusconi, le gustaba subrayar su intervencionismo. Mattarella, un democristiano de manual, prefiere la sutileza. Pero necesita interlocutores fiables, y Di Maio y Salvini nunca lo fueron.\nEn el reparto, ponderado con los resultados de 2018 y la situación actual, el PD se quedó con la interloución europea y el M5S con todo el Palacio Chigi\nConte, un abogado que ha aprendido a moverse dentro del mismo esquema jurídico, se ganó su confianza. Hoy hablan prácticamente a diario, cuenta una persona que trata con ambos, y ha surgido una buena relación (aunque se llamen de usted, como hace siempre Mattarella con quienes conoció siendo ya presidente). Hubo momentos de cercanía, como cuando hicieron desembarcar a los 137 inmigrantes de la nave Diciotti [la operación conjunta, en agosto de 2018, provocó la ira de Salvini]. “Pero el momento más intenso fue cuando trabajaron para evitar el procedimiento de infracción de la Unión Europea. Siempre hubo estima, pero quizá ahí se pasó a un estadio distinto”, apuntan las mismas fuentes.\nMattarella siempre estuvo al tanto de una negociación que tuvo tres fases y un acuerdo de fondo: llegar a enero de 2022 para pilotar la elección del siguiente presidente de la República. Los grillinos controlarían el Palacio Chigi, y el PD la interlocución con Europa [tendrían un comisario europeo, al ministro de Economía y al de Asuntos Europeos]. Pero las últimas 36 horas fueron una montaña rusa, cuenta un diputado socialdemócrata cercano a la negociación. “Se acordó atribuir al M5S una ligera mayoría en número de ministros. Se ponderó el peso del resultado de marzo de 2018 y el estado actual de ambos partidos, donde el PD superaría al M5S. Aceptamos que Conte fuera primer ministro, entregamos la acción de oro. Pero para conservar el equilibrio, Di Maio no podía ser viceprimer ministro. Dario Franceschini [uno de los negociadores del PD que sonaba para el otro puesto de viceprimer ministro] dio un paso atrás y desactivó ese esquema”. Pero abrió otra grieta.\nMatarella pidió que al frente de Interior hubiese un perfil técnico que evitase la propaganda con la inmigración\nEl reparto estaba claro: 9 ministros del PD, 10 del M5S y dos independientes. Pero los jefes políticos, visto que Conte quedaba al mando y no tendría a ninguno de ellos debajo, quisieron agenciarse algunos puestos clave, como el Ministerio del Interior. Mattarella interviene poco, pero esta vez exigió que esa cartera no estuviese en manos de un político que pudiera utilizarla de nuevo con fines electorales. Surgió un nombre (no llegó desde el PD ni desde M5S). No hizo falta insistir. Luciana Lamorgese, una técnico independiente que ejerció como jefa de gabinete de los predecesores de Salvini, Marco Minniti y Angelino Alfano, y prefecta en varias regiones, fue aceptada de inmediato, evitando otra guerra.\nLa sustituta de Salvini, quizá la mayor ruptura emocional con el anterior Ejecutivo, no tiene ni redes sociales y ha sido muy apreciada por todos los partidos allá donde ha ejercido. Lejos de un acercamiento buenista a la cuestión migratoria, cunde la sensación de que mantendrá cierta dureza y permitirá lanzar un mensaje más humano. Justo lo que quería Mattarella, entre otras cosas, para pacificar lo que le queda de mandato. Visto el papel que ha jugado, la elección de su sucesor será la verdadera batalla de los próximos años.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Sergio Mattarella", "Luigi Di Maio", "Matteo Salvini", "Movimiento 5 Estrellas", "Giuseppe Conte", "PD Italia", "Italia", "Europa occidental", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}