{"id": "ece6a8db-3d3c-4819-7451-cc70dfca9f77", "content": "Detenida en Melilla una mujer con votos por correo robados para su posible venta\n\nSe sospecha que pertenecen a la saca robada a una funcionaria de Correos en el barrio de Las Palmeras, con la intención de beneficiar a una opción política, cuyo nombre no ha trascendido, a cambio de dinero\nUna mujer ha sido acusada de la presunta comisión de un delito electoral en Melilla al ser sorprendida en posesión de más de 30 votos por correo, de los que algunos se sospechan pertenecen a la saca robada a una funcionaria de Correos en el barrio de Las Palmeras, con la intención de beneficiar a una opción política, cuyo nombre no ha trascendido, a cambio de dinero. \n Según han informado fuentes próximas al caso, la mujer fue detenida en la tarde-noche del jueves tras ser sorprendida con esa cantidad de votos por correo y después de sospechar que varios provenían de una bolsa robada a una cartera cuando se encontraba realizando su trabajo en un barrio de la periferia de la ciudad española del norte de África. \n El arresto se ha producido en las inmediaciones de la Oficina de Correos de Melilla y se sospecha que esos votos iban a ser cambiados por otros para beneficiar a una candidatura que no se ha especificado. \n Tras prestar declaración ante la Policía y pasar la noche en los calabozos, este viernes fue puesta a disposición judicial, donde se decretó su libertad con cargos acusada de la presunta comisión de un delito electoral. \n El voto por correo en Melilla en estas elecciones generales ha aumentado más de un 50%, cuando en el conjunto del país se ha reducido. \n El presidente del PP, Juan José Imbroda, ha manifestado que espera \"una investigación exhaustiva\" sobre este suceso y ha añadido que \"recuerdo que ya el candidato Mustafa Aberchán (Coalición por Melilla) está condenado, pendiente del Tribunal Supremo, por delito electoral por manipulación del voto por correo a dos años de cárcel e inhabilitación\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOtro tongo, como el del 28 de abril!", "date": "11/10/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}