{"id": "ece86c81-fd12-43e4-6457-b0b20b8d4f22", "content": "Los niños que cambiaron vivir en la calle por fotografiarla\n\nTodo empezó por casualidad. Era 2009 y Bernard Viljoen, fotógrafo de profesión que contaba entonces con 33 años, conducía su coche por las calles de Ciudad del Cabo, en Sudáfrica, el país más meridional del continente africano. Había bebido. Y la policía lo cogió. Su multa: tres meses de servicios sociales, sanción que otros cumplen limpiando baños comunitarios o barriendo las hojas caducas de los jardines. Pero a él se le ocurrió otro plan. Viljoen optó por utilizar su mejor arma, una cámara de fotos, y por comenzar un proyecto con chicos de la calle en su ciudad, Johannesburgo, al que llamó I was shot in Joburg. Diez años después, ha conseguido que decenas de chavales hayan abandonado la vida callejera para siempre, ha ayudado a algunos a obtener estudios universitarios y a otros a conseguir un empleo digno que ejercen hoy con un orgullo que pocos de ellos esconden\nNo es fácil vivir en Johannesburgo, la ciudad más grande y poblada de una nación, Sudáfrica, que ocupa la primera posición de la lista de países más desiguales según el Banco Mundial. No es fácil si perteneces al sector de población con ingresos bajos. Aquí, los barrios residenciales tranquilos, los de urbanizaciones con chalés o grandes centros comerciales, alternan con otros donde la pobreza reina en cada una de las esquinas. Cuando Bernard empezó I was shot in Joburg vivía en Killarney, un área relativamente rica, de importantes edificios como embajadas o consulados y con campo de golf propio. A menos de 10 minutos en coche, en el barrio de Hillbrow, conocido por sus altos índices de criminalidad y pobreza, se acumulan las historias de supervivencia. Viljoen fue hasta allí, a un refugio para niños con problemas que gestiona la organización Twilight Children, para pagar su multa. “Nunca había estado en Hillbrow, en una zona tan cerca de mi casa… Todo lo que encontré fue extremadamente negativo”, recuerda.\nEsos primeros tres meses, en 2009, fueron 15 los chavales que se acogieron al programa. Bernard iba todas las tardes de lunes al refugio, los recogía y se los llevaba a hacer fotos a los rincones con más encanto de la ciudad. “Les dije: 'Lo único que puedo hacer es cambiar la percepción de vuestra realidad. Así que el proyecto que os propongo va a ser este: voy a abrir la cancela para intentar que veáis la belleza que hay detrás de todo”.\nSi un joven en Sudáfrica accede a un trabajo, las posibilidades de que vuelvan a contratarlo aumentan un 60%\nSphiwe, un joven de 27 años, fue de los que se acogieron al programa en 2009. Entonces era un chico que se había quedado huérfano y que, tras pasar un tiempo durmiendo en la calle, pasaba sus días esperando oportunidades en el refugio de Twilight Children. “Vivía con mi madre, pero ella estaba enferma. Iba con mucha frecuencia a una clínica donde la curaban. Un día me acerqué a verla y no la encontré en la habitación”, explica. “Le dije al médico: '¿Habéis cambiado a mi madre de cama?' Y me respondió: ‘Lo siento. Hay malas noticias. Tu madre ha muerto’. Me acuerdo porque hacía poco que había cumplido 16 años y solo la tenía a ella. A nadie más. Era quien se encargaba del alquiler y pagaba el colegio, la que hacía la comida, la que organizaba todo… Después de un tiempo, la calle fue casi mi única opción”.\nSphiwe hoy recuerda como un tiempo lejano las noches que pasó en los parques, el hambre, el frío y las familias que paseaban su tranquilidad mientras él debía madrugar para ganar un sitio en las esquinas más rentables para los que, como él, hacían de la mendicidad su forma de vida. Y casos como el suyo no son la excepción en Sudáfrica. Según el Informe Estado Mundial de la Infancia de 2017, este país africano contaba con casi tres millones de niños huérfanos (el 3,9% del total de la población) en 2014, fecha de los últimos datos publicados. De todos ellos, 2,3 millones lo eran a causa del sida, que hace verdaderos estragos entre los habitantes de esta nación. El mismo texto estima que alrededor de siete millones de personas viven allí con VIH. Además, la prevalencia entre la población adulta es del 18,9%.\nPasaron los tres primeros meses y a Bernard Viljoen le sorprendieron tanto los resultados que decidió prolongar su proyecto otros tres. “Algunas de las imágenes que sacaron los chicos fueron realmente asombrosas, así que les dije: 'De acuerdo, vamos a seguir haciendo esto y, cuando acabemos, haremos una exposición”. Dicho y hecho. Lo siguiente, al cabo de este tiempo, fue conseguir un lugar en el que mostrar los resultados. Viljoen logró que le cedieran una espaciosa sala muy cerca de la actual sede de I was shot in Joburg, en Fox Street, una conocida calle turística de Johannesburgo. “Fue un éxito. Vinieron unas 200 personas. Recuerdo que aquel día los chavales me preguntaron: '¿Y ahora qué vamos a hacer los lunes?' Yo quería continuar. Aunque realmente no sabía bien cómo hacerlo, sentí que el círculo todavía no se había cerrado”, afirma.\nCon los pocos ingresos de las ventas de fotografías y poniendo su tiempo y su dinero, Viljoen siguió adelante. Los siguientes meses fueron de formación, de aprendizaje de herramientas digitales, de compra de nuevos productos. Pero también de crear un sentimiento de pertenencia para los chavales, una sensación de formar parte de un colectivo que se hacía grande irremediablemente. “Necesitábamos un mayor impacto, no únicamente hacer fotos y montar exposiciones cada cierto tiempo. Empezamos también un proyecto de vender carteras, cuadernos o manualidades con materiales reciclados”, dice. Pero no era suficiente. Viljoen quería emplear a algunos de los chavales que pasaban por su taller. Sabía que, como muestra el programa gubernamental sudafricano Yes4youth, si un joven ha trabajado en el último año, las posibilidades de que encuentre otro empleo en la siguiente década aumentan en un 60%.\nA los tres años de vida, I was shot in Joburg despegó de forma definitiva. Lo hizo posible una revista local. “Tuvimos mucha suerte”, reconoce Viljoen. “Cuando me hicieron la entrevista, estábamos luchando muy duro para conseguir financiación. La publicaron, una gran compañía la leyó, me llamó y me dijo: 'Queremos ser partícipes de esto'. Gracias a ellos, hoy día podemos dedicarnos a I was shot in Joburg de forma permanente”, explica. La condición, tras este acuerdo, fue la de ser rentable y autosuficiente tras los primeros tres años. Pero no fue posible. Así que cambiaron las condiciones del pacto. Lo evaluarían en función de la huella social, no económica. Y ahí la cosa cambió. “Es un proceso lento porque para que alguien evolucione de verdad se necesitan, al menos, seis o siete años, pero el impacto es indudable; se ve en los chavales, en sus comunidades, en Johannesburgo como ciudad, en el turismo…”, valora Viljoen.\nSudáfrica contaba con casi tres millones de niños huérfanos en 2014, casi el 4% de la población total\nSisa, otro joven de 29 años, es uno de esos chicos que vivió en la calle (de la que destaca la extrema soledad sentida, el miedo por los disparos y el frío), que pasó por el refugio y que hoy trabaja a tiempo completo para el proyecto que ideó Viljoen. Su vida ha dado un vuelco enorme. Lo cuenta así: “He conseguido un empleo aquí y me ayudó a conseguir una ID (carné de identidad). ¿Lo puedes creer? ¡No tenía! ¡Era como un extranjero en mi propio país! Hoy he alquilado un piso, tengo una mujer, dos hijas… Ya he olvidado los tiempos de la calle. Ahora intento ayudar a mi comunidad y mejorar la vida de los chavales que viven una situación parecida a la mía”. Cuando termina de hablar, vuelve a dirigirse a la sede del proyecto, donde seguirá la jornada laboral editando sus propias fotografías —“creo que sé reflejar mi vida en ellas”, afirma rotundo—, elaborando pósteres, cuadernos, mochilas o costuras que después venderá a los turistas.\n“Ahora estamos reestructurando cómo funciona el proyecto. Vamos a crear seis marcas, seis formas diferentes de financiarnos: camisetas, mochilas, fotografías…”, prosigue Viljoen. Será el siguiente paso de un camino que ya ha ayudado a más de 50 jóvenes a dejar atrás las calles y a conseguir trabajo. “Por aquí han pasado chicos que, con nuestra ayuda y la de otros organismos, han obtenido estudios universitarios y ahora tienen buenos empleos. Todo mi entorno se ha comprometido con esto: familia, amigos… Todos. Recuerdo una vez, en un acto que hicimos, que uno de nuestros chavales estaba explicando a dos turistas alemanas la historia de I was shot in Joburg. Cuando acabó, ellas preguntaron: '¿Pero dónde están los ex niños de la calle? ¡Hablaban con uno y ni se habían dado cuenta! La evolución ha sido brutal. Creo que me quedo con eso”.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Johannesburgo", "Sudáfrica", "Pobreza infantil", "Desigualdad económica", "África meridional", "Fotografía", "Desigualdad social", "África subsahariana", "Pobreza", "Artes plásticas", "Infancia", "África", "Problemas sociales", "Arte", "Educación", "Economía", "Sociedad"], "newspaper": "elpais"}