{"id": "eceba933-7459-44b8-4df8-f4e4cfd1cfc0", "content": "Deval Patrick, un político cercano a Obama, irrumpe en la campaña electoral demócrata\n\nMientras varios precandidatos demócratas abandonan la campaña presidencial, otros entran a la carrera a menos de tres meses de los caucus de Iowa, que inician el proceso de primarias en Estados Unidos. El exgobernador de Massachusetts Deval Patrick ha anunciado este jueves que se suma a la competición. En el vídeo que ha difundido para dar la noticia dice que “admira” y “respeta” a los otros 17 miembros de su partido que aspiran a la Casa Blanca, pero que “ninguno de ellos aprovecha el momento para unir a la nación y traer algo de humildad\". El afroamericano de 63 años, próximo a Barack Obama, ha dejado entrever que su postura será más centrista, rechazando la idea de instaurar la cobertura sanitaria universal y planteando \"suavizar\" el sistema fiscal en lugar de instaurar un impuesto sobre el patrimonio.\n\"No se puede saber si se puede avanzar si no se sale y se intenta\", afirmó en el vídeo promocional, en el que dijo dirigirse a las personas que \"se sienten excluidas\" y quieren un futuro \"no construido por alguien mejor que tú, no construido para ti, sino construido contigo\". El tardío ingreso de Patrick en la campaña conlleva desventajas: ningún dólar recaudado, no tiene un equipo de organización y, además al no haber participado en los debates anteriores, tampoco cumple con los requisitos para figurar en los venideros.\nUno de los atributos de Patrick es que encarna el sueño americano. Uno de los afroamericanos con más peso en el Partido Demócrata, nació en una familia humilde del sur de Chicago. \"Mi abuela solía decirnos que no éramos pobres, sino que solo estábamos en bancarrota, porque según ella era temporal\", contó Patrick en una entrevista en 2011. \"Aprendí a mirar hacia arriba, no hacia abajo, a esperar lo mejor y trabajar por ello\". Salió de ahí para convertirse en el primer miembro de su familia en asistir a la universidad, Harvard, donde estudió leyes. Se estrenó en el mundo laboral en la Asociación Nacional para el Avance de las Personas de Color (NAACP, por sus siglas en inglés) y más tarde se desempeñó como director de la Oficina de Derechos Civiles del presidente Bill Clinton. Desde ese cargo construyó las leyes de discriminación positiva. Después se trasladó al sector privado donde trabajó para Texaco y luego Coca-Cola.\nEn el programa matinal de la televisión CBS rechazó este jueves el sistema de salud “Medicare para todos”, una propuesta que abrazan los precandidatos progresistas Elizabeth Warren y Bernie Sanders. Al igual que Warren, se mostró a favor de eliminar o reducir gran parte de la deuda estudiantil, pero aclaró que había \"otras estrategias de las que se han escuchado\" para hacerlo. La senadora por Massachusetts plantea nuevos impuestos a las empresas y a las grandes fortunas. \"No creo que la riqueza sea el problema. Creo que es la codicia\", dijo Patrick, y agregó que \"los impuestos deberían aumentar para los más prósperos y los más afortunados”, pero “no como una multa\".\nA los electores les gusta una buena historia y, el ahora candidato, es reconocido por narrar las proezas con la elocuencia de los grandes líderes. Tanto así que cuando Barack Obama era senador en 2008 se le acusó de haber copiado un discurso de Patrick de 2006. \"Si su candidatura sólo implica palabras, deberían por lo menos ser propias\", acusó Hillary Clinton a su entonces rival en las primarias. Dejando de lado la anécdota, Obama y el que fue el primer gobernador negro de Massachusetts (de 2007 a 2015) mantienen una amistad que se tradujo en que el nuevo aspirante a la presidencia llamó el miércoles por la noche al exmandatario para contarle su decisión política y este le ofreció su consejo, según contó Patrick al The Boston Globe.\nA pesar de que las ideas del nuevo precandidato han sido interpretadas como centristas, algo que podría afectar al exvicepresidente y candidato Joe Biden, ahora Massachusetts deberá escoger entre el dos veces gobernador del Estado, Patrick, o su actual senadora, Warren. Además de los 16 otros candidatos demócratas y, por supuesto, el republicano Donald Trump. El que aún no entra oficialmente en la carrera, pero que ya se ha inscrito en las primarias demócratas en Alabama y Arkansas para mantener abierta la opción es el magnate y ex alcalde de Nueva York, Michael Bloomberg.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Elecciones EE.UU. 2020", "Donald Trump", "Estados Unidos", "Partido Demócrata EE UU", "Elecciones EE.UU.", "Elecciones presidenciales", "Norteamérica", "Elecciones", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}