{"id": "ed01e4a3-cb57-4b94-46b9-10a3d89bc48c", "content": "Fiebre por el 1-O en el callejero catalán\n\nMás de 120 municipios de Cataluña, un 13% del total, han incluido en el callejero el nombre de la consulta del 1-O de 2017, una decisión inaudita al tratarse de un homenaje a un acontecimiento que fue declarado ilegal por el Tribunal Constitucional. El Instituto Cartográfico y Geográfico de Cataluña (ICGC), órgano dependiente de la Generalitat y responsable del registro del mapa urbano catalán, no facilita todavía los cifras oficiales sobre el total de localidades que tienen un espacio público dedicado al 1-O. Pero Miquel Parella, responsable de toponimia del ICGC, destaca que los datos que aporta el blog Cronovies son muy precisos. Este blog tiene registradas 104 viales del callejero que ya han sido bautizados como 1 de Octubre, o que está aprobado que lleven este nombre. Parella dice que la última vez que hubo una modificación tan grande del nomenclátor de Cataluña fue durante la Transición: “Desde la década de los ochenta, lo que se producía eran cambios puntuales, o la introducción de nombres en ampliaciones urbanísticas. Quizás lo del 1-O es el cambio más notable en el callejero desde la Transición”.\nCronovies no recoge al menos 15 casos de municipios que han introducido o aprobado la novedad del 1-O en el callejero, por lo que el número total rebasa los 120 pueblos. Si se suman las instalaciones municipales que han sido rebautizadas, como bibliotecas o pabellones deportivos, cerca de 130 espacios públicos homenajean la consulta ilegal. \nUna de las calles que Cronovies no incluye en su lista es la de Sarral, un municipio de Tarragona de 1.500 habitantes. La calle fue inaugurada en 2018 y su alcalde de entonces, Josep Amill, subrayó el esfuerzo de los vecinos para impedir que la policía confiscara las urnas: “Vino la guardia civil pero acudió todo el mundo a guardar la urna. Hubo mucho forcejeo, y cuando entraron, que fue casi porque les dejamos entrar, no encontraron la urna y pudimos votar por aquello que tanto anhelamos, la libertad”. La consulta fue convocada para proceder con su resultado a la declaración de independencia del 27 de octubre de 2017, otra acción declarada ilegal por el Tribunal Constitucional. Más de 2,2 millones de personas participaron en el 1-O, según la Generalitat.\nLa inauguración de plazas del 1-O en lugares donde se produjeron intervenciones policiales con violencia son las más frecuentes. Es el caso de Sant Carles de la Ràpita (Tarragona), donde no solo hay una plaza del 1-O. También se instaló una escultura con este mensaje: “En homenaje a los rapiteños y a las rapiteñas que frente a la represión defendieron el derecho a las libertades y el derecho a voto”. En Aiguaviva, un pequeño pueblo en Girona, intervinieron los antidisturbios para intentar confiscar la urna; la plaza Constitucional fue rebautizada en 2018: “Esta plaza recibe el nombre de Uno de octubre como testimonio y reconocimiento a toda la gente que hizo posible la celebración del referéndum del 1-O y que defendió, de forma pacífica y con coraje, su derecho a voto frente la brutal represión policial que se vivió aquel día”.\nVilagrasseta, una pedanía de 27 habitantes de Montoliu de la Segarra (Lleida), fue el primer pueblo con un tributo al 1-O: inauguró una plaza el 29 de julio de 2017, dos meses antes de la consulta. La última plaza con ese nombre se estrenó el lunes, en Vic. Próximamente tendrá Lleida su plaza del 1-O después de que lo aprobara en julio el Ayuntamiento con los votos a favor de ERC, Junst per Catalunya y de los comunes, la abstención del PSC y la posición en contra de Cs y PP.\nLleida será después de Girona la segunda capital de provincia catalana con un vial dedicado al 1-O. Barcelona no lo tiene aunque Gerardo Pisarello, quien fuera teniente de alcalde de Ada Colau, informó en 2018 que los comunes querían plantear la cuestión en este mandato. La Universidad Pompeu Fabra sí bautizó el patio central de su campus de la Ciutadella, en Barcelona, como “Plaza del Primero de Octubre de 2017”, tras aprobarlo el claustro de la universidad, para “conmemorar una fecha que está llamada a ser una de las más importantes de nuestra historia”.\nLas comarcas con dominio de Ayuntamientos socialistas, como el Barcelonés o el Baix Llobregat, son las que menos reconocimiento han hecho del 1-O en su nomenclátor. Las comarcas más activas han sido las de la provincia de Girona. En la plaza del 1 de Octubre de Girona, antes plaza de la Constitución, se instaló una placa dedicada al “digno comportamiento del pueblo y su coraje” ante “la brutal agresión de las fuerzas de seguridad españolas”. Sobre este mensaje cuelgan los pies de la estatua de una niña. La escultura, de 1991, es un tributo a la Constitución y reproduce a Maria del Mar Cabeza, una ciudadana nacida el 6 de diciembre de 1978, día en el que la Carta Magna fue ratificada en referéndum. En el plebiscito de 1978, en la provincia de Girona participó el 72% del censo; de este, un 89% votó a favor de la Constitución.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}