{"id": "ed0870db-3fd8-4b41-4f54-4bc67099052c", "content": "Diego Maradona vuelve a dirigir en Argentina\n\nNo cuenta con jugadores de primera línea, los espectáculos despiertan más bostezos que pasión, los defectos estructurales y organizativos se acumulan desde hace años, pero el fútbol argentino siempre se las ingenia para alcanzar picos inesperados de interés. El último llega de la mano más ilustre posible: Diego Armando Maradona será el nuevo entrenador de Gimnasia y Esgrima La Plata, y tal vez sea la única noticia capaz de pasar momentáneamente a un segundo plano a la crisis política y económica que sacude el país. El ícono por excelencia del fútbol albiceleste, aún convaleciente de la instalación de una prótesis en su rodilla derecha hace 40 días, vuelve de esta manera a dirigir al campeonato local luego de 24 años de ausencia.\nEntre octubre de 1994 y mayo de 1995, mientras cumplía la sanción impuesta por doping durante el Mundial de Estados Unidos, Maradona fue director técnico de Deportivo Mandiyú de Corrientes y Racing Club. Fueron hasta hoy sus únicas experiencias en clubes argentinos, aunque sí se dio el gusto de entrenar a la Selección Nacional, desde noviembre de 2008 y hasta el 0-4 frente a Alemania en los cuartos de final del Mundial 2010. Dos pasos por Emiratos Árabes Unidos, en Al-Wasl en 2011 y en Al-Fajairah en 2017-18, y otro más reciente por Dorados de Sinaloa, de la Segunda mexicana, completan su carrera como entrenador.\nCon diego y el presidente. Nueva etapa comenzamos pic.twitter.com/iTMXK4dimR\nEsta modesta foja de servicios no impide que la acera “tripera” de La Plata aclame su llegada como si de un mesías se tratase. Gimnasia y Esgrima vive una situación angustiosa. En lo deportivo porque se encuentra en el fondo de la tabla de posiciones del actual torneo (1 punto en 5 partidos) y, peor aún, último en la tabla de promedios que decide los descensos de categoría. 11 unidades lo separan actualmente de la salvación. En lo institucional, porque el histórico club, fundado en 1887, debió presentarse a convocatoria de acreedores en 2017 y todavía arrastra una cuantiosa deuda muy difícil de saldar.\nEn ese contexto, los dirigentes del Lobo platense ven en Maradona un salvavidas. El miércoles 28 de agosto un tuit de Somos Deporte La Plata, un programa local de televisión, dio el primer indicio. Minutos después Felipe Miceli, socio e hincha de Gimnasia, replicó el rumor haciéndose pasar por el reconocido periodista Juan Pablo Varsky y la opción, que parecía ser una fake news, comenzó a ganar cuerpo.\n“Es la segunda vez que lo hago, por pura diversión, como un chiste. Ahora me estoy haciendo famoso”, dice Miceli, mientras se ilusiona con lo que está por ocurrir. Por entonces, todavía Hernán Darío Ortiz estaba al frente del equipo, que debía jugar su partido por la 5ª fecha de la Superliga ante Argentinos Juniors. Una nueva derrota precipitó los acontecimientos.\nOrtiz presentó su renuncia, los nombres de posibles sucesores cayeron sobre la mesa y alguien recordó que el empresario Christian Bragarnik, hoy por hoy el representante más poderoso del medio local, había acercado el de Maradona aquel mismo miércoles. ¿Antes o después de los citados tuits? Ya da lo mismo. Primero con serias reticencias internas, más tarde de manera unánime, la comisión directiva de Gimnasia decidió poner todas las fichas en la contratación del legendario campeón del mundo de 1986.\n¡Bienvenido, Welcome, Willkommen, Benvenuto, Ben-vindo, Bienvenue, Dobro pozhalovat, Diego!🔟🇦🇷🐺Cada rincón del Club más hermoso del mundo, te saluda. #MaradonaAzulyBlanco #MaradonaEnGimnasia #Maradona #DiegoMaradona #GELP #Gimnasia #D10s pic.twitter.com/7ggfFZI3mX\nEl cambio de postura demoró 48 horas y no fue casual. Varias empresas habían llamado al club preguntando condiciones de esponsorización o publicidad si se confirmaba el aterrizaje del mítico número 10. En las redes sociales, los hinchas expresaban una felicidad desbordante y toda la ciudad parecía contagiada por una efervescencia fuera de lo común. Cualquier duda quedó en el olvido. Un video difundido el miércoles por Matías Morla, abogado de Maradona, en el que este expresaba su predisposición a aceptar la oferta (y lanzaba el dardo inaugural contra Estudiantes, el eterno rival de La Plata), terminó de disparar la locura.\nDe inmediato se formaron colas en la sede de la institución, ya sea para asociarse o para renovar y ponerse al día con las cuotas pendientes. “Hicimos 200 nuevos socios en un día. No tenemos plástico suficiente para los carnets”, aseguraba ayer un empleado. Los encargados del marketing y la tesorería se frotan las manos: “Su contrato va a pagarse solo”, afirman. Si ningún técnico garantiza la salvación, Maradona al menos asegura otro tipo de ganancias.\nSin actividad este fin de semana debido a la fecha FIFA, Maradona tendría su debut oficial el domingo 15 en el estadio del Bosque platense frente a Racing, vigente campeón, y estará acompañado por Sebastián Méndez, un técnico de experiencia que tuvo su mejor campaña en 2016 dirigiendo a Godoy Cruz de Mendoza. Previamente, el 10 había intentado incorporar a Gabriel Batistuta a su equipo de trabajo, pero el goleador declinó la posibilidad, ya que el día 17 de este mes debe operarse de un tobillo en Suiza.\nNo hay grandes figuras en las canchas, los partidos incitan al bostezo, pero el fútbol argentino siempre guarda un as en la manga para mantener la atracción. Llega Maradona. Se acabó el aburrimiento.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Maradona", "Gimnasia y Esgrima La Plata", "Argentina", "Superliga argentina", "Ligas fútbol", "Fútbol", "Equipos", "Sudamérica", "Latinoamérica", "Competiciones", "América", "Deportes"], "newspaper": "elpais"}