{"id": "ed0ba4d4-9db7-4104-432d-e4044731d848", "content": "Una menor de 14 años se aferra al tendedero de su casa para evitar ser violada por su padre\n\nUna menor de 14 años se llegó a colgar del tendedero de un cuarto piso para evitar ser violada por su padre este martes en una vivienda del distrito Marítimo de Valencia. Desde allí, agarrada a las guías laterales que soportan el tendedero de su casa, empezó a pedir socorro y a gritar que su padre la quería violar. Advertidos, los vecinos intentaron romper la cerradura y tirar abajo la puerta. Al final llegó la Policía Local de Valencia y arrestó al padre, un hombre de 38 años de nacionalidad boliviana. La madre se encontraba en la localidad alicantina de Altea. La policía evitó también la posibilidad de que los vecinos lincharan al padre. La Conselleria de Igualdad y Políticas Inclusivas de la Generalitat Valenciana ha asumido la tutela de la menor.\nEl hombre fue detenido por un presunto delito de abuso sexual a su hija de 14 años, a quien supuestamente intentó violar, según fuentes policiales. El suceso se produjo sobre las 23.15 horas de este martes, cuando los agentes fueron requeridos para dirigirse al barrio del Distrito Marítimo. \nSegún el relato de los hechos, el padre intentó abusar sexualmente de la menor en una habitación y esta, aprovechando que entró en la habitación su hermana pequeña, escapó a la ventana para pedir auxilio, subiéndose al tendedero.\nUna vecina del inmueble anexo recordaba esta tarde todo el follón que se montó anoche. \"Había mucha policía y mucha gente. \"Los vecinos golpearon la puerta para entrar, porque el padre no abría. Me contaron, porque yo desde aquí no lo oí, que le gritaban a la niña desde la calle que no se tirara, que aguantara\", explicaba desde la ventana de su vivienda. \nNo era la primera vez que había ocurrido un intento de agresión. De acuerdo con las fuentes policiales, el año pasado hubo otro posible caso de abuso sexual y de intento de grabación oculta mientras la menor se duchaba con su hermana. La menor no lo denunció en su día por miedo, pero llegó a dormir con unas tijeras bajo la almohada y otra almohada entre las piernas por el temor a su padre. La chica de 14 años es la mayor de tres hermanos. \"Yo sólo conocía al matrimonio de vista, de verlo por la calle con sus hijos; ella trabajaba fuera\", comentaba la vecina del edificio. En el bar más cercano al lugar de los hechos se han enterado del suceso esta mañana por los comentarios de los clientes porque anoche ya había cerrado cuando aconteció.\nLos agentes de la séptima Unidad de Distrito Maritím y la Unidad de Convivencia y Seguridad (UCOS) de la Policía Local de Valencia que acudieron al lugar de los hechos vieron que los vecinos intentaban romper la puerta para auxiliar a la menor. Los policías accedieron a la vivienda para rescatar a la chica y a sus dos hermanos pequeños, según las mismas fuentes. La niña fue atendida por el SAMU y trasladada al Hospital Clínico en compañía de una policía municipal.\nTras la detención del padre, y mientras la madre volvía al domicilio desde Altea (Alicante), los menores se quedaron a cargo de la persona autorizada por ella. El presunto agresor fue trasladado por la Policía Local a la Inspección Central de Guardia, desde la que pasará a disposición judicial.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Valencia", "Violencia machista", "Violaciones", "Abuso menores", "Machismo", "Violencia género", "Comunidad Valenciana", "Abusos sexuales", "Familia", "Agresiones sexuales", "Menores", "Sexismo", "Derechos mujer", "Violencia", "Delitos sexuales", "Relaciones género", "Mujeres", "Grupos sociales", "Delitos", "Prejuicios", "Sucesos", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}