{"id": "ed141590-c9fe-49b2-537e-6b124c6110ae", "content": "La entrada irregular de inmigrantes a España cae un 39% en lo que va de año\n\nEl joven Bara Nourdin, de Burkina Faso, pasó cuatro meses intentado entrar en España. Quiso saltar la valla de Melilla en enero. Fracasó hasta cuatro veces. A la quinta, a finales de abril, lo logró. “Todo lo malo que sucede en Marruecos no sucede aquí: tengo un lugar para dormir, estudio y espero a todos mis hermanos, que están en Nador y están sufriendo para entrar”, dice. La de Nourdin no es una historia aislada: llegar a España es ahora más difícil, más arriesgado y más caro. Marruecos ha cerrado el grifo: el último dato de entradas de irregulares (hasta el pasado martes) se eleva a 18.018, una caída del 39% en lo que va de año respecto al mismo periodo de 2018.\nLa peripecia de Nourdin, que consiguió dar el salto a Europa al quinto intento, es relativamente afortunada: los funcionarios de la agencia europea de fronteras (Frontex) tienen documentados casos de migrantes que lo intentan hasta siete veces. Marruecos, respaldado por la UE, ha desplegado sus fuerzas de seguridad para contener la presión migratoria hacia Europa. Y ese esfuerzo está dando resultados: más, incluso, de lo esperado por las autoridades españolas.\nCon esa caída que roza ya el 40%, el Gobierno español se encamina paulatinamente hacia el ambicioso objetivo de reducir un 50% las entradas irregulares en 2019. Atrás quedan las 65.000 llegadas del año pasado cuando la ruta del Mediterráneo occidental era la principal puerta de Europa de la inmigración irregular. Marruecos, además, arrancó 2019 sin entusiasmo. Pero los números mejoraron desde febrero, coincidiendo con la visita de Felipe VI a Rabat. Hoy es Grecia quien asume el mayor número de entradas por el Mediterráneo (28.200) y pide ayuda a Turquía y a la UE para encontrar soluciones ante el alza de desembarcos en sus costas.\nEl papel de Marruecos ha sido clave para que España reduzca las entradas y pueda presentarse en Bruselas como el socio que mejor se defiende en la frontera sur de Europa. La presión del club comunitario, algunos de cuyos miembros no vieron con buenos ojos el gesto de acoger el Aquarius hace un año, ha ido in crescendo. París ve en el Estrecho un trampolín para que los migrantes lleguen a su territorio: un estudio reciente de la Organización Internacional para las Migraciones (OIM) reveló que poco más de la mitad de los recién llegados pretende quedarse en España; Francia es el segundo país de preferencia. Y el Ministerio del Interior francés no ha dejado presionar a Madrid en el Consejo Europeo, según las fuentes consultadas.\nLa clave de esas caídas, en fin, es la colaboración marroquí. Rabat ha reactivado acuerdos con España que se daban por muertos, como el que está permitiendo devolver rápidamente a los subsaharianos que saltan las vallas de Ceuta y Melilla —a veces en caliente, a pesar de las promesas de Pedro Sánchez—. Las fuerzas de seguridad marroquíes también han intensificado las redadas, los traslados forzosos al sur del país y las deportaciones. Sus estadísticas, que la UE considera poco fiables, subrayan que Rabat ha abortado 42.000 intentos de entradas irregulares. La inmensa mayoría, más del 80%, de subsaharianos.\nMarruecos se ha involucrado también en la vía marítima, que antes ignoraba: todas las operaciones que antes asumía Salvamento Marítimo en la zona de rescate de responsabilidad marroquí —un tercio de las casi 50.000 personas en 2018— se dejan ahora en manos de la Marina Real, que devuelve a los náufragos al punto de embarque. Fuentes oficiales del Gobierno marroquí aseguran a EL PAÍS que entre la Marina y la Gendarmería han rescatado a 8.000 personas en el mar. Los que ejercen de guardacostas en Marruecos, sin embargo, carecen de medios adecuados y de experiencia en el salvamento de pateras.\nComo en el ajedrez, cada vez que una ficha se mueve en el tablero migratorio el resto de jugadores se recoloca. Las nuevas dinámicas han abierto nuevas rutas. Más largas y peligrosas: “Los migrantes tienden cada vez más a partir de la costa occidental de Marruecos, cerca de las ciudades de Kenitra, Rabat, Skhirat y Casablanca. Esto provoca más accidentes, así como engaños por parte de las redes de migración clandestinas”, advierte un informe interno de Bruselas al que ha tenido acceso este diario. La vigilancia de la Marina Real, además, lleva a los migrantes a no pedir auxilio hasta que entran en aguas de responsabilidad españolas lo que les obliga a pasar más tiempo en el mar. “Ha habido muertes directamente relacionados con esa nueva política”, denuncia la activista Helena Maleno. Las mafias, en lugar de cobrar por el embarque, cobran ahora por superar aguas de responsabilidad marroquí, aunque esto suponga varios intentos. Hasta mediados de agosto, 208 personas murieron o desaparecieron en su travesía hacia España: una de cada 100 personas que lo intentan, según la OIM.\nEl Ejecutivo en funciones de Sánchez ha presionado en Bruselas para presentar a los marroquíes como socios estratégicos. España, que inauguró en Europa los modelos de cooperación con países africanos, ha conseguido que la UE extienda a Marruecos un cheque de 140 millones de euros para compensar sus esfuerzos en la frontera. Parte del dinero se empleará en comprar material y formar a las fuerzas de seguridad y los guardacostas. Hay también contrapartidas menos visibles, como el apoyo diplomático de España a Marruecos en la UE y la ONU. “El flujo migratorio es cada vez mayor por el aumento de la desigualdad en las dos orillas del Mediterráneo”, defiende José Luis Rodríguez Candela, de la asociación de abogados de extranjería. “Si no se pone el foco en las causas estamos tirando a la basura el dinero que gastamos en control de fronteras”, advierte.\nSánchez ha sumado a esos 140 millones europeos otros 30 millones de los Presupuestos. Y mantiene la presión para que la UE conceda una partida anual a Rabat. Bruselas estudia esa petición, similar a la de los acuerdos con Turquía y Libia, claves para taponar las rutas al otro lado del Mediterráneo.\nMarruecos no es Libia —un país en guerra civil y sin visos de estabilizarse— ni alberga los 3,5 millones de sirios que se refugiaron en Turquía huyendo de la guerra, pero mantiene una controvertida política migratoria: el rey Mohamed VI presentó en 2013 un plan con un enfoque más humanitario que facilitó la regularización de 50.000 migrantes irregulares, solicitantes de asilo y refugiados, pero sigue recibiendo denuncias de organizaciones humanitarias. \"Es importante reconocer los pasos positivos, pero el maltrato a los migrantes continúa\", afirma la investigadora Anna Jacobs en un artículo publicado por el Morroccan Institute for Policy Analysis. \"Los aspectos positivos de la política de migración de Marruecos han sido eclipsados por las medidas represivas del Gobierno contra los migrantes subsaharianos en varios períodos desde 2014\", abunda.\nLa crisis migratoria es básicamente una crisis política que pone de manifiesto las contradicciones de la UE y que ha enfrentado a los Estados miembros. Pero también es en parte una lucha contra las redes de tráfico de personas: el contrabando de migrantes, según mantiene la Iniciativa Global contra el Crimen Organizado Transnacional, “es la empresa criminal de más rápido crecimiento en el mundo”. El director de Migración marroquí, Khalid Zerouali, aseguró en mayo que Rabat ha acabado con 50 redes de tráfico de personas. Pero ese férreo control no ha ido acompañado de la apertura de vías para migrar legalmente, y los traficantes convierten la dificultad en beneficios. “Esas redes tienen una gran capacidad de movilidad o reorganización”, avisa Bruselas. “Incluso cuando los migrantes marroquíes organizan el viaje a España por sí solos”, recogen las autoridades europeas, “pagan a los contrabandistas por información sobre el momento y el lugar de partida más adecuados”.\nCon información de Laura J. Varo\nLas redes de tráfico de migrantes han diversificado su negocio con múltiples actividades delictivas, según ha destacado internamente Europol, la agencia europea para los delitos de gran envergadura. Al tráfico de seres humanos se suma la falsificación de documentos y el tráfico de drogas.\nEuropol ha trazado unas características de las organizaciones que operan entre los países de origen y España. Los grupos tienen una red de “casas seguras” que permite mantener a los migrantes que aguardan el momento idóneo de embarcar y sacarles un dinero extra por el alojamiento. La calidad de los barcos también importa. En 2018 se interceptaron 649 botes de tipo toy —de juguete— intentando alcanzar las costas españolas, un 335% más que el año anterior. En el último trimestre proliferaron los barcos de más calidad y capacidad.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Melilla", "Ministerio de Exteriores", "Almería", "Inmigración irregular", "Gobierno de España", "Política migratoria", "Inmigrantes", "Andalucía", "Migrantes", "Inmigración", "Migración", "Gobierno", "Ministerios", "Demografía", "Administración Estado", "España", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}