{"id": "ed1f3a2c-99f1-4fdb-57f5-5f37182d57ae", "content": "Ciudadanos busca desgastar al PSOE con su censura a Torra\n\nUna moción de censura contra Quim Torra y contra el PSOE. Albert Rivera relanza este lunes su campaña para las generales del 10 de noviembre desde el Parlament, 48 horas después de su nuevo giro estratégico en el que ha levantado el veto al PSOE para llegar a acuerdos tras los comicios. El líder de Ciudadanos vuelve a la Cámara catalana en la que comenzó su andadura política para acompañar a Lorena Roldán en el debate de la moción de censura contra Quim Torra que ha presentado Ciudadanos tras la detención de los siete CDR.\nDesde que Inés Arrimadas ganó las elecciones catalanas en 2017, el partido se había resistido a un movimiento de este calibre para no dar una victoria a los separatistas por su mayoría parlamentaria. Ahora, Cs ha decidido utilizar la moción -que tampoco prosperará- para dirigir un torpedo al independentismo, incómodo ante las detenciones por preparar supuestos atentados terroristas. Pero también para desgastar al PSOE, a quien busca retratar por haberse desmarcado de la iniciativa.\nRivera trata de evitar una fuga de votos hacia el PSOE que podría ser decisiva para el brusco retroceso que le auguran las encuestas en esta cita electoral. Rectificar su veto a los socialistas es uno de los giros estratégicos pensados para detener la vía de agua por la izquierda. Con la moción de censura en Cataluña, Rivera intenta situar al partido de Pedro Sánchez en una posición de complicidad con el nacionalismo. Los reproches al PSC por no apoyar la iniciativa contra Torra -el grupo de Miquel Iceta se abstendrá- tendrán un lugar destacado en la intervención parlamentaria de Roldán.\n\"La crítica al PSC es una consecuencia de esta moción, pero la iniciativa está totalmente justificada\", defiende un diputado de Cs en el Parlament, que ve \"injusto\" que se acuse al partido de electoralista por promover ahora la censura dos años después de la victoria de Arrimadas en las catalanas. \"La situación nunca ha sido para tirar cohetes, pero el pleno de la semana pasada, en el que gritaron 'libertad, libertad' a unos acusados de terrorismo, marcó un salto cualitativo en la degradación moral del independentismo\", arguye.\nLos mensajes de Cs en las últimas horas van dirigidos, no obstante, hacia el PSOE, al que se dispara en esa estrategia de desgaste. \"Pido al PSOE, pido al señor Sánchez, pido al señor Iceta que rectifiquen, que no se alineen con el señor Torra\", reclamó el domingo Inés Arrimadas en Barcelona. El partido justifica que ahora sí lleva adelante la moción, a pesar de todas sus reticencias pasadas, porque hay un cambio cualitativo con la aparición de precursores de explosivos en el material hallado a los detenidos la semana pasada. \"Nunca habíamos tenido Goma 2 en el debate político\", sostuvo el domingo Arrimadas.\nHasta este septiembre, Cs había rechazado siempre la moción. Arrimadas la descartó incluso cuando los partidos separatistas perdieron coyunturalmente la mayoría, en octubre de 2018, porque JxCat se negó a designar sustitutos para los cuatro diputados suspendidos por el Tribunal Supremo. \"Sería darles una victoria. Los números no dan. Si me presento a una moción de censura, les regalo una victoria\", afirmó entonces. Por la misma razón, Arrimadas no se presentó nunca a la investidura tras ganar las elecciones catalanas, una decisión que le han criticado mucho tanto el PP como el PSOE.\nLos independentistas mantienen ahora una mayoría absoluta que hará fracasar la iniciativa de Roldán, que solo ha logrado sumar los votos del PP, pero en la dirección de Ciudadanos creen que ahora los partidos separatistas no van a despacharla cómodamente.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Inés Arrimadas", "Mociones censura", "Ciudadanos", "Elecciones Generales 2019", "PSOE", "Cataluña", "Elecciones", "Partidos políticos", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}