{"id": "ed220f5f-1f4e-46ec-5f64-e6ae5e448681", "content": "Objetivo: salvar el planeta\n\nEl llamamiento del secretario general de la ONU, António Guterres, para que los gobernantes presenten en la Cumbre de Acción Climática que se celebra este lunes en Nueva York acciones concretas en lugar de meros discursos es un grito enérgico para movilizar a los Estados. Únicamente si los países, empezando por los más poderosos, asumen su responsabilidad y sellan compromisos con políticas eficaces y coordinadas se podrá frenar la emergencia climática, un desafío que debería encabezar la agenda de los líderes mundiales. \nCambio de hábitos\nContingencia climática\nEn el límite\nEmergencia ambiental\nBajo los auspicios de la ONU, los Estados concertaron en 1992 un convenio marco en el que se abogaba por estabilizar la concentración de gases de efecto invernadero en la atmósfera a un nivel que no produjera interferencias peligrosas en el planeta. Un cuarto de siglo después, la situación se ha agravado de forma alarmante y los efectos pueden ser irreversibles si no se adoptan medidas rápidas, profundas e innovadoras. La cita de Nueva York comienza con la vista puesta en los acuerdos adoptados en París en 2015 y las evidentes muestras de que los objetivos marcados entonces resultarán imposibles de cumplir si se mantiene el ritmo actual.\nLa meta más ambiciosa es que en 2100 la temperatura del planeta aumente menos de 1,5 grados centígrados con respecto a los niveles preindustriales. Si no se aplican remedios contundentes no se alcanzará ese objetivo. A estas alturas del siglo, la temperatura ha subido ya aproximadamente un grado, los últimos cuatro años han sido los más calurosos, y el pasado julio batió todos los récords. Frente a quienes relativizan los efectos del calentamiento global existen certidumbres irrefutables: los casquetes polares se derriten, los glaciares se extinguen, la capa de hielo de Groenlandia adelgaza y los fenómenos meteorológicos extremos se multiplican.\nLa cumbre del clima servirá para tomarle el pulso a los gobernantes, saber quiénes están a favor de impulsar acciones efectivas para reducir los gases de efecto invernadero y quiénes reniegan del cambio climático. Es cada vez más clamoroso ver cómo el presidente estadounidense, Donald Trump, o el brasileño, Jair Bolsonaro, refutan sin rubor los informes científicos. Bolsonaro no ha sido invitado porque el negacionismo no es un pensamiento tolerable ante la emergencia climática. Radicalmente opuesta es la actitud de la presidenta electa de la Comisión Europea, Ursula von der Leyen, que ha situado la lucha contra el calentamiento global como uno de los pilares de su mandato, con la vista puesta en un Pacto Verde que permita prescindir de los combustibles fósiles, a ser posible, en 2050 para hacer de Europa el primer continente climáticamente neutro.\nEspaña se ha sumado a la tarea de combatir la degradación del clima y del planeta con un plan muy ambicioso a medio plazo, el Plan Nacional Integrado de Energía y Clima (PNIEC), cuyo objetivo es elevar la participación de las energías renovables hasta el 42% del consumo final hasta el año 2030 y una reducción del consumo, mediante medidas de eficiencia energética, del 39,6% en ese plazo. Por desgracia, el bloqueo político ha frenado la iniciativa de cambio energético más importante de los últimos 20 años. Los objetivos marcados por Teresa Ribera, ministra para la Transición Ecológica en el Gobierno de Sánchez, eran más intensos que los planteados por la Comisión Europea e implicaban un esfuerzo inversor, privado y público, que hubiera contribuido a elevar el valor añadido de la economía y el empleo de calidad.\nFrente a la parálisis de los líderes políticos, son los estudiantes quienes han enarbolado la bandera verde\nPero la UE no ha conseguido tener una voz única, poniendo una vez más en evidencia su incapacidad para diseñar estrategias conjuntas ante la crisis climática. El bloqueo de Polonia, Hungría, Estonia y la República Checa revela hasta qué punto conviven sensibilidades dispares dentro de la UE, si bien no se puede ocultar que tras este rechazo late un problema económico de fondo: cómo afrontar la descarbonización en países altamente dependientes de un combustible fósil que es la principal fuente emisora de gases contaminantes.\nPodría pensarse que en tres décadas hay tiempo suficiente para afrontar con éxito el objetivo de cero emisiones que quiere la ONU. Alcanzar una meta tan audaz requiere la puesta en marcha de transformaciones de calado en el ámbito del transporte, la energía o el consumo. El planeta no puede soportar el actual modelo de vida. El tiempo se acaba. Millones de jóvenes, impulsados por un puñado de activistas, saben que el problema no es futuro, sino presente. Es esperanzador que, frente a la parálisis de los líderes políticos, sean los estudiantes quienes enarbolen la bandera verde en un movimiento que se extiende por los cinco continentes. El colofón de los 5.000 actos convocados en 156 países será una huelga mundial el próximo viernes.\nLa lucha contra el cambio climático afecta a todos y requiere la acción de todos: Gobiernos, instituciones, empresas, organizaciones civiles y ciudadanos. Se perciben ya cambios elocuentes de actitud. Alemania se propone reducir un 55% las emisiones de CO2 con una inversión de 54.000 millones. Por su parte, Amazon ha prometido alcanzar “cero emisiones” en 2040, 10 años antes del plazo fijado en París. Las grandes corporaciones empiezan a comprender la urgencia de aliarse con la causa del medio ambiente. Solo con acciones sostenibles será posible alterar el rumbo de colisión y evitar la deriva destructiva de un planeta extremadamente vulnerable.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Opinión", "Antonio Guterres", "Nueva York", "Cumbre del clima", "Cumbres internacionales", "Cmnucc", "Estados Unidos", "Cambio climático", "ONU", "Acuerdos ambientales", "Relaciones internacionales", "Norteamérica", "Protección ambiental", "Problemas ambientales", "Organizaciones internacionales", "Europa", "América", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}