{"id": "ed2574bf-eaea-480d-5e88-09f1520f0514", "content": "El bienestar de los hogares crece en los países desarrollados a pesar de la desaceleración mundial\n\nLa renta de los hogares de los países más desarrollados aumenta a mayor ritmo que la economía, lo que denota una mejora del bienestar de las familias, según un reciente informe de la OCDE. \"El  ingreso per cápita de los hogares —que proporciona una mejor imagen de los cambios en el bienestar económico de los hogares que la evolución del PIB per cápita—, se aceleró hasta un 0.6% entre los 36 países de la OCDE durante el primer trimestre de 2019, en comparación con 0.3% en el cuarto trimestre de 2018, superando el crecimiento real del PIB per cápita por segundo trimestre consecutivo\".\nEsta mejora del bienestar económico de los hogares se produce en medio de un clima de desaceleración mundial. Cuando arrecian los temores de que Alemania caiga en recesión a partir de septiembre y cuando la actividad de las grandes potencias comienza a dar muestras de agotamiento. En la zonaeuro, el crecimiento del ingreso real de los hogares se aceleró hasta el 0.7% en el primer trimestre, tres décimas más que el trimestre anterior. El crecimiento del PIB per cápita en la región de la moneda común también aumentó entre enero y marzo de este año al pasar del 0,1% al 0,4%.\nEl PIB real per capita mide la producción anual de los habitantes de un país durante un periodo determinado, ajustando por la evolución de los precios. Aunque Si bien el PIB es el indicador más importante para capturar estas actividades económicas, no proporciona una medida adecuada del bienestar material de las personas. Por eso, la OCDE utiliza la renta disponible real del hogar per cápita. Esta magnitud mide el ingreso total recibido, después de la deducción de impuestos sobre el ingreso y la riqueza y las contribuciones sociales, e incluye beneficios sociales monetarios (como los beneficios por desempleo).\n\"En los últimos dos años, en el conjunto de la OCDE, el crecimiento del ingreso real de las familias superó el crecimiento del PIB real per cápita en 0.7 puntos porcentuales\", apunta el estudio de la OCDE. El crecimiento del ingreso real de los hogares per cápita superó el crecimiento del PIB real per cápita en todas las principales economías analizadas, pero la mayor brecha se produjo en el Reino Unido (2,2 puntos porcentuales) y Canadá (1,9).\nEn Francia, el crecimiento real del ingreso per cápita de los hogares se desaceleró a 0.8% en el primer trimestre de 2019, en comparación con 1.1% en el trimestre anterior. El crecimiento del PIB real per cápita se mantuvo en 0.3%.\nEn Alemania y el Reino Unido, el crecimiento del ingreso real de los hogares per cápita se desaceleró a 0.6% y 0.3%, respectivamente, en el primer trimestre de 2019 (desde 0.7% en el trimestre anterior), pero el crecimiento del PIB real per cápita aumentó a 0.3% y 0.4%, respectivamente, (desde 0.1% en el trimestre anterior). En Italia, el ingreso real de los hogares per cápita aumentó notablemente en el primer trimestre de 2019 en un 0,5% (desde menos 0,4%). El PIB real per cápita también creció en el primer trimestre de 2019 en un 0.2% (desde menos 0.1% en el cuarto trimestre de 2018).\nEn los Estados Unidos y Canadá, el crecimiento en el ingreso de los hogares repuntó fuertemente al 0.9% en el primer trimestre de 2019 (desde 0.5% y 0.0% respectivamente en el trimestre anterior). El crecimiento real del PIB se aceleró a 0.6% (desde 0.1%) en los Estados Unidos, pero se contrajo por segundo trimestre consecutivo en Canadá en (menos) 0.1%\", apunta la OCDE.\nSin embargo, un análisis con más perspectiva muestra que desde el primer trimestre de 2010, el crecimiento del PIB real per cápita superó el crecimiento del ingreso real del hogar per cápita en la mayoría de las siete economías principales, con el Reino Unido mostrando la brecha más alta (5.6 pp). Es decir, las familias se han empobrecido en los últimos nueve años. Estados Unidos es el único país analizado donde los hogares han mejorado en este periodo. Esto se debe a que fue de los primeros en aprobar medidas de estímulo para tratar de salir de la profunda crisis financiera de 2008 y fue de los primeros países en escapar del agujero de la recesión. Desde 2010, el crecimiento del ingreso real de las familias de Estados Unidos superó el crecimiento del PIB real per cápita en 5 puntos porcentuales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": ["Renta familiar", "PIB", "Estado bienestar", "OCDE", "Indicadores económicos", "Recesión económica", "Economía doméstica", "Coyuntura económica", "Política económica", "Organizaciones internacionales", "Relaciones exteriores", "Economía", "Finanzas"], "newspaper": "elpais"}