{"id": "ed2a96a7-8e36-4e14-5a3f-b80879547ac8", "content": "El juez admite a Pineda como acusación en el ‘caso Villarejo’\n\nEl magistrado Juan Manuel García-Castellón, que instruye el caso Villarejo en la Audiencia Nacional ha admitido la personación de Luis Pineda como acusación particular en la pieza separada en la que se investigan los supuestos encargos que el BBVA hizo al comisario jubilado José Manuel Villarejo, en prisión preventiva, para espiar a empresarios, políticos y periodistas.\nEl Juzgado Central 6 de la Audiencia Nacional afirma, en un auto que tiene fecha del 4 de marzo aunque se ha conocido ahora, que a Luis Pineda se le deber tener \"por personado como acusación particular\". De esta manera, el juez instructor reconoce así la condición de perjudicado del fundador de la Asociación de Usuarios de Servicios Bancarios (Ausbanc), que ha mantenido pleitos contra productos comercializados por el BBVA, como las cláusulas suelo, bajo la presidencia de Francisco González.\nLa petición de personación en la causa de Pineda se ha basado en un escrito del propio Villarejo, realizado desde la prisión de Estremera, en las que reconoció que había realizado trabajos de investigación sobre Ausbanc para el BBVA.\nPor otra parte, se ha aplazado dos meses el juicio que debía comenzar la próxima semana sobre las presuntas extorsiones realizadas por Pineda, conocido como el caso Nelson. La Fiscalía le reclama 119 años por organización criminal, estafa, blanqueo de capitales, extorsión y delitos contra la Hacienda Pública. Pineda ha pedido la nulidad de esta investigación llevada a cabo por el fiscal Santiago Pedraz por considerarlo una causa espuria llevada a cabo, supuestamente por agentes de policía y el BBVA. Pineda estuvo tres años en prisión preventiva por este caso.\nPrecisamente en julio pasado, el BBVA decidió retirar su acusación contra Pineda en el caso Nelson. Este movimiento se conoció poco después de que el presidente de Ausbanc interpusiera una querella con el BBVA por contratar a Villarejo. El presidente de Ausbanc, Luis Pineda, cree que el BBVA ha retirado la acusación judicial por extorsión que mantenía contra él por miedo a que los archivos del comisario jubilado José Manuel Villarejo aporten grabaciones comprometedoras de sus directivos.\nPosteriormente, García-Castellón ha declarado como investigado al BBVA como persona jurídica en el caso Villarejo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Caso Villarejo", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Corrupción", "Bancos", "Poder judicial", "Investigación judicial", "Casos judiciales", "Fuerzas seguridad", "Empresas", "Delitos", "Economía", "España", "Banca", "Proceso judicial", "Finanzas", "Justicia"], "newspaper": "elpais"}