{"id": "ed38999a-0db5-424f-46db-bf1d3029c0e3", "content": "Europol identifica a 53 menores posibles víctimas de tráfico en una operación paneuropea\n\nEl tráfico de personas, en particular menores de edad explotados sexualmente, es una de las prioridades de Europol, la Oficina Europea de Policía, que este viernes ha presentado los primeros resultados de una operación liderada por Reino Unido y llevada a cabo por 15 socios de la UE -entre ellos España- donde han sido identificadas 53 posibles víctimas, en su mayoría adolescentes de Asia, África, Oriente Medio. Llevada a cabo del 17 al 23 de junio, las distintas policías involucradas en la investigación han arrestado a 70 sospechosos: 34 lo eran de tráfico de seres humanos y a otros 36 de robos, distribución de material gráfico sobre abuso de niños e inmigración ilegal.\n“Europol facilita el intercambio de información entre los distintos países cuyas fuerzas policiales son los que saben dónde mirar, ya sea en inmuebles donde pueda haber prostitución, trabajo ilegal, hoteles, buses, estaciones de ferrocarril y ferrys, aeropuertos y cruce de fronteras”, dice Tine Hollevoet, portavoz del organismo. Los agentes investigaron a 127.000 personas y 63.800 vehículos en 1.100 lugares. “Desde Europol estudiamos los datos recabados y su posible relación para ver si de ahí surgen nuevas operaciones. Es un trabajo que puede llevar meses, pero también ayuda a desmantelar redes. De momento, con esta operación se ha podido abrir 31 casos de tráfico de personas en los 15 países participantes, según la organización.\nEn 2018, la Policía Nacional detuvo a 37 personas y desarticuló una red que logró introducir a 730 ciudadanos vietnamitas en España. Con el centro de operaciones en Barcelona, eran explotados luego en salones de manicura. En esa operación participó también Europol, y las víctimas eran introducidas usando de forma fraudulenta la protección ofrecida a los Menores Extranjeros no Acompañados (MENAS). En Holanda, uno de los países participantes entonces y ahora, desparecieron entre 2013 y 2017 unos 1.080 menores en estas condiciones, 60 de los cuales eran adolescentes vietnamitas. La policía los considera “especialmente vulnerables “porque son los preferidos de los traficantes\".\nEn la operación recién anunciada no se mencionan nacionalidades concretas, pero Europol recuerda que han colaborado “las autoridades de cada país, protección del menor, asistentes sociales, municipios y ONG; la Oficina Europea de Policía coteja luego la información recabada por ellos con nuestras bases de datos”. El resultado puede abrir nuevas vías de investigación, entre otros, en Austria, Bulgaria, Croacia, Alemania. Hungría, Holanda, Lituania, Portugal o Rumanía -además de Suiza e Islandia- algunos de los países que se coordinaron el pasado junio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Europol", "Tráfico personas", "Reino Unido", "Trata de seres humanos", "Europa occidental", "Fuerzas seguridad", "Unión Europea", "Delitos", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Justicia"], "newspaper": "elpais"}