{"id": "ed3d77cf-71b8-4ab4-7bcb-d3f3b868e86a", "content": "Radyábov destapa su gran talento, pasa a la final y al Torneo de Candidatos de 2020\n\n \nÉrase una vez un asombroso niño prodigio que ganaba medallas de ajedrez por doquier. A los 16 años decidió cambiar su creativo estilo por otro, rocoso y aburrido. Desde entonces, Teimur Radyábov ha sido siempre un miembro de la élite, pero sin apenas brillo. Ahora, a los 32, es algo más ambicioso. Hoy, el francés Maxime Vachier-Lagrave le ha incitado a atacar, y el azerbaiyano ha firmado una obra maestra, que le convierte en finalista de la Copa del Mundo en Janti Mansiisk (Rusia), le da una plaza en el Torneo de Candidatos 2020, y le aúpa al 10ª puesto del mundo. Los chinos Liren Ding y Yangyi Yu desempatarán este sábado.\nLa tarde empezó con nubarrones, pero no solo en la calle: a las sospechas de que Yu y Ding no se iban a pegar de verdad se unió la decepcionante sexta jugada de Radyábov con blancas, que ofrecía un inmediato cambio de damas en una posición con mínima ventaja suya. Era una implícita oferta de tablas, a pesar de que, últimamente, Radyábov había añadido algunos trocitos de ambición a su habitual estilo pétreo y soporífero. Como cuando se le echan unas gotas de picante a una anodina sopa de pollo. Al parecer, el azerbaiyano no teme un desempate rápido con Vachier-Lagrave, a pesar de que este es el número uno del mundo en esa modalidad (y 4º en la clásica).\nPero hete aquí que el galo no estaba por la labor de un empate rápido o una lucha larga sin damas y con una sola columna abierta, tan apasionante como sentarse a ver crecer la hierba. Y, para dicha de los sufridos aficionados -sobre todo, los madrugadores de América- evitó el cambio de damas. De modo que, muy a su pesar, Radyábov tuvo que ponerse los atavíos de gladiador, salir a la arena y lanzarse a por la yugular del galo.\nPara los aficionados de cierta edad y buena memoria, la situación recordaba a lo sucedido en varias ocasiones con dos legendarios campeones del mundo, Tigrán Petrosián y Borís Spassky, en el último periodo de sus carreras: iban a la sala de juego con clara intención de firmar un empate rápido; en el caso de Spassky, su actitud era tan descarada que se presentaba vestido de tenis y con una raqueta que dejaba junto a la mesa. Algunas veces, muy pocas, sus rivales eran muy valientes y querían guerra, y así fue como aquellos dos osos adormilados firmaron algunas de las partidas más brillantes de sus vidas: les obligaban a trabajar, y entonces inmortalizaban a los osados como víctimas de obras maestras.\nY así ha ocurrido hoy con el abnegado francés, favorito de este duelo: un error en el orden de dos jugadas en la apertura ha bastado para que Radyábov se arremangase para montar un letal ataque al rey. Además, lo ha hecho con gran elegancia: un aficionado de nivel medio que mire la posición tras la jugada 26 puede pensar que las negras tienen recursos para arrancar un empate, por la presencia de alfiles, uno de cada bando, que corren por casillas de distinto color; pero, precisamente por eso, Vachier-Lagrave no tenía recursos suficientes para defenderse de la ofensiva por las casillas negras, dado que su alfil deambulaba por las blancas.\nEs decir, el francés ya estaba estratégicamente perdido, y los ajedrecistas inhumanos que calculan millones de jugadas por segundo daban fe de ello: evaluaban la posición como totalmente ganada. Pero Radyábov es humano, y podía tener dificultades en la ejecución de su ventaja. Sin embargo, ha jugado a partir de ese momento como si por las venas le corriera silicio en lugar de sangre, con una tremenda claridad de ideas, aplicadas con precisión milimétrica. Es verdad que su rival cometió un error en el movimiento 44 que aceleró el desenlace, pero su rey ya olía a cadáver.\nÉrase una vez un niño prodigio que, el 27 de septiembre de 2019, 16 años después de aquella decisión que transformó su desbordante ingenio en una roca sin encanto alguno, produjo un precioso e impecable ataque porque su rival casi le obligó a hacerlo. Y así logró tres grandes éxitos en una sola partida: ser finalista del torneo más importante del año (110.000 dólares para el vencedor, y 80.000 para el derrotado); clasificarse para el Torneo de Candidatos al título de Magnus Carlsen; y encaramarse al 10º de la lista mundial (llegó a ser el 4º en 2012).\nAhora cabe preguntarse cuál de las dos opciones elegirá para sus próximas competiciones. Volverá a nadar con mucho tiento tras guardar bien la ropa. O aplicará un popular refrán español: quien desee peces que se moje el culo.\nEl desempate de las semifinales se retransmite en directo este sábado con comentarios de Leontxo García y el GM Miguel Illescas, a partir de las 15.00 (hora de Janti Mansiisk), 12.00 en Madrid, 07.00 en Buenos Aires, 05.00 en Bogotá y Ciudad de México.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Jugadores ajedrez", "Ránking FIDE", "Siberia", "Teimur Radyábov", "FIDE", "Ajedrez", "Clasificación deportiva", "Jugadores", "Copa del Mundo", "Deportistas", "Federaciones deportivas", "Campeonato mundial", "Rusia", "Organizaciones deportivas", "Competiciones", "Europa este", "Deportes", "Europa"], "newspaper": "elpais"}