{"id": "ed3fe82a-2ef8-4116-5711-c2abf08c34b6", "content": "Cuando un huracán golpea, las enfermedades no conocen de fronteras\n\nLos huracanes nos evocan imágenes de vientos fuertes, lluvias torrenciales y fuertes inundaciones que derivan en daños inmediatos y muchas veces, irreparables.\nSin embargo, existe una amenaza silenciosa que acecha detrás de estos peligros naturales: la rápida propagación de enfermedades y el impacto en los servicios de salud.\nLos huracanes pueden aumentar la exposición a enfermedades infecciosas ya que dejan tras su paso zonas inundadas, el lugar preferido por los mosquitos para su reproducción.\nPor sobre esto, se espera que el cambio climático derive en temperaturas más elevadas, cambios en los patrones de precipitación y un aumento de los eventos climáticos extremos, lo que deriva en una mayor incidencia de las enfermedades transmitidas por el agua y por vectores. Además, los eventos climáticos severos pueden resultar en daños a las instalaciones de salud, dificultando la atención de personas necesitadas y un flujo creciente de pacientes.\nNi los brotes de enfermedades ni los desastres naturales respetan las fronteras nacionales, y el Caribe, son su multiplicidad de islas, es particularmente vulnerable a ambos.\nEntre diciembre de 2013 y julio de 2014, el virus chikunguña se propagó a más de 350.000 personas en el Caribe.\nEn 2014, luego del paso de las tormentas tropicales Bertha y Cristóbal, la República Dominicana sufrió uno de los peores brotes de chikunguña en la historia del Caribe, afectando a seis por cada diez dominicanos y una de cada cuatro personas infectadas faltó al trabajo, causando pérdidas económicas equivalentes al 0,2 % del PIB.\nDos años después, un brote de zika en toda América Latina y el Caribe dejó al descubierto déficits en el estado de preparación y la capacidad de respuesta que no fueron solucionados adecuadamente luego del brote de chikunguña de 2014.\nEnfermedades como el zika y el chikunguña son transmitidas por mosquitos y pueden pasar de isla en isla a través de personas que tienen el virus. Los síntomas de ambas dolencias incluyen fiebre elevada, dolor en las articulaciones, dolor de cabeza, dolor muscular y sarpullido. Por su parte, el zika puede causar ciertos defectos congénitos en los bebés durante el embarazo.\nEstos acontecimientos recientes subrayan la necesidad de fortalecer la capacidad del sistema de salud para detectar y responder a estos brotes epidémicos. Esto es particularmente importante después de un desastre natural, dado que el riesgo de propagación de la enfermedad se eleva junto a un aumento en la demanda de servicios de salud, en un momento en que dichas instalaciones pueden estar dañadas.\nPor ejemplo, luego del huracán María en 2017, la isla de Dominica registró un aumento del 40 % en las personas que buscaban atención médica. Mientras tanto, de acuerdo a evaluaciones recientes de la Organización Panamericana de la Salud, prácticamente siete de cada diez hospitales en América Latina y el Caribe se hallan en áreas vulnerables a un desastre natural.\nSoluciones regionales a un desafío regional\nDominica, Granada, Santa Lucía y San Vicente y las Granadinas, miembros de la Organización de Estados del Caribe Oriental (OECO), están tomando medidas concretas para prepararse mejor ante una emergencia de salud pública. En este sentido, el Banco Mundial trabaja junto a estos cuatro países en el proyecto de Salud Regional en la OECO para apoyar actividades de preparación ante emergencias de salud pública, como trabajos para perfeccionar las herramientas de vigilancia de enfermedades, apoyo para la modernización de instalaciones sanitarias para soportar situaciones climáticas extremas, y el desarrollo de centros de operación de emergencia nuevos y mejorados, entre otros.\n“Los recientes brotes regionales y eventos climáticos extremos en el Caribe ponen de manifiesto las consecuencias de cualquier falencia en la preparación ante emergencias de salud pública. Mejorar la capacidad de los sistemas de salud para manejar cualquier amenaza a la salud pública es hoy por hoy más crucial que nunca”, explica Carolyn Shelton, especialista en salud sénior del Banco Mundial.\nLa naturaleza transfronteriza de las emergencias de salud pública exige una mayor colaboración entre los países. Esta iniciativa buscará desarrollar la resiliencia y mitigar la transmisión de brotes de enfermedades a través de fronteras y evitar las interrupciones en los servicios de salud tras un evento climático extremo.\nEl proyecto, además, ayudará a fortalecer los sistemas nacionales y regionales de vigilancia de enfermedades para detectar y responder a las enfermedades infecciosas de manera más ágil, desarrollar un mecanismo de coordinación regional ante emergencias y trabajar para asegurar la continuidad de la atención luego de una emergencia de salud pública.\n“Si bien algunas amenazas como los desastres naturales podrían no ser completamente evitables, los países pueden tomar medidas para mitigar su impacto. Este proyecto adopta un enfoque regional para mejorar la capacidad de preparación, algo crucial en un contexto de emergencias de salud pública, particularmente en el Caribe”, dice Neesha Harnam, especialista en salud en el Banco Mundial.\nLa Agencia de Salud Pública Pancaribeña (ASPCAR), que coordina la vigilancia regional sobre la salud pública y proporciona apoyo a sus miembros en términos de vigilancia y control de enfermedades, junto a la Comisión de la OECO, coordinarán las actividades regionales, incluido el desarrollo de planes y estrategias para la preparación y realización de un inventario de instalaciones de emergencia y cuidados intensivos, así también como el mejoramiento de la capacidad de los laboratorios, el transporte más fluido de especímenes de laboratorio para permitir una detección más rápida de la enfermedad, y una armonización y actualización de los protocolos clínicos para la vigilancia de enfermedades infecciosas.\nLos desastres naturales y las enfermedades infecciosas, como el zika, representan una gran amenaza para las mujeres. Las complicaciones potencialmente mortales para las mujeres incluyen la falta de acceso a cuidados obstétricos, vulnerabilidad ante violencia sexual de género, explotación e infección con VIH. El proyecto también apoyará la capacitación del personal y la implementación de actividades coordinadas para responder a las necesidades de salud reproductiva al comienzo de una crisis.\nEmily Bartels-Bland es consultora en comunicación del Banco Mundial.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Huracán Dorian", "Huracanes", "Viento", "Desastres naturales", "Meteorología", "Desastres", "Latinoamérica", "Enfermedades", "Sucesos", "América", "Medicina", "Salud", "Sociedad"], "newspaper": "elpais"}