{"id": "ed4b2f24-44c0-4f26-69f4-8cddb06336c2", "content": "Julia Flesher Koch, la asistente de moda que es hoy la mujer más rica del mundo\n\nAl entrar en el Metropolitan Opera es inevitable no toparse con una doble pared de mármol con los nombres de sus mecenas esculpidos en letras doradas. Empieza desde arriba con los Rockefeller y los Ford. Están también los Walton, los Carnegie, los Morgan y los Johnson. Es un repaso a la historia industrial de Estados Unidos a través de sus fortunas. El de David Koch está aparte, en la plaza del Lincoln Center.\nEra el hombre más rico en Manhattan hasta que falleció el pasado agosto, a los 79 años. Y tras su muerte es su viuda, Julia Flesher, quien ha heredado el título de mujer más rica del mundo. El empresario debía su ingente fortuna a Koch Industries, la segunda mayor compañía no cotizada del país. La propiedad la compartía a medias con su hermano Charles y juntos inundaron de dinero al Partido Republicano.\nLa cifra en la que se estima el patrimonio heredado por Julia Flesher Koch es difícil de calcular: unos 60.000 millones de euros, según Bloomberg. Son casi 3.000 millones más que los que amasa Françoise Bettencourt Meyers, heredera de la compañía de belleza L'Oréal, y casi duplica a la de MacKenzie Bezos, la exmujer del fundador de Amazon, quinta en la lista de multimillonarias. David Koch y Julia Flesher se casaron en 1996, en la mansión del magnate en Southampton, el lugar de veraneo preferido de los pudientes neoyorquinos. Ella, 22 años más joven, era admirada en los círculos más exclusivos del Upper East Side precisamente por haber tenido el valor de contraer matrimonio con uno de los hombres más ricos de los EE UU. Ella fue la que despertó su interés por el arte y le llevó la agenda social.\nLa puerta al exclusivo mundo de los millonarios se la abrió el diseñador Adolfo, para quien Julia Flesher trabajó como asistente. Nació en una localidad cercana a Des Moines (Iowa), y al cumplir ocho años, se trasladó a Little Rock (Arkansas) donde su madre abrió una tienda de moda que significó su iniciación en este mundo. Después de terminar sus estudios universitarios se instaló en Nueva York, una ciudad de la que se enamoró años antes durante un viaje de negocios en el que acompañó a su madre. Empezó a trabajar como modelo para el diseñador Tracy Mills y después durante nueve años con Adolfo, donde se encargaba de atender a figuras de la alta sociedad como Betsy Bloomingdale, Leonore Annenberg o Harriet Deutsch. Incluso acudió a la Casa Blanca para vestir a Nancy Reagan. Era como si se estuviera preparándose sin saberlo para el papel de señora Koch.\nPor aquella época, David Koch era muy conocido entre la nueva sociedad neoyorquina por sus fiestas, y amigos comunes les organizaron una cita a ciegas. Seis meses después volvieron a coincidir, aunque el magnate no la recordaba. El cortejo duró cinco años pero le llevó pocos meses integrarse a su nueva vida y los amigos del magnate la aceptaron porque entendieron que era buena para él, le calmaba.\nLos hermanos Koch convirtieron la petrolera fundada por su padre en una multinacional diversificada que genera 110.000 millones en ventas anuales y cuenta con 120.000 empleados. David parecía ir siempre un paso por delante, aunque era Charles el verdadero instigador del activismo político que ejercieron durante las últimas cuatro décadas contra las causas liberales.\nUn par de meses después de retirarse en junio de 2018, el matrimonio pagó 40 millones en efectivo por una mansión de 1.400 metros cuadrados en la calle 76. Fue su última adquisición. David Koch vivió durante 15 años en un dúplex de 18 habitaciones en el exclusivo 740 de Park Avenue, el edificio de Nueva York que tiene la mayor concentración de multimillonarios y donde también vivió John Rockefeller. Su cartera de propiedades se estima en más de 140 millones e incluye una villa de 13 habitaciones en Palm Beach (Florida) y una mansión en Aspen (Colorado).\nKoch decía, en todo caso, que prefería dar su dinero a una institución antes que comprar un cuadro de 150 millones. Se estima que donó 1.300 millones a lo largo de su vida: 35 millones de dólares al museo Smithsonian para una sala dedicada a los dinosaurios; aparece como mecenas en el Museo Metropolitan y el memorial a las víctimas del 11-S, y después de ser diagnosticado de cáncer de próstata en 1992, se centró en apoyar la investigación contra el cáncer, con donaciones a la John Hopkins University, al Memorial Sloan Kettering y el MIT. Pero su actividad benéfica también generó controversia, y después de dos décadas formando parte del consejo del Museo de Historia Natural de Nueva York, tuvo que abandonar el cargo en medio de duras críticas contra la institución por aceptar dinero de un negacionista del cambio climático.\nJulia Flesher, por su parte, es miembro de los consejos del School of American Ballet y de la Food Allergy Iniciative. Y aunque David Koch se sentía neoyorquino, nunca olvidó sus raíces. El matrimonio también financió la construcción del centro artístico dedicado a su madre en Wichita (Kansas), la localidad donde hace un siglo se forjó la familia de industriales y donde está la sede el conglomerado. De los tres hijos del matrimonio, David, Mary Julia y John Mark, no se sabe mucho porque aunque la pareja se dejaba fotografiar en las galas benéficas, tenían obsesión por blindar su vida privada, hasta el punto de contar con una decena de guardaespaldas custodiando su residencia las 24 horas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Liliane Bettencourt", "Bloomberg", "Gente", "Famosos", "Estados Unidos", "Norteamérica", "América", "Empresas", "Economía"], "newspaper": "elpais"}