{"id": "ed4bb780-9870-45c8-66aa-1c26067a1b25", "content": "Ciudadanos intenta resistir en Andalucía para no hundirse en toda España\n\nEl candidato de CIudadanos espera que un \"gran resultado\" en el sur anticipe un \"vuelco electoral\" a nivel nacional\nCiudadanos está a un paso del precipicio. Y a poca distancia de salvarse. Así lo admiten en la dirección. Y así se deduce del análisis que hizo este miércoles Albert Rivera en Mérida y en Sevilla, a cuatro días de la jornada electoral. Como explicó el presidente de Ciudadanos, si su partido consigue subir dos puntos en intención de voto de aquí al domingo, puede \"dar el subidón\" y ganar 20 escaños más, como adelantó este diario. \nEsos son los cálculos que hacen en el cuartel general de Ciudadanos. Y por eso en los dos días de campaña que quedan, Rivera echará el resto con actos en Madrid, en Valladolid o en Barcelona para movilizar a los indecisos. Los votantes del partido naranja, los menos ideologizados y los más volátiles de todos los partidos, suelen tomar la decisión del voto en la última semana de campaña. Por eso, la horquilla en la que Ciudadanos se puede estar moviendo está en un intervalo enorme, de entre 20 y 40 escaños.\n\"Con muy pocos votos\", aseguró Rivera desde Mérida, \"nos estamos jugando que España tenga un Gobierno liberal y moderado, que tenga unos Presupuestos y que se hable de igualdad y no de privilegios\". \nPara no hundirse en toda España, Ciudadanos necesita resistir en su bastión andaluz, la comunidad que se ha convertido en poco tiempo en el principal foco de poder naranja. Cs controla la mitad de la Junta de Andalucía, que gobierna con el PP, tiene la Alcaldía de Granada y está presente en los gobiernos locales de decenas de importantes municipios andaluces.\nEn esta campaña, se está demostrando que Andalucía ha tomado el relevo a Cataluña en el poder movilizador de Ciudadanos. Los actos de Cádiz, Málaga, o de este miércoles en Sevilla han superado a los realizados en Cataluña tanto en asistencia como en optimismo y movilización. En Andalucía, Ciudadanos gobierna y se nota.\nAndalucía fue, en las elecciones generales de abril, uno de los territorios donde mejor resultado sacó Ciudadanos de toda España, dos puntos más que la media nacional. Y en las provincias más pobladas, como Sevilla o Málaga, superó al PP y rozó el 20% de los votos.\nUna quinta parte de los diputados de Ciudadanos son andaluces -11 de 57-. Y el CIS ya pronosticó que Andalucía puede ser la comunidad donde mejor resista este partido su bajada en toda España. El instituto demoscópico les dio en esta región entre ocho y nueve diputados.\nPara mantener este resultado, Albert Rivera se subió en la Torre del Oro a un barco sobre el río Guadalquivir con el vicepresidente de la Junta, Juan Marín, todos sus consejeros y decenas de militantes. Allí vaticinó que si Ciudadanos consigue \"un gran resultado en Andalucía, la comunidad más poblada de España\", resaltó, será posible un \"vuelco electoral\" nacional \"que no se espera nadie\".\nRivera es plenamente consciente del alto riesgo que corre su partido. Sabe que se lo juega todo a movilizar a los indecisos y a superar a Podemos y a Vox en el máximo número de provincias posible, las que le pueden dar esos 20 escaños más, especialmente en las dos Castillas y Aragón. \nEstas dos formaciones están dos puntos por encima de Cs, según los trackings del partido naranja, pero ya tienen a su electorado movilizado. Si la participación subiera del 70%, añaden en el cuartel general liberal, podría producirse \"la remontada\", evitando el hundimiento que vaticinan todos los sondeos. \nDesde Cs citan también Castilla y León. Si son terceros, podrían repetir los ocho escaños que tuvieron en abril. Bajar a la cuarta o a la quinta posición tras Podemos y Vox, podría barrerles del mapa castellanoleonés.\nDentro de la dirección de Ciudadanos los hay optimistas -el núcleo duro- y los hay más pesimistas. Pero todos confían en que el domingo pueda repetirse lo que ocurrió en Andalucía hace casi un año, cuando ni una sola encuesta apuntaba a un cambio de gobierno en la Junta. Finalmente, el PP, Cs y Vox sumaron más que el PSOE y Podemos. Y hubo cambio.\nRivera arengó este miércoles a los suyos para repetir una noche como esa: \"Si el domingo nos movilizamos los moderados, los de centro, podemos dar una sorpresa a Sánchez, a sus socios de Podemos y a los separatistas\".\nLa estrategia de Rivera en el sprint final es crecer por el centro, conquistar a los \"socialistas moderados\" que temen que Sánchez pacte con los independentistas. Por eso, aseguran en Cs, el líder del PSOE \"está sobreactuando\" en el tema catalán, prometiendo que va a recuperar el delito del referéndum ilegal o presumiendo de que hará que Carles Puigdemont sea detenido y juzgado en España.\nEn una entrevista en la Cope, el dirigente catalán pidió este miércoles directamente el voto a los \"socialistas preocupados\" por el riesgo de que el PSOE cierre tras las elecciones acuerdos con los secesionistas. Y les pidió que \"opten por la moderación\" y voten a Cs. \nRivera exigió también a Sánchez que garantice el derecho a voto en toda España ante la amenaza de protestas independentistas en los colegios electorales el domingo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@alegria #2Cerrar¡EN MARCHA, ESPAÑA¡ por una España unida (por eso nació este partido) y libre, sin perder ningún derecho civil alcanzado ( diferencia con vox, donde hasta el aborto está cuestionado) y solidario. ¿Y cómo quiere usted que marche España al albur de la dirección del viento? Pienso que Rivera ni tiene ni ha tenido nunca ningún proyecto serio para España, se mueve a golpe de ocurrencias y de poses. Por cierto hay que rendir un cierto homenaje de reconocimiento a todos aquellos comentaristas de este diario, que de cumplirse las expectativas de las encuestas, ya preveían el hundimiento de Cs.", "date": "11/08/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}