{"id": "ed507eaa-0bc2-4f1a-7967-9d6e2916b440", "content": "Belleza y consuelo\n\nHace 10 años el filósofo Javier Gomá (Bilbao, 1965) puso de moda el concepto de “ejemplaridad” gracias a su libro Ejemplaridad pública (Taurus, 2009). Lo rescató del trastero de los recuerdos, le dio lustre y señaló el desuso público en el que había caído. La sociedad española aceptó su recuperación y hasta puso empeño en aplicarlo cual espejo de gobernantes.\nAhora, tras la nueva edición de su espléndida Tetralogía de la ejemplaridad y la publicación de su última obra de teatro, Quiero cansarme contigo, Gomá salta otra vez a la palestra filosófica con este novedoso ensayo sobre la dignidad, un concepto que, si en la Antigüedad y hasta Kant tuvo relevancia filosófica, carece de ella en la filosofía posterior. Es cierto que se usa con profusión en la vida cotidiana y política —afirma Gomá—, pero demasiadas veces aplicado de manera imprecisa. Este ensayo se centra en la dignidad personal, la individual, no la colectiva. ¿Qué es esta dignidad en su precisión más filosófica? ¿Qué significa, además, en el arte de vivir, en la cultura, en la política?\nCon su elegante estilo literario, el autor comienza refiriendo la historia del concepto, pero antes lanza una sentencia lapidaria que sirve de lema inicial del discurso: “La dignidad humana es monumento mayor que la Acrópolis de Atenas”. Los capítulos restantes explicarán semejante grandeza, intangible pero muy real, en referencia a la vida privada, la cultura y la política.\nToda persona tendría que ser consciente de que posee un valor intrínseco en sí misma y que tal valor da la medida de su humanidad, que es incalcu­lable, he ahí su dignidad —principio humanista por excelencia—. No tiene precio, es única a la par que universal, es abstracta pero encarnada en exclusiva en cada hombre y cada mujer. Despreciar, cosificar, alienar a una persona es robarle su dignidad, lo mejor de sí. Una sociedad está más avanzada moralmente cuando crece en ella “el asco ante la indignidad”. Para cualquier ciudadano ilustrado, personajes como el opresor del pueblo, el violador, el político corrupto quedan envilecidos, la sociedad los acusa de “indignos” y los repudia. Semejante actitud mayoritaria responde a un logro moral que ha ido forjándose a lo largo del tiempo, y que una vez interiorizado es irreversible.\nAdemás, nuestra dignidad nos consuela de las miserias de la vida y del “escándalo de la muerte” —¿cómo un ser tan magnífico como el humano tiene que morir?—, se pregunta Gomá, ¿cómo soportar esa injusticia? Hay un arte de vivir cuyo ápice es la dignidad, gracias a él aprendemos a caminar en la vida con honestidad, dignos. También existe una cultura que dignifica, y una poética centrada en un estilo literario elevado que embellece las grandes obras literarias y a quien las disfruta. Para ilustrar este último aspecto, Gomá se fija en Fray Luis de León —“fundador de la prosa castellana de estilo elevado”— y le dedica un jugoso comentario con el propósito de que el lector “aprecie en concreto lo que el estudio declara en abstracto”.\nLa parte final del libro trata de política y propone el ideal de una “república de la amistad” en la que los ciudadanos se respeten entre sí sin necesidad de la coacción legal. Le sigue un lúcido elogio filosófico de la transición democrática española en tanto que “proceso de dignificación colectiva”.\nSon diversos temas, en apariencia dispares, los que toca este ensayo, pero bien trabados; el lector advertirá, además, que los conceptos de dignidad y ejemplaridad son hermanos afines, porque lo digno siempre es ejemplar y excelente, anima el espíritu y conforta, como este hermoso libro.\nAutor: Javier Gomá Lanzón.\nEditorial: Galaxia Gutenberg (2019).\nFormato: tapa dura, tapa blanda y versión Kindle (214 páginas).\nCompra por 17,10€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Javier Gomá Lanzón", "Ensayo", "Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}