{"id": "ed517451-ebcf-4adc-48b2-e9db9b975ca4", "content": "Análisis de resultados\n\nCuando el rey griego Pirro ganó a los romanos en la batalla de Heraclea dijo: “Otra victoria como esta y tendré que volver solo a casa”. Se podría decir, parafraseando a Miguel de Unamuno, que el pobre Pirro venció, pero no convenció a nadie, ni a su militancia ni a sí mismo. La victoria de Sánchez en el 10-N recuerda un poco aquella saga. El PSOE también ha ganado la contienda electoral, pero con bastantes sombras: no solo no ha revalidado su marca anterior, sino que se ha visto mermada. Además, ha debilitado a su socio preferente, lo que asegura aún menos su posición en La Moncloa. Y lo más grave, ha reforzado a la extrema derecha facilitando su alianza con la derecha democrática. Vamos, una victoria pírrica de libro, sobre todo si recordamos que Pirro, no solo no conquistó Roma, sino que encima esta se alió con sus enemigos, lo que acabó definitivamente con su carrera militar.\nGonzalo de Miguel Renedo. La Rioja\nTras los resultados de las nuevas elecciones, cada partido tendrá que realizar su propia reflexión y extraer las conclusiones apropiadas. Pero dado el panorama actual, más que mirar al futuro, habría que mirar al pasado. La solución tal vez esté en el denominado ahora de forma despectiva “régimen de 1978”. Toca pactar. Con altura.\nRamón Puchades Rincón de Arellano. Valencia\nCiudadanos despertó bastantes adhesiones cuando llegó a la política nacional, pues venía a impulsar la regeneración institucional y la consolidación del Estado de derecho. Cinco años más tarde se encuentra en rumbo de desaparición y se le recordará por haber contribuido: primero, a elevar la crispación, sobre todo tras la moción de censura de 2018, sustituyendo el debate por la descalificación y el insulto; segundo, a blanquear un partido político xenófobo y franquista que puede constituir una amenaza para la democracia. ¡Patético!\nCarlos Sebastián. Madrid\nLa situación poselectoral se puede resumir en una frase conocida y bastante manida: “Hemos salido de Málaga para entrar en Malagón”.\nGonzalo Ávila. Madrid\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Pedro Sánchez", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Resultados electorales", "Elecciones Generales", "Partidos políticos", "Ideologías", "Elecciones", "España", "Política"], "newspaper": "elpais"}