{"id": "ed550792-eac1-4030-7576-6fb0bf063bcc", "content": "La huelga pincha entre los funcionarios pero moviliza a los estudiantes\n\nLa huelga general convocada este viernes por los sindicatos minoritarios Intersindical-CSC e IAC-CATAC ha tenido, hasta las cuatro de la tarde, un bajo seguimiento en la función pública. En la Generalitat solo el 35% de los trabajadores ha secundado los paros, mientras que en el Ayuntamiento de Barcelona ha sido del 23%, en ambos casos hasta el mediodía. Contrasta con el masivo seguimiento de la función pública en la huelga del 3 de octubre de 2017, cuando la Generalitat, en el marco de lo que llamó \"paro de país\", animó a los funcionarios a no trabajar y aseguró que podrían compensar las horas. La huelga también ha tenido un seguimiento relativo en transporte y la sanidad. En cambio, buena parte de los comerciantes ha bajado la persiana y los profesionales de la educación pública y las universidades se han volcado en el paro general, marcado por los cortes de calles y carreteras y las grandes movilizaciones protagonizadas por los estudiantes.\nLos datos, aportados por el consejero de Trabajo, Chakir El Homrani, muestran un descenso del consumo energético del 7,5%. Red Eléctrica de España, el operador de la red, limita la reducción de demanda de energía a un 4,6%, con datos hasta las 15.15. Esa reducción, basada en la previsión que había para hoy (con condiciones normales), es inferior a la caída del consumo del 10,5% del paro de 2017.\nSobre las cifras de participación, el consejero ha destacado que \"las huelgas ahora son diferentes que en los años ochenta\", y ha argumentado que las cifras de seguimiento muestran a las personas que han registrado en la Seguridad Social que harán huelga. \"Hay mucha otra gente que, por su propia situación laboral o personal, no ha ido a trabajar pero no ha registrado su huelga\", ha explicado El Homrani sobre las personas que han optado por pedirse un día libre o por trabajar desde casa. El consejero también ha recordado que las huelgas tienen menos incidencia por la presión de la precariedad laboral.\nEl ministro del Interior en funciones, Fernando Grande-Marlaska, ha comunicado este viernes por la mañana que la huelga convocada en Cataluña está teniendo un seguimiento \"reducido\". Marlaska se ha apoyado en que el consumo de electricidad apenas se ha reducido en un 7% en el territorio catalán, síntoma de que la actividad ha proseguido con normalidad. El ministro ha añadido que el tráfico ferroviario, al menos según los datos que conocía su cartera hasta las 11.00, funciona con \"normalidad\". Los servicios mínimos, ha precisado, se han cumplido sin retrasos y se han cancelado 15 de las 120 salidas del AVE que partían desde Cataluña, aunque de los mil rodalies previstos (trenes de cercanías catalanes), han operado solo 350.\nEn el capítulo del transporte, el metro ha registrado un 36% de seguimiento y un 50% menos de viajeros; los autobuses, solo un 9,7% de seguimiento; y los Ferrocarriles de la Generalitat han registrado un seguimiento del 16,75% y un descenso del 47,6% de pasajeros. En el servicio de Renfe, el seguimiento ha sido de un escaso 0,94%. En sanidad, el seguimiento ha sido del 20% en el Institut Català de Salut, del 19,9% en la sanidad concertada, y del 5,4% en la privada. En la educación pública, el seguimiento ha sido del 42,5%, en el privado, del 24,6% y en el concertado, del 33,3%. En universidades, la incidencia ha sido del 90%.\nEl comercio, según los datos recogidos por el departamento correspondiente a partir de los datos de la patronal Pimec, ha registrado entre un 60% y un 80% de seguimiento de la huelga. En los 23 ejes comerciales de la capital catalana, a primera hora de la mañana, era de casi el 50% de media, según el recuento que ha realizado Barcelona Comerç. En el de Sant Antoni el cierre era del 90%, tanto en los establecimientos como en el mercado municipal. El seguimiento de la huelga era del 80% en los ejes de Poble Nou, Sant Andreu y Sagrada Familia. Del 70% en el de Sant-Les Corts y Creu Coberta. En Gran de Gràcia y en buena parte del Eixample, las persianas estaban bajadas en la mitad de los comercios. Barcelona Comerç preveía que todo cerrara a partir de las tres de la tarde.\nTrabajo también ha ofrecido datos de la industria, que también recopila a través de la patronal Pimec. Según estas cifras, un 30% de las empresas ha cerrado y el 68% de los trabajadores no ha ido a trabajar por la huelga o como consecuencia de un pacto con la empresa. Según la patronal Cecot, ha cerrado el 32,5% de empresas y no ha ido a trabajar el 32% de los trabajadores. En el comercio, según Pimec, el seguimiento se sitúa entre el 60% y el 80% dependiendo del territorio.\nEn el sector servicios, según la patronal, ha cerrado el 40% de empresas y más del 80% de los trabajadores no ha ido a trabajar. En la construcción, según Cecot, el cierre patronal ha afectado al 61,9% de empresas y al 80,1% de trabajadores. En el puerto de Barcelona, el seguimiento ha sido del 21%.\nLos trabajadores catalanes estaban llamados este viernes a una huelga general independentista convocada por los sindicatos minoritarios Intersindical-CSC e IAC-CATAC, y sin el apoyo de las centrales mayoritarias. La jornada de paros ha empezado marcada por los problemas de movilidad, derivados de cortes en calles y carreteras, y ha culminado con la manifestación que a las cinco de la tarde ha reunido en el paseo de Gràcia de Barcelona a las marchas independentistas promovidas por la ANC que llevan tres días caminando hacia la capital catalana. Según la Guardia Urbana, la convocatoria ha sido secundada por 525.000 personas. Tras cuatro días de protesta y disturbios en respuesta a la sentencia del Tribunal Supremo a los líderes del procés, el independentismo afronta la cuarta huelga general en dos años marcada por las protestas soberanistas, la quinta contando la huelga feminista del 8 de marzo. \nDurante toda la jornada, cortes en las vías catalanas han dificultado la movilidad. Las marchas independentistas han cortado las carreteras C-58, en Sant Quirze del Vallès, en dirección a Barcelona; la N-II, en Martorell, y la A-2, en Sant Andreu de la Barca. También se han registrado decenas de cortes en diferentes carreteras. Las principales estaciones de ferrocarril están fuertemente custodiadas por agentes de Mossos d'Esquadra y de Policía Nacional.\nEl Departamento de Trabajo decretó el miércoles los servicios mínimos para esta huelga. La circulación de los trenes de Rodalies no debía bajar del 33% del servicio ordinario, mientras que en el caso de metro, autobuses, tranvía y Ferrocarrils de la Generalitat, se fijó un mínimo del 50% del servicio en las horas punta (de 6.30 a 9.30 y de 17.00 a 20.00), y del 25% el resto del día. El autobús al aeropuerto contemplaba circular durante todo el día al 50% de su capacidad. En el ámbito de la educación, las aulas de enseñanza infantil y primaria (de 3 a 12 años) debían garantizar un docente por cada seis aulas; en la educación especial era un docente por cada cuatro aulas, y un tercio del personal para el comedor y actividades complementarias, así como para las guarderías. En la sanidad, Trabajo fijó un mínimo del 25% del servicio en los CAP, mientras que las urgencias debían trabajar con normalidad.\nLos problemas de movilidad obligaron a la compañía automovilística Seat a paralizar su producción en la tarde del jueves y durante toda la jornada de este viernes. El fabricante de automóviles explicó que activaba un \"paro técnico\" para hacer frente a las dificultades de movilidad, que impiden la recepción de piezas y la llegada de los trabajadores, y por lo tanto impiden la producción, que cada día es de 3.500 coches en la planta de Martorell. El paro de Seat estaba previsto que afectara a sus proveedores y distribuidores. En cambio, Nissan, que tiene su planta en la Zona Franca de Barcelona, continuó con su actividad, que debido a los recortes en su producción es ya normalmente mucho menor que en Seat. \nLa huelga también ha obligado a cancelar 55 vuelos en el aeropuerto de El Prat, según Aena. La compañía Vueling canceló 36 operaciones e Iberia anuló seis puentes aéreos de ida y vuelta. Las protestas del lunes en el aeropuerto ya obligaron a cancelar 110 vuelos el mismo lunes y otros 45 el martes. Aerolíneas como American Airlines, así como embajadas como las de Estados Unidos, Franca o el Reino Unido, han emitido comunicados avisando a los viajeros de los disturbios en la capital catalana.\nA la huelga se han sumado los estudiantes, tanto de secundaria como de universidades, y algunos centros universitarios han suspendido la actividad lectiva. También han ido a la huelga los estibadores del puerto de Barcelona, que se concentraron desde primera hora de la mañana en la estatua a Colón, al final de la Rambla, y se manifestaron en la Via Laietana. Las patronales de comerciantes han emitido un comunicado en el que aseguran su respeto hacia los establecimientos que optan por cerrar, aunque recuerdan que este tipo de protestas no benefician a la economía. El grupo de supermercados y gasolineras Bon Preu anunció el cierre de todos sus establecimientos y ha dado un permiso retribuido a sus trabajadores. \nEl presidente de la Generalitat, Quim Torra, seguía la huelga desde el Palau de la Generalitat, donde se celebraba una reunión sobre los incidentes de la jornada del jueves. No tiene agenda pública este viernes, secunda la huelga, y ha decidido finalmente acudir a las marchas en protesta por la sentencia que organiza la ANC. La alcaldesa de Barcelona, Ada Colau, está durante esta jornada de huelga en contacto permanente con el operativo de seguridad y los servicios municipales, en un día complejo por la convocatoria y la previsión de llegada de miles de manifestantes a la ciudad. Tanto ella como los concejales con responsabilidades en las áreas afectadas han estado a primera hora en el centro de coordinación (CECOR) y ahora siguen la jornada desde el Ayuntamiento.\nEste viernes los enfrentamientos entre manifestantes independentistas y la policía se han repetido durante toda la tarde ante la comisaría de la Policía Nacional en Via Laietana, donde se están lanzando objetos contra efectivos de los antidusturbios y se están realizando cargas contra las personas allí concentradas. Los disturbios han marcado los cuatro últimos días de protestas en Cataluña contra la sentencia del procés. En las últimas tres noches, los enfrentamientos entre manifestantes y agentes antidisturbios de Mossos d'Esquadra y Policía Nacional han convertido las calles del centro de Barcelona en una batalla campal con barricadas, hogueras y vehículos quemados. Las protestas de ayer jueves se saldaron con 19 detenidos en toda Cataluña.\nLa huelga está convocada por las centrales Intersindical-CSC y IAC-CATAC. De corte independentista, estos sindicatos tienen una representación muy minoritaria en los centros de trabajo (poco más de un 2%), pero su imagen y capacidad de movilización en las calles ha sido impulsada en los últimos años por el secesionismo institucional, que ha apoyado a los sindicatos en las últimas huelgas, cinco en dos años. Más allá de la decisión de Seat, los grandes sindicatos prevén que la huelga no tenga una incidencia importante en la industria, aunque sí prevén que se notará en la movilidad, la educación y en la función pública. En las últimas huelgas generales también ha habido una significativa afectación en el ámbito del comercio, que ha denunciado los últimos días el impacto de las protestas.\nEl sindicato Intersindical-CSC, cuyo secretario general es Carles Sastre (quien cumplió condena por pertenencia a banda armada y asesinato, delitos cometidos en los años ochenta), enmarca la huelga general en la reivindicación de derechos laborales y sociales en la precampaña de las elecciones generales. Preguntadas por la vinculación de la huelga con el dictamen de la sentencia del procés, fuentes de Intersindical señalan que en la reivindicación de los derechos sociales está \"el fin de la represión y de la persecución\" del independentismo en Cataluña.\nCon información de Clara Blanchar, Alfonso L. Congostrina, Marta Rodríguez, Camilo S. Baquero, Jessica Mouzo y Rebeca Carranco.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Juicio al Procés", "Huelgas generales", "Referéndum 1 de Octubre", "Huelgas", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Casos judiciales", "Conflictos laborales", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Relaciones laborales", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Trabajo", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}