{"id": "ed613aa7-b8bb-4b58-686c-08d8c23c615a", "content": "Slim cabalga de nuevo\n\nEl hombre más rico y el hombre más poderoso de México han hecho las paces tras varios meses de distanciamiento y fricciones. Carlos Slim, el empresario financiero y de las telecomunicaciones y Andrés Manuel López Obrador, presidente del país, han vuelto a ser amigos. No es poca cosa. La fractura entre la iniciativa privada y el gobierno “para los pobres” que encabeza el nuevo mandatario ha sido una fuente de preocupaciones para los mercados financieros, las calificadoras y los inversionistas. Las señales transmitidas por la nueva administración al mundo de los negocios han sido ambiguas y contradictorias en los primeros diez meses de gobierno. Esta circunstancia, en medio de un contexto internacional pre recesivo, se ha traducido en un arranque económico deplorable del sexenio de la llamada Cuarta Transformación. Para decirlo rápido, los empresarios no están invirtiendo. La mezcla generada por la incertidumbre económica mundial y la desconfianza frente a lo que califican como una errática batería de políticas públicas les ha llevado a guardar su dinero y en algunos casos a sacarlo del país.\nLa desconfianza ha sido resultado, por un lado, de una narrativa rijosa del presidente frente a empresarios que se han beneficiado de un sistema desigual y poco competitivo. Pero sobre todo por decisiones puntuales que los hombres de negocios califican de absurdas, ejemplificadas por la cancelación del ambicioso proyecto de la construcción del nuevo aeropuerto de la capital, pese a encontrarse por encima de un 30% de avance.\nJustamente, la cancelación de la multimillonaria obra parecía haber condenado la relación con Slim a una ruptura de no retorno. La constructora del empresario de origen libanés había sido una de las más afectadas, y el propio ingeniero y su entorno inmediato no habían ahorrado críticas a López Obrador y a su política económica.\nPero el hombre es uno de los más ricos del mundo por algo. No es alguien que permite que un falso orgullo se convierta en un obstáculo para hacerse más rico. Otros empresarios pueden encontrar razonable dejar de invertir ante un clima hostil. Para Slim dejar de invertir solo significa dejar de ganar dinero; un escenario inaceptable. Sacarlo del país tampoco es la mejor de las alternativas. El grueso de su patrimonio se encuentra en territorio nacional e invertido en activos fijos; por lo demás en pocos lugares encuentra los márgenes de rentabilidad que le ofrece la condición semimonopólica en la que operan sus negocios y las sinergias que obtiene de la diversificación con la que cuenta en México.\nAsí que decidió dar carpetazo al asunto del aeropuerto y esperar una oportunidad para hacerse útil. La obtuvo de manera espectacular al convertirse en el salvador del terrible litigo en que el que se estaba metiendo el Gobierno al demandar a compañías internacionales constructoras de varios gasoductos. Las posiciones más duras de la Administración federal buscaban desconocer los contratos, que juzgaban leoninos en detrimento de Pemex y CFE (Compañía Federal de Electricidad) y no descartaban la posibilidad de una suerte de expropiación alegando el interés nacional. Los mercados internacionales y los Gobiernos de Estados Unidos y Canadá encendieron las alarmas. Algunos especialistas indicaron que podía derivar en una crisis de confianza similar a la que padeció Cristina Kirchner tras su conflicto con Repsol.\nSlim salvó el día. Si bien la participación de su constructora era mínima en comparación con la de otros gigantes, fue el enlace entre el operador del Gobierno, Alfonso Romo, y los tiburones internacionales. Al final lograron un acuerdo que permitirán reactivar el abastecimiento y, más importante, posibilitó a López Obrador festinar una negociación que supondría un ahorro de 4.500 millones de dólares para el país. Horas más tarde, analistas del Wall Street Journal ajustaron el ahorro a poco más de 600 millones.\nPero las cifras eran menos importantes que el símbolo. En la conferencia de prensa en la que Gobierno y constructoras anunciaron el acuerdo y en la cual Slim fue el vocero, López Obrador, eufórico, pidió a los reporteros un aplauso. A lo largo del martes y una vez más este miércoles, en otros eventos públicos, el presidente presumió el acuerdo sin olvidar un agradecimiento a su nuevo mejor amigo.\nPara algunos críticos la nueva alianza del Gobierno con el empresario constituye una suerte de claudicación. El hecho mismo de que un país con tantas carencias “produjera” a quien en algún momento se consideró el hombre más rico del mundo, dice mucho sobre las condiciones protegidas en las que opera y la ausencia de competencia de la distorsionada economía mexicana. Pero esa crítica se concentra sobre todo en los círculos ilustrados. Slim en realidad es un hombre que goza de popularidad en el país, beneficiario incluso de una extraña y perversa fuente de orgullo para muchos mexicanos de a pie. Y sin duda sus decisiones empresariales marcan pauta en el ambiente de los negocios.\nHace 15 años, cuando López Obrador fue alcalde de Ciudad de México recurrió al empresario para provocar una sonada y muy aplaudida activación del centro histórico de la capital que cambió el rostro de la ciudad.\nNo está claro si esta nueva inmersión en la realpolitik represente un giro en la relación ríspida y plagada de sinsabores que ha caracterizado a las relaciones entre el dinero y el poder político. O quizá el presidente, resuelto el conflicto inmediato, reanude sus críticas al gran capital. Lo sabremos pronto.\n@jorgezepedap\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/29/2019, 19:01:45", "tags": ["Opinión", "Jorge Zepeda Patterson", "Carlos Slim", "Andrés Manuel López Obrador", "México", "Norteamérica", "Latinoamérica", "América"], "newspaper": "elpais"}