{"id": "ed6f18d0-b4b7-42f4-6ce4-5679a7490796", "content": "El este de Alemania vota en unas elecciones marcadas por el auge de la ultraderecha\n\nSon unas elecciones regionales, pero amenazan con hacer temblar el tablero político en toda Alemania. Este domingo, Sajonia y Brandeburgo, dos Estados del este del país votan en unos comicios que, según las encuestas, supondrán un auge de la extrema derecha y asestarán un nuevo golpe a los partidos del Ejecutivo de Berlín, conservadores y socialdemócratas. Alternativa para Alemania (AfD) podría incluso ganar por primera vez en un Land, según algunos sondeos. Los resultados se prevén ajustados y vaticinan difíciles coaliciones de Gobierno poselectorales, que podrán a prueba el hasta ahora férreo cordón sanitario contra la extrema derecha en Alemania. En octubre, le toca el turno a Turingia, también en el este.\nEl descontento latente y explotado por los ultras por los fallos de la reunificación de las dos Alemanias, hace ahora 30 años, es una de las causas que explica el éxito de la ultraderecha. Se superpone al declive continuado de los dos grandes partidos alemanes en el Gobierno de Berlín, la Unión Demócrata Cristiana (CDU) y el partido socialdemócrata (SPD), cuyos apoyos han ido mermando en los últimos dos años.\n“Está claro que hay un descontento en el este, un sentimiento de decepción cuando se compara con el oeste y AfD ha conseguido erigirse portavoz de esa parte de la población”, interpreta Jürgen Falter, politólogo de la Universidad de Mainz, quien vaticina que el día después de las elecciones “va a resultar muy difícil formar una coalición sin AfD. Los conservadores igual tienen incluso que pactar con Die Linke [el partido de la izquierda], lo nunca visto”.\nLas últimas encuestas indican que AfD estaría igualado con el SPD en torno al 21% en Brandeburgo. En Sajonia, la CDU en cabeza, con un 31% de intención de voto, habría logrado en los últimos días agrandar su ventaja respecto a AfD, situado en torno a seis puntos porcentuales por debajo, según varios sondeos.\n“Estas son unas elecciones históricas”, no oculta su entusiasmo Etgar Naujok, presidente de la agrupación de AfD en Leipzig, en los márgenes de un mitin en Sajonia. “Los otros partidos no han hecho nada en 30 años. En 1989, los ciudadanos salieron a la calle y ahora pueden propiciar una segunda revolución pacífica si votan a AfD. Están demostrando que tienen el valor de salir y cambiar las cosas. Es la primera vez que AfD puede llegar a un gobierno y seria una señal para toda Alemania. Todo el país se puede teñir de azul”, interpreta Naujok en conversación con este diario.\nEl freno a la inmigración, el escepticismo ante lo que consideran políticas climáticas histéricas y el desprecio casi visceral a la canciller Angela Merkel, de la que dicen ha “islamizado” Alemania por permitir la entrada de más de un millón de refugiados, son algunas de las ideas fuerza que se repiten en los mítines de la formación de extrema derecha y en las barras de muchos bares del este de Alemania. De fondo, el sentimiento de que no han dejado de ser ciudadanos de segunda tras una reunificación, en la que el este ha alcanzado envidiables cotas de bienestar, pero donde la equiparación plena con el oeste no acaba de llegar.\nJunto al ascenso ultra, en el lado opuesto del espectro ideológico se prevé también una fuerte subida de Los Verdes, el partido que vive una efervescencia política inédita al calor de una crisis climática convertida en la mayor preocupación de los alemanes. A pesar de que la formación ecologista ha sido una fuerza tradicionalmente menos presente en el este del país, en estas elecciones, podrían dar la sorpresa.\nEsta semana, durante una noche preelectoral en Potsdam, la capital de Brandeburgo, Robert Habeck, el carismático líder de Los Verdes respondía a las preguntas de unos 200 ciudadanos sentados en círculo a su alrededor. Un grupo de jóvenes de 16 años, que votan por primera vez, han venido a escuchar y tratan todavía de decidir a quién votarán el domingo. “Sé que se hicieron muchas cosas mal durante la reunificación pero, para mí, las diferencias con el oeste no son un factor decisivo, es pura instrumentalización de la extrema derecha. Me gustaría votar al partido que sea mejor para frenar a AfD. Tenemos miedo a que la historia se repita. ¿Es que no han aprendido nada?”, se pregunta el joven Jan Hoffman.\n“[AfD] Vive de explotar la frustración, pero no tienen propuestas, no ofrecen soluciones”, añade su amiga Linn Schäfer, también de 16 años. El extremismo, el precio de los alquileres o la transición del fin del carbón en esta región minera son algunos de los asuntos por los que preguntan los ciudadanos y a los que Habeck responde uno por uno.\nEn Sajonia, el Land que hace frontera con Polonia, la CDU gobierna con el SPD en una gran coalición similar a la que gobierna en Berlín, a falta de los bávaros de la CSU. En Brandeburgo, el Estado también fronterizo que rodea a Berlín, el SPD gobierna con Die Linke. Los socialdemócratas han gobernado en este Estado próximo a Berlín desde la reunificación alemana a principios de los noventa. Perderlo, supondría un nuevo batacazo para un partido en caída libre e inmerso en un proceso de renovación de su liderazgo. El nuevo líder no será nombrado hasta diciembre, con la idea de que la debacle prevista en el este no manche a los nuevos dirigentes y que puedan arrancar con buen pie.\nIngo Senftleben, candidato de la CDU en Brandeburgo, aseguraba recientemente a un grupo de periodistas extranjeros que el cordón sanitario es inquebrantable. “No contemplamos ninguna cooperación con AfD. El resto se decidirá a partir del 1 de septiembre. Se trata de que salgan adelante las mejores ideas al margen de quién las proponga”. Y añadía: “AfD en Brandeburgo es un partido radical que no se ajusta al consenso democrático”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["AFD", "Angela Merkel", "Extrema derecha", "Elecciones Alemania", "Alemania", "Centroeuropa", "Elecciones", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}