{"id": "ed6f0f06-1da8-41f7-5477-3996d8e7b294", "content": "Nacho Canut: “Absolutamente todos los estilos musicales tienen algo aprovechable”\n\nJunto a la incombustible Alaska, Nacho Canut (Valencia, 62 años) forma parte de la escena de baile más recomendable desde hace 30 años. Para conmemorar el aniversario, Fangoria ha publicado este año dos discos con versiones de canciones que los han marcado. Extrapolaciones y dos preguntas 1989-2000 salió en febrero. Ayer se lanzó Extrapolaciones y dos respuestas 2001-2009.\n¿Qué le hizo querer ser músico? En realidad fue una coincidencia entre conocer a las personas adecuadas en el momento adecuado y el no tener ninguna ambición profesional clara\n¿De no ser músico, qué le hubiera gustado ser? No me imagino siendo otra cosa que lo que soy, que no creo que sea exactamente “músico”.\n¿La última canción que le ha impresionado? Midnight Hour, de Skrillex, ­Boys Noize & Ty Dolla Sign.\n¿Qué canción de sus dos discos de versiones le hubiera gustado componer? Supervaga, de Chico y Chica.\nDefina en una palabra a Hidrogenesse, La Casa Azul, Astrud, Family, Los Planetas y Dorian. Hidrogenesse: genialidad. La Casa Azul: perfección. Astrud: admiración. Family: únicos. Los Planetas: impresionantes. Dorian: profesionalidad.\n¿Qué se pierde la gente que no escucha a Fangoria? ¿Y a Camela? Pues se pierde maneras diferentes de enfocar la música popular.\n¿En qué ha cambiado Fangoria en estos 30 años? Más bien ha cambiado lo que rodea a Fangoria.\n¿Qué estilo musical no puede soportar? Absolutamente todos tienen algo aprovechable.\nRecomiende un libro sobre música. Y una película. Please Kill Me, de Legs McNeil y Gillian McCain. Y El fantasma del paraíso, de Brian de Palma.\nSi tuviese que usar una canción como autorretrato, ¿cuál sería? Being Boring, de los Pet Shop Boys.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Fangoria", "Nacho Canut", "Alaska", "Discos música", "Grupos música", "Industria discográfica", "Música"], "newspaper": "elpais"}