{"id": "ed83c4ec-9a4d-436c-5db7-8688562ec0cf", "content": "El Tesoro emite bonos a 50 años\n\nEl Tesoro Público espera captar este jueves entre 3.250 y 4.750 millones de euros en una nueva subasta de bonos y obligaciones, en un momento en el que la prima de riesgo española sigue estable en el entorno de los 80 puntos básicos y la rentabilidad del bono a 10 años está en el mínimo histórico del 0,1%.\nEn concreto, el organismo dependiente del Ministerio de Economía confía en captar hasta 4.750 millones en la subasta de bonos a 5, 10 y 50 años, que ofrecen un cupón del 0,25%, del 0,60% y del 3,45%, respectivamente. Asimismo, el Tesoro subasta un bono referenciado a la inflación de la zona euro, con el que espera conseguir entre 250 y 750 millones de euros. Este título ofrece a los inversores un cupón del 1%.\nEl instituto emisor planea poner en el mercado obligaciones a 50 años con cupón del 3,45% y vencimiento el 30 de julio de 2066. En este caso, la referencia es el interés del 3,036% registrado en la subasta del 8 de noviembre de 2018, aunque debido a los bajos tipos de interés del mercado se espera que la rentabilidad podría caer al 1,5%.\nLa última subasta del organismo se celebró el pasado 20 de agosto, cuando el Tesoro colocó 1.575 millones de euros en una nueva emisión de letras a tres y nueve meses, por encima del rango medio previsto, y lo hizo a tipos más negativos en ambas referencias.\nEl Gobierno ha reducido la emisión neta de deuda pública prevista para 2019 a 30.000 millones de euros, frente a los 35.000 millones inicialmente estimados, gracias a la buena evolución de los ingresos fiscales, la ejecución presupuestaria y el ahorro obtenido en la gestión del Tesoro.\nDisminuye también en la misma cantidad la emisión bruta prevista para este año, situándose en 204.526 millones de euros, un 4% inferior a la del pasado ejercicio.  Además, el Ejecutivo decidirá en otoño si tiene \"margen\" para volver a reducir adicionalmente la emisión neta de deuda prevista, según indicó la ministra de Economía y Empresa en funciones, Nadia Calviño.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Bonos Tesoro", "Ministerio de Economía", "Tesoro Público", "Deuda pública", "Gobierno de España", "Financiación déficit", "Déficit público", "Finanzas públicas", "Gobierno", "Ministerios", "Administración Estado", "Economía", "Administración pública", "Finanzas", "Política"], "newspaper": "elpais"}