{"id": "ed875efd-597e-4dba-4738-516bc2a9ab6c", "content": "Madrid eliminará la mayoría de las 12.000 cotorras invasoras que amenazan el ecosistema de la ciudad\n\nEl Ayuntamiento de Madrid ha anunciado este lunes un plan para cazar y sacrificar a la mayoría de las 12.000 cotorras argentinas que amenazan la seguridad y la biodiversidad de la capital. También se esterilizarán los huevos de esta especie invasora, que se vuelve agresiva y afecta a aves autóctonas como los gorriones. El delegado de Medio Ambiente y Movilidad, Borja Carabante (PP), ha anunciado el plan en una visita a la Casa de Campo, una de las zonas con más presencia de estos animales: se llevará a cabo en otoño de 2020 y costará entre seis y ocho euros por cotorra, por lo que la factura rondará los 100.000 euros.\nLa población en Madrid de cotorras argentinas, que tienen una vida de 20 años en cautividad y se reproducen rápidamente (entre 6 y 8 huevos cada año), ha aumentado un 33% desde 2016. Hacen ruidos considerados molestos, transmiten enfermedades a otras aves, se comen su alimento y expulsan a otras especies, ha explicado Santiago Soria Carreras, jefe del Servicio de Biodiversidad del Ayuntamiento. Hasta el momento, los nidos no han provocado ningún daño a personas, aunque la administración ha recibido 197 quejas de vecinos desde enero hasta agosto de 2019.\n“Es un bicho que se habitúa muy bien a condiciones que no son las suyas. Se ha adaptado porque es muy inteligente. Además, se alimenta de muchas cosas y aprovecha cualquier resto de comida o vegetal”, ha explicado el experto en biodiversidad. El frío, según Soria, no ha podido con ellas porque los nidos son muy gruesos, a pesar de provenir del clima cálido de la selva semitropical del norte de Argentina y sur de Brasil. Los nidos pueden pesar hasta 200 kilos, aunque suelen estar entre los 40 y los 50. \"Si se precipitan desde una altura de 15 a 20 metros, [el golpe] es absolutamente letal\", ha señalado por su parte el delegado de Medio Ambiente.\nCarabante ha señalado que el plan se acometerá cumpliendo la ley de bienestar animal, aún tiene que ultimarse y se prevé que esté listo para ejecutarse en otoño de 2020. Sin embargo, reconoce que no se podrá acabar con todas estas aves que han colonizado Madrid. Lo ideal sería que hubiese \"cero\" y así lo marca la ley, pero el Ayuntamiento señala que con una población de hasta 600 el daño \"sería mínimo o aceptable\".\nEl censo que ha elaborado el Consistorio indica que los distritos más afectados son Carabanchel (con alrededor de 2.300 ejemplares, un 20% del total de la capital) y Moncloa-Aravaca. “No sabemos por qué se concentran en determinadas zonas porque su comportamiento en el medio urbano es desconocido, pero la población está en aumento y se pueden mover de distrito”, ha reconocido Soria Carreras.\nEn 2005 se documentaron 1.000 ejemplares en Madrid, lo que ya se consideró “problemático, porque la población a partir de esa cifra no disminuye sola”, ha explicado Soria, quien ha recordado que no se trata solo de un problema de la capital sino también de otras ciudades españolas como Barcelona, Málaga o Valencia.\nLa invasión tiene su origen en la moda de la década de los ochenta y noventa de comprarlas como animales de compañía. En 2011 el Ministerio de Agricultura las incluyó en su lista de especies exóticas tropicales. Sin embargo, hasta ese momento habían llegado a España unos 200.000 ejemplares. “Acabaron en los parques porque los propietarios se cansaban y las soltaban o porque ellas mismas se escapaban”, explica el experto.\n\"Todo control de animales duele, a mí el primero, pero tenemos que entender que es por un bien superior, que es proteger a la flora y fauna de Guadarrama, las especies que deben estar aquí”, ha subrayado este responsable municipal. “No sabemos qué puede pasar si no logramos reducir la población, pero es seguro que desplazará a nuestra fauna y la posibilidad de que un nido cause un accidente grave será mayor”, concluye Soria.\nLas aves se eliminarán de dos maneras: la caza y la esterilización de huevos. La primera consiste en capturarlas con redes y trampas en el propio nido, encerrándolas por la noche. Luego “se cazan a mano con guante, antes de que logren abrir otra entrada”.\nPor otro lado, la esterilización pasa por inyectar aire (u otras sustancias no tóxicas) en los huevos puestos por la hembra para eliminar el embrión. “Si quitamos los huevos la hembra vuelve a ponerlos, pero si los matamos, sigue incubándolos y cuando se da cuenta se va”, ha explicado el jefe de servicio de Biodiversidad del Ayuntamiento de Madrid.\n\"El plan integral incluirá la captura de ejemplares que amenacen la biodiversidad en las zonas verdes de la capital para, posteriormente, sacrificarlos de forma ética y controlada en centros especializados. También se llevará a cabo la esterilización de huevos, una medida que a la larga mermará la población\", recoge el Ayuntamiento en la nota de anuncio del plan, en el que se destaca que contarán con la colaboración con la Sociedad Española de Ornitología SEO/Birdlife.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Especies invasoras", "Aves", "Animales", "Madrid", "Comunidad de Madrid", "Problemas ambientales", "Fauna", "España", "Especies", "Medio ambiente"], "newspaper": "elpais"}