{"id": "ed87dce8-ee23-4c61-7ec5-6ac536c73c51", "content": "Nadal disputará la final del Masters 1000 de Montreal contra Medvedev al no comparecer Monfils\n\nEl tenista español Rafa Nadal ha avanzado sin jugar a la final del torneo de Montreal (Canadá), sexto Masters 1.000 de la temporada, después de que su rival de semifinales, el francés Gaël Monfils, se retirase por molestias físicas, y buscará defender el título conquistado el año pasado ante el ruso Daniil Medvedev. El encuentro se disputará este domingo a partir de las 22.00 (hora española).\n\nDe esta manera, el balear buscará su 35º Masters 1.000 en su 120ª final ATP. Todo ante un rival, número nueve del mundo, al que no se ha enfrentado nunca en el circuito y que se ha metido en el partido definitivo después de vencer a su compatriota Karen Khachanov por 6-1, 7-6.\n\nTras remontar y ganar al italiano Fabio Fognini (2-6, 6-1, 6-2), el número dos del mundo y principal favorito en Montreal se dispuso a esperar rival del duelo entre Monfils y el castellonense Roberto Bautista, aplazado por la lluvia. Aunque luchó, el español terminó cayendo y el galo avanzó\na semifinales (6-4, 3-6, 7-6).\n\nSin embargo, los problemas físicos del partido terminaron pesándole y se retiró antes de comenzar el duelo ante Nadal. Ahora, buscará su quinto entorchado en el torneo canadiense (2005, 2008, 2013 y 2018) ante un rival que debutará en una final de Masters 1.000 y que se ha convertido en el primer tenista ruso en llegar a la final de Canadá desde que lo hiciera Marat Safin en 2000.\n\nPase lo que pase, Nadal se ha garantizado quedar como nuevo líder de la Carrera a Londres, que por ahora encabeza el serbio Novak Djokovic con 6.735 puntos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Rafa Nadal", "Montreal", "Canadá", "Masters 1000", "ATP Tour", "Tenis", "Norteamérica", "Organizaciones deportivas", "Competiciones", "Deportes", "América"], "newspaper": "elpais"}