{"id": "ed9711bb-2cd8-49b6-645e-ebd39316dd57", "content": "Cuando la música se enamora de Sri Lanka y de la naturaleza\n\nHay canciones a las que se les ven las raíces. No por un descuido, si no por pura honestidad. Sin artificios, con una naturalidad ceremoniosa. Así es como ha enarbolado Aditi Veena, conocida como Ditty, los ocho temas de Poetry Ceylon (2019, Pagal Haina),el genuino debut con el que esta inclasificable artista presenta una auténtica oda a la naturaleza. Todo empezó hace unos años, cuando esta ecologista urbana decidió mezclar su trabajo con su pasión por la música. Arquitecta ambientalista por el día, artista callejera de noche, empezó a componer el que sería su primer álbum bajo la misma filosofía con la que diseñaba edificios: integrando el mundo que le rodeaba en sus canciones.\nAquel mundo era el de Sri Lanka, el país en el que esta joven hindú nacida en Nueva Delhi pasó varios años conectando espacios urbanos y naturaleza. Acostumbrada a capturar los elementos orgánicos de su entorno para incorporarlos en sus creaciones, Ditty aplicó el mismo proceso a Poetry Ceylon. Registró el ecosistema sonoro de Sri Lanka y lo mezcló con su música. Desde el rumor de las olas del mar a los bosques y las aves que escuchaba a diario, en este disco todo consigue mezclarse a la perfección con la fascinante voz de Aditi Veena. Así ocurre con Under the Sun, una pieza repleta de sonidos de pájaros e insectos que deslumbra en el álbum como una exuberante y vibrante porción de naturaleza. Inspirado también en la isla, el título del disco hace homenaje al antiguo nombre de Sri Lanka, conocida hasta 1972 como Ceilán.\nDitty expone su conocimiento de la tierra, de las ciudades, de su propio ser y de la devastación de la naturaleza, mientras toca su guitarra\nOscilando entre la palabra hablada y el canto, los versos desnudos de sus canciones que tanto recuerdan a la Patti Smith de Piss Factory, apelan a la conciencia ambiental, a la belleza y a la lucha contra la destrucción de nuestro planeta. \"El humo de los coches estaba matando a mi gato / Así que le construí un jardín \", canta en Garden. También destaca la genuina Eulogy of Sparrow, un tema en el que Ditty clama por la extinción de los gorriones y de su ecosistema: “Cuál era el nombre de ese pajarito que cantaba canciones para mí / Cuál fue su destino / Cuándo fue que dejaste que se fuera / Con la hierba, las abejas y los árboles / Cielos despejados y ojos húmedos / Estamos aquí llorando / Elogio de los gorriones / Elogio de los bosques / Estamos aquí llorando / ¿Quién será el primero en marcharse?”.\nDerramando su alma en este diario sonoro, Ditty expone su conocimiento de la tierra, de las ciudades, de su propio ser y de la devastación de la naturaleza, mientras toca su guitarra. Orgánica y minimalista, gran parte de la grabación del disco tuvo lugar en la propia casa que Veena tiene Nueva Delhi, a la que decidió regresar tras los atentados que tuvieron lugar en abril en la capital de Sri Lanka. Eso le confiere un estilo lo-fi, con un sonido crudo que le hace encajar perfectamente con la naturaleza y la autenticidad que defiende en sus canciones.\nLanzado el día internacional de la tierra, Poetry Ceylon, no solo es un auténtico soplo de aire fresco para la música, también es un ejemplo honesto de conciencia ambiental. Un ejercicio con el que poder volver a descubrir las raíces de la tierra y, aunque sea solo durante ocho canciones, lograr olvidar este mundo a veces sintético, lleno de árboles de plásticos falsos, anhelos superficiales y contaminación sofocante.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Sri Lanka", "Asia meridional", "Música", "Asia", "Desarrollo sostenible", "Medio ambiente"], "newspaper": "elpais"}