{"id": "eda67127-7517-4889-591b-d80a2ada7d71", "content": "El Senado indemnizará con 7.272 euros a los senadores que dejan el cargo hasta las elecciones\n\nLa Diputación Permanente del Senado ha aprobado este miércoles una indemnización de transición para los senadores que acaban de dejar su cargo, después de que este martes quedara disuelta la Cámara alta. Estos dispondrán de una indemnización de 7.272 euros por los 47 días en los que quedarán cesantes hasta las próximas elecciones, el 10 de noviembre, es decir, 154,54 euros por día. La portavoz de la Diputación Permanente, Cristina Narbona, ha defendido frente a las críticas que “no se está haciendo nada diferente a lo que se ha estado haciendo”.\nLa medida llega con el telón de fondo de una legislatura fallida en la que solo se ha celebrado un pleno y no se han llegado a reunir las comisiones, y con los ecos de la campaña de Change.org Si no curras, no cobras, que ha reunido más de 650.000 firmas apoyando la petición de los parlamentarios no cobren si no trabajan y las ha llevado al Congreso de los Diputados. Narbona ha insistido en que es una disposición constitucional, “ajustada al sueldo base y los 47 días”, y que solo están a disposición de los senadores que no tienen una actividad profesional alternativa.\nEl portavoz del PSOE en el Senado, Ander Gil, ha pedido con relación a esta campaña que no se haga demagogia con el salario de los parlamentarios y ha abogado por “prestigiar la política española”, para lo cual, ha apuntado, es necesario que se desarrolle en condiciones similares a los de los países del entorno. “Soy partidario de no hacer demagogia y de centrar la crítica en las decisiones parlamentarias, en las que van en contra de los intereses del país”, ha manifestado.\nLos senadores no tienen derecho a una prestación por desempleo y estas indemnizaciones, que se ajustan al artículo 11 del Reglamento de pensiones parlamentarias y otras prestaciones económicas a favor de los exparlamentarios, son incompatibles con cualquier otro tipo de ingresos. Tras la disolución del Senado, solo permanece activa la Diputación Permanente, formada por 37 senadores y otros tantos suplentes (de 266). Todos ellos mantienen el cargo y la nómina. Los partidos prevén pocas variaciones al tratarse de una repetición de las elecciones y auguran que la mayoría volverá a ser candidato.\nLa Mesa del Congreso de los Diputados también ratificó el pasado lunes las indemnizaciones para los parlamentarios de la Cámara baja, una medida que se aprobó en 2006. Los 213 diputados que dejaron el cargo el martes podrán cobrar una indemnización de transición en un pago único correspondiente a 47 días de su sueldo, una cuantía que oscila aproximadamente entre casi 6.000 euros y algo más de 7.200 euros, en función de si son parlamentarios por Madrid o por otra provincia. Son los que no forman parte de la Diputación Permanente, el único órgano del Congreso como en el Senado que sigue en activo hasta la constitución del nuevo Congreso el próximo 3 de diciembre.\nLa portavoz de la Diputación Permanente del Senado ha manifestado su voluntad de repetir en las listas de la Cámara alta y ha lamentado que la legislatura haya sido “muy corta”. Respecto a la escasa actividad que ha llegado a desarrollar la Cámara alta, ha esgrimido que en los cinco meses que han transcurrido desde su constitución, el pasado 21 de mayo, se ha visto ralentizada por la celebración de elecciones municipales y autonómicas, así como el período de vacaciones y los tiempos del proceso de investidura. Aun así, ha subrayado la celebración de un pleno con “la circunstancia inédita” de controlar al Ejecutivo en funciones. “Un Gobierno en funciones nunca había sido objeto de control en la Cámara”, ha señalado.\nNarbona también ha destacado las mociones aprobadas sobre los incendios de Canarias y para que el Gobierno rinda homenajes de Estado a las víctimas del franquismo. Asimismo, en estos cinco meses el Senado ha canalizado “centenares de preguntas dirigidas al Gobierno”, ha abundado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Cristina Narbona", "Ander Gil García", "Elecciones Generales 10-N 2019", "Senadores designados", "Senado", "Elecciones Generales 2019", "XIII Legislatura España", "Elecciones Generales", "Congreso Diputados", "Legislaturas políticas", "Parlamento", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}