{"id": "edc1d1b2-8aa4-431d-721e-fc8c62037220", "content": "La cadena vecinal que ayuda a los refugiados cuando las instituciones no lo hacen\n\nGabriela García, de 36 años, llegó hace dos martes a las puertas del Samur Social, en el céntrico barrio de La Latina, y se echó a llorar. Desde entonces acude cada día al lugar que representa el colapso de los servicios de emergencias de Madrid. Esa noche conoció a Lilian Paola Pérez, a sus tres hijos de 12, 9 y un año, y a otras personas solicitantes de asilo que iban a pasar su primera noche en la calle. “Me partía el alma ver a los niños, tenía que sacarlos”, dice esta vecina. Les invitó a cobijarse en su casa, pero lo rechazaron “para no perder la vez en el Samur”, recuerda García, que acoge en su casa desde hace dos noches a una pareja de salvadoreños.\nAnte la emergencia social y la falta de plazas en centros oficiales que se encuentran colapsados, el Ayuntamiento ofreció la semana pasada siete espacios municipales al Gobierno para ubicar a los refugiados. El Ministerio de Migración aprobó dos de ellos, uno en Cercedilla y otro en la Casa de Campo, que necesita unos pequeños arreglos. Entre tanto, son ciudadanos —vecinos como García o la parroquia de Vallecas San Carlos Borromeo— quienes llevan hasta la puerta del Samur Social comida y mantas térmicas y les ofrecen alojamiento.\nGarcía, boliviana de Cochabamba, no solo presta ayuda, sino que también la recibe. La suya es una de las 30 familias que forman parte de la Red de Solidaridad Popular, una plataforma de apoyo horizontal que se practica de igual a igual, sin jerarquías y cuyas decisiones se toman a través de asambleas. Ella llegó a España hace 11 años y se puso a limpiar casas. Con su sueldo paga un alquiler de 600 euros y da de comer a sus dos hijos. Pero no es suficiente, por eso cuando una amiga le habló de este espacio de colaboración ciudadana creado por vecinos de los distritos de Latina y Carabanchel, decidió unirse. La Red la forman, principalmente, familias de inmigrantes latinoamericanos.\nA García la asociación le apoya desde hace un año y ahora ella también echa una mano a las familias refugiadas que lo están pasando peor que ella. Cada tarde, después de trabajar y recoger a sus hijos del colegio, se pone manos a la obra en la cocina. Sobre las 20.30 horas ya está esperando con la cena lista tras las puertas del Samur. Cuando le acompañamos, el pasado martes, lleva arroz con verduras, todo guardado en una nevera de poliestireno para mantenerlo a buena temperatura.\nLas farolas de la calle de San Francisco adivinan la silueta de una mujer bien abrigada y con paraguas tirando de un carrito de bebé y flanqueada por dos niños que hablan a gritos: se trata de la familia Pérez, a quienes conoció hace días, que ya duermen en un hostal pagado por el Samur Social. La comida no está incluida, por eso hoy vienen a las puertas del centro a recibir la cena que preparan las familias de la Red. “Son muy especiales para mí”, explica García, mientras se echa a los brazos de la mujer y se funden en un gran abrazo. Mientras tanto, los niños siguen a lo suyo: una videollamada con su padre que aún está en Colombia.\nTodas las familias que forman parte de la Red están en riesgo de exclusión social, como casi 900.000 personas en el área metropolitana de Madrid, según el último informe de Cáritas. Cuando una familia llega a la asociación la Red les acompaña, les enseña a tramitar todas las ayudas que necesitan, y les echa una mano con abogados y psicólogos. “Pero somos las mismas familias las que gestionamos todo, sobre todo con lo más importante que aporta esta Red: la despensa de alimentos”, añade.\nEstas familias se mueven por los supermercados del barrio y “reparten papelitos” donde piden a los clientes que donen comida. Preparan los lotes con estos productos y, con ayuda de seis voluntarios, los reparten. García explica que gracias a esta gran red de apoyo entre vecinos se ahorra al menos 150 euros de compra mensual.\nLa red surgió en 2014, tras una emergencia en los comedores escolares del distrito de La Latina, pero no ha sido hasta ahora cuando se han activado de verdad. “Es la primera vez que participamos en algo así. La emergencia de los refugiados nos ha sobrecogido, no podíamos quedarnos sin hacer nada”, añade. Mientras lo explica, llama por teléfono a una compañera: “Es la del café, que aún no ha llegado y me estoy preocupando”.\nTras la llamada, mira a su alrededor y pasa revista para saber quién falta y quién está por llegar para la cena. Hay tres familias con niños que no vendrán porque se quedan en la Borromeo —a una de ellas el Samur le ha ofrecido alojamiento solo para el bebé y la madre, a lo que se han negado para no separarse—. Un matrimonio, Carolina de Venezuela y Miguel de Perú, que duerme en casa de Vilma, también miembro de la Red (“sacando sofás de donde no los hay”), vendrá más tarde. Los salvadoreños que pernoctan en casa de García ya están sirviéndose sus platos de arroz. Queda una familia más, venezolana con dos niños adolescentes. Ellos no cenan aquí esta noche porque han recibido una llamada de la Cruz Roja con una noticia: al día siguiente tendrán plaza en un centro.\n“La del café” se hace esperar. Hoy, además de su carrito negro con cuatro termos de litro y medio de café y de leche caliente, Giovanna Rodríguez, de 47 años, trae una sorpresa. “Hoy me ha dado tiempo a preparar unas rosquillas”, dice mientras abre una gran fiambrera de plástico. “Las bolivianas somos así, nos da tiempo para todo, ¿verdad Gabi?”, ríe su compañera García mientras ofrece los dulces a todos los que quedan por allí: usuarios del Samur Social, familias que vuelven a probar suerte —como el matrimonio de El Salvador que ha entrado a apuntarse en la lista de espera por cuarta vez—, y una familia cubana con un niño de cuatro años, que lleva ya una semana durmiendo dentro del Samur.\nBernardo Méndez, de 34 años, sopla el café que Rodríguez le acaba de servir (“dime si quieres más azúcar”) mientras cuenta el periplo familiar por Europa desde La Habana, pasando por Rusia, cruzando a pie la frontera entre Serbia y Macedonia, para llegar a las puertas del Samur Social de Madrid. “Dormimos una noche en la calle, sobre un colchón que nos regaló una vecina hasta que pudimos entrar”, sonríe y le da el primer sorbo de la noche de tertulia.\nEste lunes antes de las 8.30 de la mañana, el Samur Social han llamado a los Servicios de Limpieza Urgente (SELUR) para limpiar los baldosines de la calle sobre el que tantas familias han dormido en los últimos meses. Se han llevado las mantas y los colchones que los vecinos habían regalado a los refugiados. No han dejado nada.\nDos amigas que viven y trabajan en La Latina, Estefanía Plaza de 36 años y Victoria Valverde de 34, se acercan a preguntar, extrañadas por no ver a nadie tras tantas semanas de trasiego de mantas y cartones en la puerta del Samur. Allí, como cada noche, están las mujeres de la Red Solidaria Popular Latina Carabanchel que abren el debate. “Ha salido en la prensa, tiene mucha repercusión, ya no quieren dar esa imagen y por eso llamaron al SELUR”. Las fuentes del Ayuntamiento y del Samur Social consultadas por este periódico han confirmado no saber nada de esta limpieza ni qué ha ocurrido con los colchones y las mantas de los refugiados.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Samur", "Cercedilla", "Ministerio de Trabajo (MTMSS)", "Provincia Madrid", "Gobierno de España", "Servicios emergencia", "Emergencias", "Ayuntamiento Madrid", "Inmigración", "Ayuntamientos", "Madrid", "Migración", "Gobierno", "Ministerios", "Comunidad de Madrid", "Sucesos", "Gobierno municipal", "Demografía", "Administración Estado", "España", "Administración local", "Política municipal", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}