{"id": "eddc6ecb-5f03-4188-5352-c9373a42df2d", "content": "El caballero perdido que compró ‘Ciudadano Kane’\n\nLionel Harris, dueño de la The Spanish Art Gallery, en Londres, visitaba España olisqueando “tesoros” entre finales del XIX y principios del XX. Así, rebuscando en la Península de norte a sur, en sus manos cayeron, entre otros, el Sepulcro de don García Osorio y doña María de Perea, de Ocaña (Toledo), que hoy se encuentra en el Victoria&Albert Museum londinense, varias piezas del convento de San Francisco (Cuéllar, Segovia) o la tumba de Juan Ruiz de Vergara, que compró en 1912 a la catedral de Valladolid. En sus andanzas terminó llegando a Zamora en 1899 y se adentró en la muy deteriorada iglesia del convento de San Pablo y San Ildefonso, donde descubrió, en el presbiterio, la tumba de su fundador, “de rodillas, dentro de un nicho del Renacimiento, y a sus pies un lindo paje reclinado sobre el casco en actitud de dormir”. El caballero, “una imagen orante excelente”, estaba esculpido en alabastro, según recoge el historiador Sergio Pérez Martín en su estudio De Zamora a Boston: el monumento funerario de don Alonso de Mera, que ahora ha hecho público el Instituto de Estudios Zamoranos Florián de Ocampo.\nLa imagen, tras pasar por las manos del británico, y luego por las del multimillonario estadounidense William Randolph Hearst —el famoso Ciudadano Kane de Orson Welles—, acabó en el Museo de Bellas Artes de Boston. Allí, el historiador zamorano la ha localizado y ha reconstruido su recorrido. Se desconocen los detalles de la venta del sepulcro que a finales del siglo XIX en el inventario patrimonial de Zamora fue descrito como “un caballero armado”, a cuyos pies se disponían “el yelmo y las manoplas”, y con el siguiente epitafio: “Aquí yace el honrado caballero Alonso de Mera, que fundó y dotó esta iglesia y monasterio de monjas, en el año 1533”.\nHarris transportó la obra —y otras muchas más— a Londres y la expuso en su galería. Uno de sus compradores más habituales, en los años 30 del siglo pasado, era Hearst, que se encaprichó de la escultura y la adquirió por solo 2.000 dólares (1.794 euros). Pero en 1940, el imperio económico del millonario comenzaba desmoronarse, por lo que tuvo que vender o subastar numerosas piezas que había adquirido para decorar sus propiedades, como la Casa Grande, en San Simeón (California), el famoso castillo Hearst, con una finca de más de ocho millones de metros cuadrados.\nEl multimillonario, agobiado por las deudas, terminó vendiendo al anticuario neoyorquino Joseph Brummer el sepulcro el 28 de noviembre de 1940 por la misma cantidad por la que lo adquirió. Brummer, inmediatamente, se lo llevó a su galería de la Calle 57 con la intención de que alguno de los ricos de la ciudad —durante lo que se consideró la “edad dorada americana”— se lo adquiriese a su vez. El 9 de noviembre de 1944, el Museo de Bellas Artes de Boston volvió a comprar la escultura, pero ya por 26.000 dólares (23.328 euros), y la expuso en la galería 218-b, donde, según el estudio de Pérez Martín, ahora se encuentra bajo el epígrafe de un desconocido “don Monzo Averesque”, lo que provoca la perplejidad del historiador.\n¿Y qué paso con los otros elementos de la tumba? En los años setenta del siglo pasado “se dio a conocer que los restos del sepulcro, es decir, las pilastras y entablamento que flanqueaban el arcosolio y la cimera a modo de ángeles tenantes con el escudo del comitente que remataba el conjunto mural habían sido recuperados de entre las ruinas del edificio para pasar a formar parte de una colección particular de Zamora”, señala el informe de Martín donde se hace referencia a esta obra de los maestros Antonio Falcote y Juan de Montejo.\nEl problema, señala el historiador, no fue solo este expolio, sino que durante las dos primeras décadas del siglo XX los robos y ventas “no cesaron, más bien al contrario”. “Parte de un tapiz de una celebre colección de la catedral de Zamora se vendió en 1906 a vil precio y uno de los grupos escultóricos de la iglesia románica de San Leonardo pasó al Metropolitan Museum of Art de Nueva York en 1916 tras la venta del edificio completo a un particular por parte del obispado”.\nY culmina: “En 1926, el párroco de Santa Marta de Tera vendió un relieve pétreo con una Maiestas Domini —del año 1110— a un anticuario de Valladolid para acabar este en el Museo de Rhode Island (EE UU) porque, a su vez, se lo había donado el magnate norteamericano John Nicholas Brown\", que, por cierto, era familiar de Hearst. El saqueo con parentesco.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["Zamora", "Expolios", "Orson Welles", "Castilla y León", "Delitos", "Historia", "España", "Justicia"], "newspaper": "elpais"}