{"id": "ede6e15e-a811-4873-75c7-6d46a14b43c8", "content": "Cómo fortalecer la resiliencia de España\n\nLas proyecciones de la OCDE para los países del G20 son a la baja. En mayo estimaba un aumento del PIB de 1,7% para 2020. Ahora la rebaja al 1,5%. Sabemos las causas: el crecimiento del comercio mundial ha pasado a ser ¡negativo! en el segundo cuatrimestre de 2019. La guerra tarifaria entre EE UU y China (que no tiene visos de acabar por el momento) ha traído además una incertidumbre que comienza a pesar en los índices de producción industrial y de inversión, que se están frenando.\nLo más importante: no nos estamos aproximando a una nueva crisis todavía. Pero tampoco existen garantías de que en el próximo cuatrimestre, cuando la OCDE y el resto de organismos internacionales actualicen sus proyecciones, éstas no se hayan corregido otra vez a la baja. El aviso es claro: a escala global estamos entrando en una fase de crecimiento económico bajo y en declive.\nExtrapolemos esta situación a España: es cierto que el crecimiento se está reestimando a la baja también, pero continuará creciendo más que sus socios europeos y la posibilidad de una recesión es hoy muy remota. Eso no significa que nos podamos dormir en los laureles: España debe comenzar a protegerse ante un mayor deterioro internacional. ¿Cómo puede aumentar esa resiliencia?\nLa OCDE da una respuesta categórica a esta pregunta. La política de expansión monetaria, de intereses negativos, no tendrá en el corto plazo un impacto suficiente en el crecimiento real del PIB en la zona euro: un 0,3% aproximadamente a un año vista, y un 0,8% en dos años. Como se suele decir, no nos “va a sacar de pobres”. Sin embargo, hay otra solución para aumentar la resiliencia: una inyección de inversión pública productiva y reformas estructurales. Estas políticas nos podrían llevar a un crecimiento adicional del 0,8% en 2020 y de más del 1,2% en 2021, según cálculos de la OCDE. Alemania tiene claro ese diagnóstico, y por eso se ha apresurado a expandir la inversión pública y ha dispuesto un nuevo paquete de 50.000 millones para renovables.\nTodo esto nos lleva a la pregunta crucial: ¿cómo podemos prepararnos en España? La respuesta no es sencilla: no tenemos las posibilidades de utilizar un superávit para dedicarlo a la inversión pública como Alemania, ni tenemos la posibilidad de aumentar nuestra deuda para crear un fondo de inversión pública productiva como ha hecho Holanda…\nSin embargo, lo que no puede hacer España a partir del 10 de noviembre próximo es quedarse indiferente: sería como el capitán de un barco, que se queda impávido ante la borrasca que, a ciencia cierta, va a llegar y va a arreciar. A la luz de la evolución de la economía internacional es imperativo un Gobierno estable, que aumente la resiliencia económica a través de la inversión pública y a través de medidas que contribuyan a que la productividad aumente. Sobre esa base, la de un Gobierno que pueda tomar decisiones en esa dirección, cabe sugerir dos conclusiones preliminares:\nLa primera, los nuevos presupuestos para 2020 no pueden ser similares a los no aprobados en 2019: la expansión de la inversión pública productiva debería ocupar un lugar central.\nY la segunda, vistas las limitaciones impuestas por un déficit que no puede ampliarse y una deuda pública que no debe aumentar, sería bueno tomarse muy en serio la revisión del gasto que ha emprendido la Autoridad Fiscal: no es descabellado afirmar que España puede lograr un margen de ahorro de varios miles de millones de euros, para aumentar la inversión pública. Estoy convencido de que solo es necesario el mandato para que la Airef realice el resto de la revisión del gasto de modo urgente poniendo en práctica sus recomendaciones.\n\nManuel Escudero es embajador de España ante la OCDE y secretario de Política Económica del PSOE.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/05/2019, 19:01:45", "tags": ["Opinión", "Guerra comercial", "Inversión pública", "PIB", "Indicadores económicos", "Comercio internacional", "Estados Unidos", "China", "Norteamérica", "Asia oriental", "Finanzas públicas", "Asia", "Unión Europea", "Comercio", "América", "Organizaciones internacionales", "Europa", "Economía", "Relaciones exteriores", "Finanzas"], "newspaper": "elpais"}