{"id": "ede92e13-5f9f-4c07-4044-c85743411976", "content": "Uber multiplicó por seis su beneficio en España en plena guerra del taxi contra los VTC\n\nUber Systems Spain, SL, la filial española de la popular plataforma de transporte, multiplicó sus beneficios por cinco durante el año pasado a pesar de sus problemas con el sector del taxi, que presionó a las administraciones para que limitaran su actividad. La empresa declaró un beneficio de 979.914 euros, un 500% más de los 163.514 euros registrados en 2017. El negocio de Uber floreció el año pasado tras facturar 16,7 millones de euros, un 479% más que el año anterior. La empresa factura todos los ingresos obtenidos con su aplicación a su matriz en Holanda.\nEl objeto social de Uber Systems Spain consiste en \"dar soporte a otras compañías vinculadas proporcionando servicios a la carta a través de aplicaciones para teléfonos inteligentes y páginas web\", según figura en sus cuentas anuales correspondientes al ejercicio 2018 depositadas en el Registro Mercantil y a las que ha tenido acceso EL PAÍS.\nCuando un usuario pide un Uber a través de la aplicación de su teléfono móvil y usa el servicio para desplazarse a otro punto la cantidad que paga va directamente a la empresa de transporte titular de los coches y las licencias de VTC. Esta sociedad paga a su vez una comisión del 25% a Uber International Holding B.V., la matriz holandesa, donde las estructuras societarias de este tipo cuentan con grandes ventajas fiscales. De lo que se encarga la filial española es de la promoción de la marca y de las actividades comerciales y mantenimiento de los servicios técnicos en España.\nPor estos servicios, Uber System Spain ingresó 16.730.306 euros durante el año pasado, un 479% más que el año anterior. Y eso que en 2018 la compañía, y en general el sector de las VTC (vehículos de transporte concertado), tuvo que afrontar la primera gran batalla que le planteó el sector del taxi para tratar de limitar su actividad.\nA principios de agosto del año pasado los taxistas de Madrid y Barcelona y otras capitales de España cortaron las principales arterias de la ciudad para protestar contra la competencia de las plataformas con licencia de VTC. Tras varios días de paros, los taxistas cesaron las protestas y desbloquearon las calles ante la promesa del Ministerio de Fomento de regular la situación. Finalmente, el Gobierno aprobó un decreto que transfería a las comunidades autónomas y a los ayuntamientos las competencias para regular las licencias de los VTC y concedía un plazo de cuatro años a estos vehículos antes de suprimir su licencia de servicio urbano.\nDurante los días de verano en los que el sector del taxi paró, el negocio de empresas con licencia de VTC como Uber y Cabify se disparó. Como los usuarios no encontraron taxis libres recurrieron a estas aplicaciones. Las descargas de estas plataformas de transporte también se multiplicaron y muchos ciudadanos que hasta entonces no habían usado estos servicios comenzaron a hacerlo.\nA pesar de que Uber multiplicó por cinco sus ingresos en España, el grueso de sus ventas llegaron a la matriz, Uber International Holding, con sede en Holanda. La filial española declaró beneficios por 979.914 euros durante 2018, un 500% más que los 163.514 euros de ganó el ejercicio anterior. La empresa pagó 325.380 euros por el impuesto de sociedades.\nLas cuentas anuales revelan que la empresa tiene contabilizados \"activos por impuesto diferidos\" por un importe de 168.233 euros. Bajo este epígrafe se registran los créditos fiscales y otras ventajas tributarias no utilizadas que podrá descontarse de forma legal para pagar menos impuestos en el futuro.\nLa empresa declara tener una cuenta corriente con casi dos millones de euros con empresas del grupo. Además, la filial española cuenta con 42 empleados, de los cuales 13 son directivos y el resto \"personal de venta y distribución\", según reflejan las cuentas anuales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/24/2019, 19:01:45", "tags": ["Uber", "Carsharing", "Apps", "Transporte privado", "Cuenta resultados", "Transporte sostenible", "Consumo colaborativo", "Aplicaciones informáticas", "Coches", "Hábitos consumo", "Consumidores", "Vehículos", "Software", "Consumo", "Empresas", "Tecnologías movilidad", "Economía", "Tecnología", "Telecomunicaciones", "Transporte", "España", "Industria", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}