{"id": "edee305f-a7f8-4276-4546-0120ebffb7fb", "content": "CIS: una repetición electoral con una caída de la participación de hasta ocho puntos\n\nEl próximo 10-N, Ciudadanos podría perder 1,6 millones de votos respecto a las elecciones generales de abril\nTranscurridos solo siete meses desde los comicios de abril, y con los políticos y los partidos políticos considerados como el principal problema (tras el paro) para los españoles, la participación será una de las claves el próximo 10 de noviembre. La voluntad de los electores por acercarse a su colegio electoral puede marcar la diferencia respecto al 28-A. Preguntados por su intención de ir a votar, dos tercios de los entrevistados responden que lo harán «con toda seguridad», según la macroencuesta preelectoral del Centro de Investigaciones Sociológicas (CIS) publicada ayer y realizada entre el 21 de septiembre y el 13 de octubre.\nEl trabajo, que no tiene en cuenta posibles efectos derivados de la publicación de lasentencia del procés o de la exhumación de Franco, también refleja que el 32,3% de quienes están predispuestos a votar aún no ha decidido el sentido de su voto. A falta de estimación de participación por parte del CIS, otras variables que han servido como termómetro de la participación en convocatorias recientes anticipan un aumento de la abstención que podría superar los ocho puntos.\nAdemás, al margen de la estimación de voto y la asignación de escaños, el estudio de indicadores directos como la fidelidad o la movilización ayuda a entender las dinámicas dentro de cada electorado, como el desplome en las expectativas de Ciudadanos o la gran mejoría del Partido Popular que recogen desde hace semanas el resto de trabajos demoscópicos.\nPor el lado de la movilización, la cantidad de encuestados que afirma sin ningún tipo de dudas que se movilizará en las generales ha sido una buena aproximación al dato de participación, sin considerar el voto CERA (de quienes viven en el extranjero), durante la última década. En la preelectoral de abril, la cifra de encuestados totalmente convencidos de ir a votar fue del 76,3%, muy cerca del 75,75% registrado tras el cierre de urnas. \nCon todas las cautelas por la fecha del trabajo de campo, ahora la proporción de convencidos de acudir a las urnas sería nueve puntos inferior (67,3%) respecto al estudio de abril del CIS, lo que unido al margen de error de la encuesta pronosticaría una caída de la participación de entre 8 y 10 puntos respecto al 28-A. Hace tres años, tras la repetición de las generales, en junio de 2016, con ese mismo indicador, el estudio del organismo público recogía una caída de 4,3 puntos (el descenso real en noche electoral fue de 3,4 puntos).\nEl análisis de los datos por formaciones muestra que entre el 75-80% de quienes optaron en abril por el PSOE, PP, Unidas Podemos o Vox estarían de nuevo activados, un dato que no llega al 70% entre quienes se decantaron por Cs.\nEs a la hora de escoger papeleta, como viene sucediendo desde 2015, con la irrupción de Podemos y Ciudadanos, cuando surgen las dudas. La decisión se demora cada vez más: en abril, los indecisos eran un 42 % (hasta un 30,5% de los votantes habría esperado a la campaña o a la misma jornada electoral del 28-A, según la poselectoral del CIS para esas elecciones). Ahora, dado el poco tiempo transcurrido entre una convocatoria y otra, los españoles lo tendrían algo más claro. De nuevo, las cifras difieren entre partidos. \nLa formación presidida por Albert Rivera registra de nuevo los peores números. Entre aquellos que piensan votar en las próximas generales, casi la mitad de quienes votaron naranja aún no se ha decantado por unas siglas concretas, porcentaje que cae al 29% en los casos del PSOE y UP y al 25% entre los que apostaron por Pablo Casado. Los votantes de Vox son los que lo tienen más claro: el 80% ya ha decidido a quién votar el próximo 10-N.\nAunque el dato de Cs es muy similar al de la preelectoral de abril, su lectura junto a los flujos entre candidaturas, medidos mediante la suma del voto directo (intención de voto) y la simpatía -partido que sienten más cercano quienes dudan de su voto o dicen que se abstendrán-, explica el desplome que en estos momentos les pronostican todos los sondeos. Rivera solo retiene al 49% de sus apoyos respecto al 28-A, un nivel similar al de abril (entonces era del 55%). \nEl problema para Cs es que, ahora, la llegada de electores desde otros partidos es muy inferior al de los comicios anteriores, cuando quedó a menos de un punto de los populares, de forma que alcanza ni siquiera para compensar las fugas que se producen en dirección al PP, PSOE y Vox (con todos ellos registra un saldo negativo), que le restarían alrededor de 800.000 votos, según las estimaciones de EL MUNDO a partir de los datos en bruto del CIS. Cs también presenta la tasa más alta de potenciales abstencionistas, un 19,5% de encuestados, lo que les supondría otros 810.000 sufragios menos si finalmente deciden quedarse en casa.\nAl margen de la formación naranja, las transferencias de voto dibujan comportamientos similares a los de abril en lo que a bloques ideológicos se refiere. Los intercambios de electores se producen entre los partidos más cercanos en el eje izquierda-derecha. Así, el PP, además de fidelizar al 75% de sus votantes (20 puntos más respecto al estudio de abril), lograría atraer cerca del 10% de Cs y un 13% de Vox (unos 730.000 votos) frente a las cerca de 300.000 papeletas a Casado que harían el camino inverso.\nLa opción representada por Santiago Abascal mantiene al 70% de quienes le apoyaron en abril, mientras que las idas y venidas de apoyos dejan un balance de casi cero. De esa forma, Vox se aproximaría a los números del 28-A, lo que unido a un escenario de caída de la participación, haría que sus votos tuvieran un rendimiento superior a la hora de convertirse en escaños, como vienen señalando la mayoría de sondeos más recientes.\nEn el lado izquierdo, la irrupción de Íñigo Errejón, con Más País, se nutriría sobre todo del 1,4% de sufragios provenientes del PSOE y del casi 7% que arrebataría a Unidas Podemos y su confluencia catalana (En Comú Podem). \nRespecto a abril, los apoyos de los socialistas se estancarían o retrocederían levemente, con la desmovilización como principal problema (el 12,4% de quienes apostaron por Pedro Sánchez el 28-A no iría a votar), trasvases casi residuales hacia PP, Cs, Vox y unas 270.000 papeletas que irían hacia UP (casi las mismas que le llegarían desde la formación morada). A su vez, los de Pablo Iglesias, al margen del PSOE y Más País, tienen en la abstención (8,6%) y, en menor medida, en ERC y la CUP sus mayores rivales.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSolo ocho puntos? Con el choteo que se llevan, lo que tenía que hacer es caer 20 o 30. Y total, para que luego hagan lo que les salga de las narices con nuestro voto... mientras no tengamos un sistema electoral con elecciones a segunda vuelta, esto va a ser siempre un pitorreo y un incumplimiento de programas constante.", "date": "11/02/2019, 20:01:45", "tags": ["Encuesta CIS"], "newspaper": "elmundo"}