{"id": "edf59de8-5f15-42f0-587f-e3bb688621ec", "content": "Indignación de los guardias por el juicio de El Tarajal: \"Son cabezas de turco, el Estado es responsable\"\n\nLas bases del Instituto Armado defienden que sus colegas se limitaron a cumplir las órdenes de sus superiores para disuadir con medios antidisturbios a los inmigrantes\nEl procesamiento de 16 guardias civiles por la tragedia de El Tarajal, donde 15 inmigrantes murieron ahogados el 6 de febrero de 2014, ha causado indignación entre los agentes rasos. Las bases del Instituto Armado defienden que sus colegas se limitaron a cumplir las órdenes de sus superiores para disuadir con medios antidisturbios a los sin papeles que intentaban entrar a nado en la playa de Ceuta. \n«Son cabezas de turco», se quejaba ayer Juan Fernández, portavoz nacional de la Asociación Unificada de la Guardia Civil (AUGC), pidiendo que «se investigue a quien dio la orden» de disparar pelotas de goma y botes de humo junto a los inmigrantes que nadaban. «Un guardia civil no carga el arma y dispara pelotas de goma si no se le obliga. Dependían de un superior jerárquico y dispararon porque él se lo mandó. Si se les dice que carguen, no pueden hacer otra cosa que obedecer», denunció. \n«De existir responsabilidad, ésta debe exigirse al Estado, no a los guardias civiles», apuntó en la misma línea Independientes de la Guardia Civil (IGC).\nTambién la Unión de Oficiales Guardia Civil Profesional (UO) anunció su intención de impugnar el auto de procesamiento: «Nos sentimos profundamente desamparados y desprotegidos por parte de los diferentes gobiernos en situaciones como la que nos ocupa, cuando no hacemos otra cosa que cumplir con lo que se nos encomienda, que es impermeabilizar la frontera española». \nLa titular del Juzgado de Instrucción número 6 de Ceuta, María de la Luz Lozano, ha procesado por los supuestos delitos de homicidio por imprudencia grave con resultado de muerte y denegación de auxilio a los 16 guardias civiles que repelieron la entrada aquella mañana junto al espigón de El Tarajal. No sólo ve injustificado que no socorrieran a los inmigrantes, sino que considera que su actuación «pudo contribuir, co-casualmente, a título de imprudencia, a la muerte por ahogamiento» de los sin papeles. Advierte, además, que existen «indicios» -que no «pruebas»- sobre una posible falta de proporcionalidad en la actuación. \n«Las fronteras han de protegerse, pero sin dejar desprotegidas a las personas», avisa. Y dice también que la protección de las fronteras «no puede ser justificación para recurrir a prácticas incompatibles con los derechos humanos». \nEn el auto que pone fin a la instrucción y prepara el juicio oral -las partes tienen 10 días para presentar sus escritos de acusación o pedir el sobreseimiento-, la juez archiva las lesiones, por no haber autopsias, y la prevaricación que se atribuía a los agentes, «por cuanto obraron defendiendo las fronteras, en principio, como es su deber». \nEl recorrido judicial de la causa no ha estado libre de polémica, tras haber sido archivada en 2014 y en 2018 por dos juezas distintas. La Audiencia Provincial de Cádiz en Ceuta las obligó a reabrir el caso en dos ocasiones tras haber corroborado falta de interés en la instrucción. La Fiscalía consideró no presentar acusación y estuvo de acuerdo con los archivos. Ahora tendrá que volver a pronunciarse tras el nuevo giro que ha dado el caso. \nTambién tendrá que significarse el ministro del Interior en funciones, Fernando Grande-Marlaska, que se resiste ahora a acabar con las devoluciones en caliente que el Gobierno del Partido Popular legalizó para blindar a los agentes tras El Tarajal. Ayer sólo se limitó a pedir respeto a las resoluciones judiciales y no anunció cambios en este sentido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuando se defiende un puesto ante una invasión puede haber muertos,y también hubo órdenes claras de no invasión a la frontera y aún así los africanos la intentaron cruzar. Si cruzas ilegalmente y con violencia un puesto militar puede pasar ese desenlace, lo que no se entiende es que sean investigados, esos guardia civiles cumplen órdenes del estado.", "date": "09/29/2019, 19:01:45", "tags": ["inmigración"], "newspaper": "elmundo"}