{"id": "ee017b37-d3f9-4c0c-7e89-88a8f86f8e5a", "content": "Precipicio de amor prohibido\n\n“El pintor que no vea ningún mundo dentro de sí mismo, que deje de pintar”, afirmó Caspar David Friedrich, artista alemán que cabalgó entre los siglos XVIII y XIX, legando una huella romántica, misteriosa y sublime. La protagonista de Retrato de una mujer en llamas, cuarta película de la francesa Céline Sciamma, también es pintora, habita el siglo XVIII y va a vivir un apasionado romance con la mujer a la que debe plasmar, casi recién salida del convento y a punto de contraer matrimonio.\nRETRATO DE UNA MUJER EN LLAMAS\nDirección: Céline Sciamma.\nIntérpretes: Noémie Merlant, Adèle Haenel, Valeria Golino, Cécile Morel.\nGénero: drama. Francia, 2019.\nDuración: 121 minutos.\nMientras el personaje de ficción no alcanza a llevar al lienzo su propio universo interior, de conmoción, resonancias y estímulo, esa condición inexcusable de Friedrich, el cuadro tiende al hielo, al academicismo. Pero cuando entiende lo que ella lleva dentro y lo que comparte con su modelo, comienza a surgir el verdadero retrato de una mujer en llamas. En realidad, el de dos mujeres en llamas ante una pasión prohibida, que serían tres si sumamos a la propia Sciamma, con una segunda parte del relato en la que asciende desde una contención quizá excesiva en el inicio hasta un volcán de aliento poético y de amor.\nPor ambientes, vestuario y vigor expresivo, Friedrich está presente a lo largo de toda la película. En las composiciones de Sciamma, que en momentos puntuales entroncan con cuadros concretos del artista, como ese plano de la futura esposa de espaldas, de pie y rodeada de rocas, envuelta, casi envenenada en azules de distintos tonos, mar, olas y cielo, que rememora el mítico Caminante sobre un mar de nubes (1818), con ambas figuras vestidas de ropajes de tonos verdes. O como ese paseo casi nocturno de tres de las mujeres de la película tras la puesta de sol, con el dominio del azul y del violeta en el plano de Sciamma, que tanto recuerda a Salida de la luna a orillas del mar (1822). O, en fin, todas esas composiciones del crepúsculo, con las figuras de espaldas, tan típicas de Friedrich, tantas veces contornos negros, intermediarias entre el observador y la profundidad de una imagen cargada de color. Es la naturaleza como símil de los estados de ánimo.\nPorque, más allá de la forma, es ese fuego romántico el que acaba habitando la obra de Sciamma, ganadora del premio al mejor guion en el pasado festival de Cannes, sobre todo cuando decide acompañar la historia de diversos juegos formales y simbólicos que apenas tienen rastro en la primera hora: metáforas, presencias sobrenaturales, aparición de la música. Una tardanza que, de todos modos, quizá tenga que ver con el necesario crescendo del relato, con el proceso de conocimiento, complicidad y arrebato de las dos mujeres, en una hermosa relación lésbica que la directora de las notables Tomboy (2011) y Girlhood (2014) muestra a través de imágenes físicas de celo y pasión muy verosímiles. Noémie Merlant y Adèle Haenel, ambas magníficas, se abrazan, besan y fornican con temor y temblor, con el ardor y la pasión desbocada de lo prohibido y lo desconocido.\nEl habitual estilo sensorial de Sciamma, presente en sus tres obras anteriores, todas ellas sobre adolescentes, comienza así a relucir a partir del estallido musical junto al fuego. Y entonces no para. Hasta llegar a sus dos bellos finales consecutivos, crecientes en emoción, que culminan la sublimación del espíritu. La utopía de un amor trágico al borde del precipicio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Céline Sciamma", "Crítica cine", "Festival Cannes", "Festivales cine", "Crítica", "Películas", "Festivales", "Cine", "Cultura"], "newspaper": "elpais"}