{"id": "ee062515-5e42-4eb9-4afe-e17adb77867f", "content": "¿Qué ver hoy en TV? | Jueves 3 de octubre de 2019\n\n18.55 / Movistar Liga de Campeones\nTriple cita con la Liga Europa\nEl Espanyol, que no pasó del empate sin goles ante el Ferencvárosi en su primera cita del grupo H de esta Liga Europa, visita al CSKA de Moscú. Más tarde (Gol, 21.00), el FK Krasnodar recibirá en su estadio a un Getafe que lucha por el liderato de su grupo. A esa misma hora (Movistar Liga de Campeones), el Sevilla, primeros del grupo A después de holgada victoria ante el FK Qarabag (0-3) recibirá en el Ramón Sánchez Pizjuán al APOEL Nicosia.\n \n19.15 / La 1\n‘España directo’, cumple 1.500 tardes\nEl 15 de julio de 2013 España directo comenzaba una nueva andadura. Un repaso diario a la actualidad de todo el país con información de servicio público, entretenimiento, participación ciudadana y difusión de la cultura española como señas de identidad. El programa de las tardes de La 1 está de celebración y hoy emitirá una edición muy especial con los mejores momentos de estos seis años. También mostrará la trastienda y cómo es el día a día de los que forman y formaron parte de España directo. Y contará con antiguos reporteros y presentadores con los que soplarán las velas de la tarta de estos 1.500 programas. La celebración se extenderá también a las redes sociales, en las que se está invitando a la audiencia a escoger su momento favorito.\n \n20.00 / La 2\n‘¡Atención obras!, con Eusebio Poncela\nEsta tarde, ¡Atención obras! recibe al actor Eusebio Poncela, que vuelve a los escenarios para interpretar El sirviente junto a Pablo Rivero. Ambos, sirviente y amo, levantan sobre las tablas del siglo XXI la novela escrita por Robin Maugham en 1948. Álvaro del Amo traduce a la actualidad esta historia de poder y oscura seducción que se diferencia de la versión cinematográfica de Joseph Losey y Harold Pinter (1963) en su fidelidad al texto original. En la propuesta musical de esta semana, un alma inquieta que destila frescura y espontaneidad. Criada en una pequeña aldea asturiana, Lorena Álvarez se ha inventado como cantante y compositora de un folk sin barreras. Ahora presenta su nuevo trabajo: Colección de canciones sencillas.\n \n21.45 / Antena 3\nEd Skrein y Karlie Kloss visitan ‘El hormiguero’\nNueva visita internacional en el plató de El hormiguero la del actor británico Ed Skrein y la modelo estadounidense Karlie Kloss. Ambos están en España con motivo de la presentación de la nueva fragancia masculina. Skrein comenzó su carrera en el mundo de la música como rapero y tiempo después dio el salto a la interpretación donde hemos podido verle en títulos como Juego de Tronos, Transporter Legacy, Deadpool o Alita: ángel de combate. Por su parte, Karlie Kloss es una de las modelos internacionales más importantes del momento, además de empresaria y programadora informática. Kloss ha trabajado para los diseñadores más relevantes del mundo y ha sido portada de las principales revistas de moda, entre ellas, Vogue, Elle o Vanity Fair.\n \n22.00 / Movistar Estrenos\n‘Todos a una’\nChacun pour tous. Francia, 2018 (94 minutos). Director: Vianney Lebasque. Intérpretes: Ahmed Sylla, Jean-Pierre Darroussin.\nLlena de incorrección política, parte de crítica social y pinceladas de humor negro se presenta esta simpática comedia francesa basada en el caso real de la selección española de baloncesto en los Juegos Paralímpicos de 2000 (sólo dos de los doce seleccionados eran minusválidos reconocidos). A la cabeza del reparto, el siempre eficaz Jean-Pierre Darrousin, en la piel de un entrenador desesperado por encontrar nuevos fichajes para el equipo. La solución la encuentra en un grupo de jugadores del barrio a los que promete una remuneración si se hacen pasar por discapacitados para así completar la plantilla.\n \n22.00 / COSMO\nTercera temporada de ‘Harlots: Cortesanas’\nComo si las cosas ya no fueran lo suficientemente duras para las mujeres del Soho londinense del siglo XVIII, ahora se las tendrán que ver con un par de hermanos ambiciosos. Los actores Ash Hunter (The Secret Agent) y Alfie Allen (Juego de Tronos) se unen al reparto de la tercera temporada de la serie dramática Harlots: Cortesanas, que COSMO estrena esta noche. Esta producción aborda, desde una perspectiva nueva, una de las profesiones más antiguas del mundo: la prostitución. Este drama es una ficción de época con un vestuario, decorados y fotografía impecables. Una de las claves que definen a esta serie es que está escrita, dirigida y producida por mujeres. Su segunda temporada dejó un escenario cargado de incógnitas y nuevas tramas que continuarán en los ocho nuevos capítulos de esta nueva entrega.\n \n22.00 / Telecinco\nNueva expulsión en ‘GH VIP’\nDinio o Mila: la salvación de Adara ha dejado un panorama muy igualado entre los dos candidatos que protagonizarán el tercer duelo de expulsión en GH VIP 7, proceso que culminará en la quinta gala del concurso que conduce Jorge Javier Vázquez. El elegido, el más votado por el público, abandonará la casa y se trasladará al plató, donde analizará su paso por el concurso en una entrevista y se reencontrará con familiares y exconcursantes. Además, tendrá lugar un juego que pondrá en liza la inmunidad y un poder extra que podrá ser utilizado en la nueva ronda de nominaciones.\n \n22.00 / #0\nLa fama, protagonista de ‘Scott y Milá’\nMercedes Milá es una de las destacadas figuras mediática de nuestro país. Lleva conviviendo con la fama desde su juventud y ese será precisamente el tema que abordará en `Fama´, nueva entrega de Scott y Milá. Hace muchos años que Mercedes tiene claro que la fama debe revertirse a la sociedad en forma de solidaridad y ayuda y lo ha hecho abanderando todo tipo de causas. Así lo piensa también el exfutbolista del Barcelona Liliam Thuram, con quien Mercedes viajará hasta el campo de Refugiados de Skaramagas, en Grecia. Allí realizarán diferentes actividades para denunciar y dar visibilidad a la situación que se vive en este tipo de lugares, donde cientos de miles de personas llegan tras abandonar su tierra, huyendo del hambre y la guerra para buscar un futuro. La periodista también charlará sobre el precio de la fama con su hermano José María Milá y con Xavier Sardá, otro mediático con quien comparte confidencias y anécdotas. Y reflexionará al respecto junto a Suso, uno de sus hijos de Gran Hermano, que conoce lo que significa hacerse famoso de la noche a la mañana.\n \n22.30 / La Sexta\nNueva pesadilla para Alberto Chicote\nCádiz, Badajoz, Valladolid, Madrid, Valencia o Barcelona. Pesadilla en la cocina viaja de nuevo por el país para intentar sacar adelante restaurantes necesitados de mano firme y de una buena orientación. Esta nueva etapa arranca con Alberto Chicote viajando a Jerez de la Frontera para intentar reflotar, por primera vez, un mosto, una de esas ventas de campo que ofrece vinos y gastronomía de la tierra. Una entrega en la que tendrá que armarse de valor para medirse con dueños y empleados de dudosa profesionalidad, situaciones al límite y momentos que combinan la máxima tensión con la absoluta hilaridad. El chef tendrá que tirar de estoicismo, entereza y determinación para ayudar algunos restaurantes para los que esta es su última oportunidad. Además, en estas nuevas entregas, Por primera vez, Chicote acudirá a la llamada de auxilio de un restaurante kebab, de un food truck o de un buffet libre, entre otros.\n \n22.40 / Antena 3\nMax Goodwin llega al New Amsterdam\nEl carismático doctor Max Goodwin llega al hospital público más antiguo de Estados Unidos con una intención muy clara: salvarlo de una gran crisis. Esta es la propuesta de New Amsterdam, drama médico protagonizado por Ryan Eggold (The Blacklist) e inspirado en las memorias del doctor Eric Manheimer. En esta entrega inaugural, se enfrentará a su primer día como director médico del centro New Amsterdam al mismo tiempo que se ocupa de sus propios problemas personales. En este capítulo, titulado, ‘Rituales’, Max (Ryan Eggold) lidia con su diagnóstico mientras la Dra. Sharpe (Freema Agyeman) lo alienta a hacer un plan. A su vez, la doctora Bloom (Janet Montgomery) anima a Reynolds (Jocko Sims) a arriesgarse y el Dr. Kapoor (Kapoor (Anupam Kher) e Iggy (Tyler Labine) trabajan juntos para ayudar a un niño.\n \n22.42 / La 1\nTumbas abiertas en ‘Estoy vivo’\nEsta semana, en Estoy vivo, Verónica Ruíz recibe una llamada del gerente del cementerio. Las tumbas de Laura, Susana y Beatriz han sido abiertas. La comisaria ordena que se vuelvan a sellar para que la noticia no trascienda. Mientras tanto, el Enlace convence a Márquez de que Laura, Susana y Beatriz están vivas en el cuerpo de otras mujeres que están muy cerca. La policía descubre el cuerpo de una mujer asesinada. Márquez, Santos y David inspeccionan el lugar del crimen sin encontrar ninguna pista. Sólo algo les llama la atención: la mujer estaba embarazada.\n \n22.45 / Cuatro\nRecuerdos en ‘9-1-1’\nEl equipo de emergencias de Los Ángeles se enteenta a un nuevo reto en esta nueva entrega de la serie 9-1-1, titulada 'Bobby empieza de nuevo'. Tras el robo del banco, la investigación policial pondrá el foco en Bobby Nash. En estos duros momentos, el líder del cuerpo de bomberos rememorará importantes acontecimientos de su pasado, como cuando tras el trágico accidente que le arrebató a su familia en Minnesota decidió mudarse a Los Ángeles. Allí, inició una nueva vida, se convirtió en el capitán de la Estación 118 y conoció a Athena.\n \n23.40 / La 2\nTrasplantes en ‘Crónicas’\nEsta semana, las cámaras de Crónicas han compartido varias jornadas con pacientes que han sido trasplantados y también con los especialistas del hospital de la Arrixaca, en Murcia. Fue el primer centro, después de algunos de Madrid y Barcelona, donde se practicó un trasplante. Poco tiempo después se constituyó la Organización Nacional de Trasplantes. Una entidad que en 2019 cumple 30 años. Su funcionamiento ejemplar ha situado a España en el ranking mundial de donaciones y trasplantes. El programa también ha indagado en las posibilidades de que se pueda trasplantar un órgano creado con una impresora en 3D. De momento no es viable, aunque si se están utilizando réplicas para intervenir en cirugías complicadas del hígado.\n \n23.45 / La\nLa carne, protagonista de ‘Comando actualidad’\nEsta semana, Comando actualidad emite esta semana ‘La línea roja de la carne’. Comer menos carne, ingerir más verdura, legumbre y fruta beneficiaría al organismo y al clima. El programa pone frente a sus cámaras a nutricionistas, carniceros, ganaderos, consumidores, expertos en cambio climático y aquellos que han declarado la guerra a la carne. Los chuletones que Mariano asa en su restaurante pesan, de media, un kilo. Los sirve con abundantes patatas fritas. Hay quien los pide después de haberse comido una gran fuente de alubias y antes de un suflé cargado de azúcar. Los clientes visitan su asador en busca de raciones contundentes. Y Mariano es tajante: si no vende carne, su negocio peligra.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}