{"id": "ee0b5fb4-5f41-46ab-7bec-63521e77d536", "content": "Joaquín Sabina en el jardín de las delicias\n\nEl Bosco hubiera pintado aquí, en la casa de Joaquín Sabina, El jardín de las delicias y le hubieran sobrado objetos. Está sentado en una butaca rotunda y bajita, de color marrón, acogedora, ante una mesa en la que tienen su sitio el cenicero, un fanal, unos tocados o sombreros chinos \"como de hojalata\", flores secas, una vela en estado de reposo, un cubo de zinc, un libro abierto, papeles donde tiene apuntadas citas o versos, un libro gordo de Botero. Y detrás hay un piano. Delante y alrededor, una hermosa biblioteca. Él mira al frente, como si se dirigiera al pasado o a los libros.\nPor la casa hay cuadros viejos, de toreros o de amigos, ediciones repetidas de los libros que ha querido. Mucha poesía. Y está él, claro, fumándose el cigarrillo de ese instante ante una copa minúscula que, como se sabrá cuando nos despedimos (\"¡Jimena, tráeme otro tequila!\"), es de tequila.\nLa casa es como el jardín de las delicias, pues; Jimena, peruana, lo ha hecho medio peruano. Pero él era ya de César Vallejo. Hay algo en la Nube negra (que Luis García Montero escribió para él en muy difícil circunstancia) de ese Vallejo que hizo de su alma un espejo de la tristeza. En sus lecturas están los peruanos (Mario Vargas Llosa, que fue lectura prematura, y que ahora es su amigo), y está la historia peruana, porque él cuando quiere es que quiere de verdad. En Londres, de joven transterrado, cantaba en bares baratos, a veces únicamente para no estar solo. Siempre leyó, además, para no estar solo. \"Leyendo nunca estás solo\".\nEsa pasión por los libros nació con Julio Verne y con Salgari. Entonces él quería ser \"un escritor humilde, profesor machadiano en un instituto de provincias\", hasta que las canciones le dieron la posibilidad de publicar poemas. En lo más profundo del hueso de su memoria están su padre (\"Honrado hasta el colmo, apostólico, romano, franquista\") y su madre, \"una señorita de provincias que se iba a quedar soltera\". Al padre la República lo sacó del seminario \"y, naturalmente, lo que hizo fue pasarse al otro bando\". Y en la historia de sus lecturas están Las mil mejores poesías de la lengua castellana, de cuyas mil se sabe cantidad, de Quevedo y Garcilaso en primer término. Hijo de su tiempo (nació en 1949, en Úbeda), se hizo adolescente con El capitán Trueno, El Jabato y Roberto Alcázar, pero luego fue incapaz de encontrar en la provincia ni uno solo de los libros prohibidos. Granada, donde estudió, \"el Parnaso\", donde fue mordido para siempre por Pablo Neruda y por Vallejo. Con Neruda se metían los vallejianos, porque se reía \"y comía estupendamente\". A él le gustaban los dos. Luis Cernuda completó la suma. América se metió después en su desorden de pasiones. El boom \"de Mario y de Gabo… Y mucho mucho Rulfo y Onetti\".\nLa gente lo ve reír en los escenarios; su leyenda lo sitúa en la noche de las carcajadas, pero en su biografía velada, la que no está en los escaparates, la melancolía incendia sus versos. \"La melancolía nace en las tabernas y no en los conservatorios. De ahí el cantante bohemio que alguna vez fui\". La noche es su territorio, \"pero los teléfonos móviles y los selfis me han echado de los bares\". Solitario de muchas compañías, siempre quiso que sus amigos se llevaran bien, y cree que esa especie de casamentero que lleva dentro le viene de su padre: \"Era un componedor, de él me viene ese tipo de bondad cristiana\".\nA él lo salvaron aquellos versos, Nube negra. \"Llevaba seis meses con una depresión muy gorda. Estábamos en Rota, Luis vive al lado; vino una mañana, me tiró unos versos, y me gritó: '¡Toma, imbécil!, esto es lo que tenías que haber escrito tú\". Es la historia de la depresión y es ahora la canción en la que, como escribió Jaime Gil de Biedma, ya se sabe que la vida iba en serio. \"Creí que era inmortal; el ictus y la depresión y el poema de Luis me pusieron en mi sitio\". Lo que queda para siempre es el miedo: \"Un fantasma que te grita ¡¡¡cuidado!!!\".\nAhora se va de gira a América con Joan Manuel Serrat. Esa es una amistad fresca, dispuesta como en una mesa alegre por las parejas de ambos, Yuta, Jimena. \"Él es el maestro absoluto. Y ellas son las mejores amigas del mundo. ¡Imagina si estas dos brujas se caen mal, qué sería esa gira!\". La amistad obliga \"a estar a la altura de ese amigo\". Y a regalar canciones, como aquel Pueblo con mar que le dio a Enrique Urquijo. Estar con Sabina, incluso de día, es como entonar el himno a la alegría en el jardín de las delicias. Al final, él brinda con el último tequila, lejos de la nube negra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": ["Joaquín Sabina", "Luis García Montero", "Mario Vargas Llosa", "César Vallejo", "Julio Verne", "Luis Cernuda", "Pablo Neruda", "Joan Manuel Serrat", "Juan Rulfo", "Boom latinoamericano", "Centenarios", "Literatura hispanoamericana", "Aniversarios", "Generación del 27", "Poetas", "Poesía", "Movimientos literarios", "Literatura española", "Libros", "Literatura", "Movimientos culturales", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}