{"id": "ee16658b-baf3-482f-7c4e-762c9e458aae", "content": "Cuando los adultos enloquecieron\n\nPor qué estamos tan insatisfechos ante un mundo que, con todas sus imperfecciones y desigualdades, multiplica las posibilidades de progreso y bienestar? Nos atenaza una difusa sensación de desasosiego, miedo incluso, ante los acontecimientos que nos sobrepasan. Es paralizante. También en este estío del 2019 en lo que se refiere al desorden del orden internacional, desquiciado, fuera de sus ejes clásicos. Como todos los veranos: los sueños y expectativas que nosotros mismos desatamos al comienzo del periodo vacacional, por excesivas, una año más no se han colmado\nLas acciones de la pareja de gemelos del pelo blanco calabaza, Donald y Boris, han puesto de manifiesto que la democracia angloestadounidense está en manos de \"mentes desordenadas\" (Ian Hughes, físico y psicólogo irlandés). Ambos han perdido el oremus. Johnson, el charlatán y excéntrico británico, que en su demente itinerario radical populista se cree Churchill, ha desatado el monstruo del Brexit a las bravas, que amenaza con colapsar al Reino Unido, dañar gravemente a la democracia parlamentaria británica, y provocar una fuerte vía de agua a la Unión Europea. Epítome de las decadentes élites políticas británicas, educadas a la sombra de Eton y Oxford.\nPor su parte, su mentor Trump, se ha empeñado en ganar rápido y gratis una guerra comercial y tecnológica con China, bajo la falacia de que los aranceles que impone los pagan solo los chinos. De momento su cruzada para implosionar las relaciones comerciales globales, que sin embargo no está del todo falta de razón en lo se refiere a China, ya ralentiza el crecimiento mundial. 2019, el verano de la imprevisibilidad o cuando los adultos enloquecieron. Si es que queda algún adulto al frente de EE UU: en la Casa Blanca, ya no. Los pocos que hubo fueron despedidos sin contemplaciones por el presidente que desoyó cualquier consejo profesional de los que sabían. Y Trump camina solitario sin saber que no sabe. Gobernando vía impetuosos tuits . Símbolo digital de una época desdichada para la democracia americana.\nSe busca alguien detrás del escenario occidental, un grupo de personas sensatas que evite que la economía mundial encalle de nuevo y sepa apagar la esteril polarización política y rebatir las recetas mágicas de los populismos. Mientras tanto, no olvidemos la historia no tan lejana. Aun hoy nos preguntamos como en 1933 fue posible que un demagogo criminal pudo ser elegido democráticamente canciller del Reich alemán, y como el culto pueblo alemán siguió a Hitler ciegamente en la locura nazi.\nCabe preguntarse también como una mayoría de la ciudadanía británica se prestó al engaño del Brexit, camelada por una inepta dirigencia política. Y no menor asombro causa la elección del presidente Trump y la probabilidad de que pueda repetir mandato. Detrás del telón, la enorme fragilidad de la democracia que si no resuelve los problemas de los ciudadanos, si no es eficaz, no lo está siendo, pierde el sustento popular. No sabemos todavía como acabará la farsa del Brexit pero la lápida quizás rece: Reino Unido. Descansa en paz, Gran Bretaña dio paso a la Pequeña Inglaterra. fgbasterra@gmail.com\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/09/2019, 19:01:45", "tags": ["Opinión", "Boris Johnson", "Brexit", "Donald Trump", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}