{"id": "ee252a21-7f08-431b-7da5-f0534918bf5c", "content": "El frente jurídico de ETA se sienta en el banquillo en el último macrojuicio a la banda terrorista\n\nLa Fiscalía pide penas de entre 14 y 11 años de prisión para 47 abogados por integrar el 'frente de cárceles'\nLa Audiencia Nacional sienta en el banquillo de los acusados al frente jurídico de ETA en el último macrojuicio a la banda terrorista, 10 años después de que se abrieran las primeras diligencias para investigar la estructura Halboka, en 2009, parte del aparato político de la organización y encargada de gestionar el entorno de los presos y ex presos. \nCuarenta y siete abogados serán juzgados desde este lunes y durante los próximos dos meses -18 sesiones programadas- por presuntos delitos de integración y colaboración en organización terrorista, enaltecimiento, quebrantamiento de medida cautelar y financiación del terrorismo, en el marco del llamado caso Herrira.\nLa veterana abogada de los presos de ETA Arantza Zulueta, junto a Jon Enparantza, Naia Zurriaran o las letradas de algunos de los condenados por las agresiones a dos guardias civiles en Alsasua (Navarra) -Amaia Izko Aramendia y Jaione Carrera Ciriza- tendrán que responder ante la Sección Tercera de la Sala de lo Penal por su presunta participación en el «conglomerado organizativo», como lo califica el Ministerio Fiscal en su escrito de acusación, que se gestó en torno al llamado frente de cárceles.\nEl fiscal encargado de esta causa, Miguel Ángel Carballo -teniente fiscal de al Audiencia Nacional-, define a este frente como «un ente organizativo» en el que bajo la dirección de la banda se agruparon varias organizaciones que trabajaban a favor de los presos y huidos «con el fin de complementar su actividad terrorista». El fiscal considera que los acusados participaron en la reorganización del frente de cárceles al menos desde enero de 2012\nEl Ministerio Público, que pide penas de entre 14 y 11 años de prisión, considera a este «colectivo de abogados» una estructura integrante de ese frente de cárceles o frente de makos. En concreto, una organización formada por abogados en activo que, presuntamente, se servían de su condición de letrados para asistir a los miembros del Colectivo de Presos Políticos Vascos (EPPK) de manera jurídica, pero también política, recopilando información relacionada con los presos, que después remitían a la dirección del frente.\n«La realización de esas actividades convertían al colectivo de abogados en uno de los principales instrumentos, tanto de ETA como del KT [Koordinazio Taldea/grupo de coordinación] y de Askatasuna», es decir, organizaciones de apoyo que trabajaban a favor de los presos, según resalta la Fiscalía en su escrito. La sucesora de Askatasuna fue Herrira, que asumió funciones de recaudación de fondos para dar asistencia jurídica, social y médica a los presos, así como la responsabilidad sobre los actos de homenaje y bienvenida a favor de los presos.\nCon la disolución de Askatasuna, el colectivo de abogados no sólo continúa siendo un instrumento del KT, sino que «se somete a la disciplina del EPPK y pasa a depender orgánicamente del mismo», según los hechos a enjuiciar.\nLos hechos investigados revelan que el colectivo de abogados se integró «orgánicamente» en una estructura que dependía «directamente» de ETA. La Fiscalía considera que «todos sus miembros» eran «plenamente conscientes de esta situación y de que las actividades de asistencia jurídico-políticas y de recopilación de información que realizaban apoyaban y complementaban las actividades de la organización terrorista». \nEl Ministerio Público pide 14 años de prisión y ocho años de libertad vigilada para Zulueta y Enparantza, y 12 años de cárcel y ocho de libertad vigilada para Zurriaran. La acusación popular, representada por la Asociación de Víctimas del Terrorismo (AVT), solicita también condenas que van desde los ocho a los 14 años de cárcel y considera a Zulueta y Enparantza autores del delito de participación activa en organización terrorista.\nArantza Zulueta y Jon Enparantza están acusados en otro procedimiento bautizado como caso Halboka y donde se sentarán en el banquillo nueve personas por presuntos delitos de integración y colaboración en organización terrorista, y de depósito de armas y explosivos. Precisamente, esta causa fue la primera que se abrió en el marco de la investigación de la estructura Halboka. Sin embargo, aún no hay fecha para ser enjuiciada.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYa va siendo hora de que los abogado-delincuentes de la secta terrorista vayan desfilando hacia donde nunca pensaron que irían. Y si les hace gracia, por los caretos de las fotos, pues todos tan felices...y a disfrutar de la sombra.", "date": "09/17/2019, 19:01:45", "tags": ["doctrina parot"], "newspaper": "elmundo"}