{"id": "ee282afd-220b-4a8d-7666-e282f3d03822", "content": "El presidente de la patronal de las grandes superficies: “Hay que retrasar la edad de jubilación. Los bebés de hoy vivirán 107 años”\n\nLa patronal del sector del gran consumo, que aporta más del 20% del PIB y emplea a 4,5 millones de personas, cree que la economía española corre un riesgo real de \"japonizarse\", con etapas de crecimientos muy pequeños, frenada, entre otras causas, por la imposibilidad de formar un Gobierno fuerte que impulse reformas estructurales. El presidente de la Asociación de Empresas del Gran Consumo (Aecoc), Javier Campo, ha criticado en Bilbao durante la inauguración de la 34ª edición de su congreso la \"frivolidad\" de los políticos a la hora de abordar los riesgos económicos y ha advertido de que el país no puede volver a \"perder más tiempo\" por su \"incapacidad\" para pactar.\nEn un discurso duro, ha exigido un gobierno estable tras las elecciones, o una reforma de la Ley Electoral que permita liderar el Ejecutivo a la formación más votada. Campo ha explicado que la economía española va de \"más a menos\" y está disminuyendo la confianza del consumidor, de manera que estima que el consumo crecerá en 2020 un 1,3%. Un contexto en el que las medidas como elevar el gasto público o subir los salarios son cortoplacistas y representan \"pan para hoy y hambre para mañana\". \"De lo que se trata es de mejorar el crecimiento potencial de la economía española\", ha argumentado ante más de mil directivos el presidente de una patronal que representa a más de 30.000 empresas. Campo ha advertido de que entre 2010 y 2017 la productividad creció por encima de los salarios pero, a partir de 2019 se ha iniciado un ciclo complicado en el que los salarios han seguido una senda alcista mientras la productividad está estancada.\nEn su opinión las economías europeas y, sobre todo, las del sur, entre ellas España, están en riesgo de japonizarse, es decir estancarse con crecimientos por debajo del 1% durante un periodo largo debido a la concurrencia de elementos como unos tipos de interés inferiores a cero, con una gran deuda pública, envejecimiento de la población, deflación y reducción del crecimiento potencial. \"España cumple todos los ingredientes salvo en el de la deflación; tiene un riesgo medio alto de japonizarse\", ha concluido.\nPara luchar contra esa situación ha propuesto un ramillete de medidas, como una nueva reforma laboral que aporte mayor flexibilidad al mercado, aunque en ese sentido ha especificado que no quiere decir con ello que \"hay que precarizar más el empleo\". Según ha dicho, alargar eternamente  los contratos de becario o de prácticas, algo especialmente común en el sector, aumentando la precarización, no es \"de recibo\" y ha reclamado aceptar la inmigración de forma ordenada y estimular la natalidad para reconducir un escenario en el que las empresas necesitan gente y el sistema, cotizantes. El país necesita de \"talento\" extranjero y para atraerlo \"reformas fiscales y laborales, entre las que ha vuelto a pedir elevar la edad de jubilación. \"Los bebes que nacen hoy tienen una esperanza de vida de 107 años y no pueden aspirar a jubilarse con 65\", ha dicho.\nSin embargo ha considerado que la subida del salario mínimo en un 23% —en vigor desde principios de año— y la de los funcionarios han mejorado la renta de las familias, pero ha advertido de que cuando la renta se eleva por subidas salariales y no porque crece el empleo, eso \"va al ahorro\" y no al consumo y al final puede tener una repercusión negativa en el empleo. Ha recordado que entre 2015 y 2018, el consumo ha crecido por encima de la renta bruta disponible y al final de 2018 el ahorro cayó \"a mínimos históricos\", pero ahora \"las tornas se han invertido\". Así, la renta bruta disponible está aumentado mucho y el consumo \"crece menos\" que el año pasado, en torno al 1,8% y para el próximo año lo hará alrededor de un 1,3%.\nPara Campo el paro estructural en España está entre el 11% y el 12 %, y eso \"es un problema\" en el que ha incluido a jóvenes que ni estudian ni trabajan, a inmigrantes con baja cualificación y a mayores de 50 años. \"No nos lo podemos permitir, no sólo socialmente sino también desde el punto de vista económico para sostener el sistema\". Su receta para reducir ese porcentaje es la formación profesional dual \"adaptada a estos colectivos\", con módulos más cortos y especializados en materia como jardinería, hostelería o mantenimiento.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Aecoc", "Francisco Javier Campo", "Codificación comercial", "Bilbao", "Logística", "Bizkaia", "País Vasco", "Asociaciones", "Distribución", "Comercio", "España", "Economía", "Sociedad"], "newspaper": "elpais"}