{"id": "ee2d54c6-3dd3-4c01-5b4d-e35fd326b77f", "content": "Un pediatra para menores migrantes y sin hogar\n\nEl claustro medieval de la Iglesia de Santa Anna, en el corazón de Barcelona, se ha convertido esta semana en un “hospital de calle”. Es la tercera vez en un año que personal sanitario del Hospital del Sagrat Cor monta voluntariamente una consulta “para atender a la gente que vive en la calle y no tiene cobertura sanitaria”, explica el doctor Jordi Delás, especialista de Medicina Interna de este centro hospitalario. Esta vez, el “Hospital de la Calle” ha incorporado nuevas especialidades como psicólogos y pediatras para atender, hasta el próximo jueves, a los menores extranjeros no acompañados que viven en la capital catalana.\nSegún el último censo de la Fundación Arrels, hay más de 3.800 personas sin hogar en Barcelona, un 81% más que hace diez años. De estas, un 47% no tiene tarjeta sanitaria y, por lo tanto, no pueden ser atendidas en los centros sanitarios públicos. Para dar respuesta a sus necesidades, los párrocos Peio Sánchez y Xavier Morlans y la monja teresiana Viqui Molins impulsaron la iniciativa del “hospital de calle” en la Parroquia de Santa Anna, que celebró su primera edición en febrero de este año.\n“Hay muchos chicos jóvenes en la calle, sobre todo marroquíes. Hemos curado heridas y también hemos tratado a algunos que tenían sarna”, explica Roser Fernández, enfermera del Sagrat Cor que ayer trabajó en la primera unidad móvil del hospital organizado en Santa Anna. Fernández salió junto a un grupo de educadores sociales del distrito de Ciutat Vella, hecho que le permitió acercarse a ellos y ganarse su confianza. “Algunas veces ha sido difícil comunicarse porque muchos han llegado hace poco y casi no hablan el idioma”, comenta la enfermera. Aparte de heridas y algunas enfermedades, también se ha encontrado con problemas de adicciones. “Hemos visto a dos jóvenes que iban colocados por esnifar pegamento y ha sido complicado, pero hemos logrado llevarlos hasta la parroquia de Santa Anna para que les hicieran una consulta general”, narra Fernández. \nEn Cataluña, hay 3.391 menores de edad no acompañados y sin referentes familiares, según los últimos datos de septiembre de la Dirección General de Atención a la Infancia y Adolescencia (DGAIA). Durante los meses de verano, llegaron 640 niños y adolescentes, y estas cifras pusieron en alerta a los sanitarios del “hospital de calle”. “En la edición de junio atendimos a muchos menores y por eso ahora hemos ampliado la consulta con un pediatra y un psiquiatra”, explica Marta Morales, coordinadora de la iniciativa y responsable de atención al paciente y familia en el Hospital Sagrat Cor\nEn el interior del claustro de la Iglesia de Santa Anna hay especialistas en medicina interna, podología, dermatología y salud mental. A partir de hoy habrá además atención ginecológica y urológica para tratar enfermedades de transmisión sexual. “Todo esto nos sirve para detectar patologías que precisan seguimiento”, asegura Morales, y añade que durante el día de ayer realizaron más de 80 visitas a una cuarentena de personas. Además, han administrado la vacuna antigripal a todos aquellos pacientes que lo han pedido.\nDiariamente, esta Iglesia del centro de Barcelona da refugio a personas sin hogar en situación de vulnerabilidad, pero de forma esporádica cuenta con estos sanitarios para una atención con profundidad. “Sacar las mesas a la calle y atender a la gente que lo necesita debería ser inherente a la vocación médica”, reflexiona el doctor Delás. La mayoría de voluntarios que estarán hasta el jueves en la parroquia consideran que esta iniciativa tendría que replicarse en otros lugares de la ciudad. “Como sanitarios podemos mejorar la situación de esta personas tan solo haciendo nuestro trabajo”, comenta Delás.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Personas sin hogar", "Hospital Sagrado Corazón", "Pobreza", "Cataluña", "Hospitales", "Asistencia sanitaria", "España", "Problemas sociales", "Sanidad", "Sociedad", "Salud"], "newspaper": "elpais"}