{"id": "ee2fb34b-d6cb-4114-6d0a-b7e83df04fe7", "content": "Caza al ladrón de bicicletas de Wallapop: “A las 17.00 en Getafe”\n\nSe la robaron en seis minutos. Al madrileño Alejandro Martín, de 34 años, le hurtaron una bicicleta de la marca Megamo valorada en 400 euros hace una semana. “El tipo entró caminando a las 18.30 de la tarde por el garaje comunitario, se dio un paseo por la planta menos uno, luego pasó a la menos dos y después se llevó mi bicicleta tan tranquilo”, cuenta. “El ladrón iba con la cara descubierta y vestía un pantalón de chándal gris con una camiseta de manga corta a juego”. El relato es preciso porque así lo atestiguan las cuatro cámaras de seguridad de esta urbanización de 100 vecinos situada en el norte de Madrid. “Tendría poco más de 30 años”.\nAlejandro no se llama Alejandro porque prefiere mantenerse en el anonimato. Dice que se marchó de fin de semana junto a su mujer y su hija pequeña el viernes, que regresó el domingo y que, al aparcar, se percató de que su bicicleta azul ya no estaba. “Aprovechan que la gente está de vacaciones”. Alejandro presentó la denuncia a última hora de la tarde del domingo. Pero antes, sobre las 20.00, le dijo a su mujer que echara un vistazo a la aplicación de Wallapop, la plataforma española líder en ventas de productos de segunda mano. “Por si de casualidad estuviera”. Y allí estaba para su sorpresa. Perfecta. Impoluta. Sobre una pared blanca y con una bandera de España de fondo. “Megamo natural 50 en perfectas condiciones, sin arañazos, ni rozadura, ni golpe. Apenas 10 salidas, prácticamente a estrenar”. Precio: 120 euros. Alejandro y su mujer se pusieron a chatear a través de la aplicación con el supuesto ladrón llamado David:\n— Hola, buenas noches, me gusta mucho esta bici para mi marido. Él mide 1,80 y no sé si le podría valer…\n— Buenas noches, yo mido 1,76 y a mí me está perfecta.\n— ¿Podrías dejármela en 110?\n— Hecho.\n— ¿Dónde quedamos?\n— Vivo en una parcela en San Sebastián de los Reyes. El viernes por la tarde.\nDavid retiró el anuncio a las pocas horas. “Nos dejó colgados”. No solo tenía a la venta la bicicleta: también un iPhone por 1.000 euros, otra bicicleta marca Giant por 500 y un taladro por 100. Tras este fiasco, Alejandro cogió su coche e interpuso la denuncia. La policía, con las imágenes de las cámaras, comenzó a investigar el caso. Sin embargo, Alejandro y su mujer volvieron a echar un vistazo a Wallapop horas después. “Por si acaso estuviera”. Y allí estaba, otra vez.\nDavid había vuelto a subir el anuncio con el mismo nombre. Fue entonces cuando Alejandro activó el plan B: el de los colegas. Llamó a su amigo Antonio y le pidió que chateara con el presunto caco e hiciera todo lo posible para recuperar su bici. Los verdaderos colegas son los que ayudan a hacer las mudanzas y localizan a los ladrones de Wallapop. Antonio no falló: usó la táctica del lenguaje. Transcripción literal:\n— Ola k tal. Mazo wapa la bici. Kiero una pal sobri.\n— Buenas, si está muy bien.\n— Yo te soy sinceroh, tengo hasta de 100 de presu, kobre la extra y le kiero hace un detalle al sobri. Le kiero como a un ijo.\n— Tú por dónde vives? Es que la tengo en la parcela.\n— Yo la kiero para antes del finde k veo al sobri.\n— Vale, te la guardo. Mañana a las 17.00, dónde.\n— La k mejor t venga bro. Yo m acerko onde me diga.\n— A las 17.00 en el Bercial de Getafe. Llegaré 5 minutos antes.\nEl grupo de WhatsApp de los colegas celebraba la genuina proeza de Antonio. Pero ahora Alejandro tenía un nuevo problema: “Con ese lenguaje no sabía cómo ir vestido a la cita”, ríe. “Como el anuncio tenía la bandera de España, opté por una camiseta de la selección, un pantalón corto y unas zapatillas de fútbol sala”. Y llamó a la policía. Dos agentes de paisano le acompañaron hasta Getafe. La estrategia iba sobre ruedas.\nFuentes de Wallapop aseguran que tienen constancia de que existe un porcentaje “pequeño” de productos robados en su aplicación, sin precisar las cifras. La aplicación recomienda que, ante la mínima duda, se reporte al usuario. “Contamos con sistemas automatizados para detectar productos cuyo precio no concuerda con la tipología de producto”. Según Alejandro, su bicicleta está muy por debajo del precio de mercado.\n“El usuario tiene que saber que, si un producto de alta gama se vende a muy bajo coste, tiene muchas probabilidades de ser robado”, cuentan fuentes policiales. “Hay que fijarse en el número de ventas que ha hecho el vendedor y, si son muy pocas, sospechar”. Las mismas fuentes confirman que se producen más casos como el de Daniel y que, en un caso reciente, dieron con un ladrón que vendía unos neumáticos de coche robados. “Nosotros hacemos inspecciones periódicas en Cash Converters —tiendas físicas de segunda mano—, pero en Wallapop o milanuncios.com es muy difícil”.\nEl día D, Alejandro y los agentes se presentaron en el punto de encuentro de Getafe. Los policías, de paisano, le vigilaban a pocos metros para asaltar a David en cuanto llegara con la bicicleta. Media hora. Una. Hora y media. Dos. El anuncio desapareció de Wallapop. David no compareció. “Es muy difícil que un ladrón de estos sea cazado, quizá nos vio”, se lamenta Alejandro. Él, por si acaso, le sigue buscando.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Wallapop", "Robos", "Apps", "Aplicaciones informáticas", "Telefonía móvil multimedia", "Software", "Telefonía móvil", "Comunidad de Madrid", "Delitos", "Empresas", "Informática", "Tecnologías movilidad", "Telefonía", "España", "Economía", "Tecnología", "Telecomunicaciones", "Industria", "Comunicaciones", "Justicia", "Ciencia"], "newspaper": "elpais"}