{"id": "ee41c39e-e121-436a-5b8f-d1cb39fdbe5f", "content": "Una gota de ámbar\n\nEn una de las entradas de su diario, Susan Sontag se pregunta: “¿Qué me hace sentir fuerte? Estar enamorada y trabajar”. La respuesta transparenta la solidez de su pensamiento, parecida a la gota de ámbar que atrapa un insecto y que durante siglos mantiene la misma forma, dura y suave, a veces pegajosa (¡cuántos adeptos!), de color mutable (una cabellera privilegiada), emergente (en árabe, ámbar significa “lo que flota en el mar”), curativa. Cómo sudaban los árboles cuando la Sontag publicaba sus libros—El amante del volcán, Viaje a Hanoi, Contra la interpretación, La conciencia uncida a la carne—, releídos hoy como diminutas cámaras del tiempo que conservan, admirablemente, el ADN de una personalidad persuasiva y generosa.\nHan pasado 15 años de su muerte, y aunque su cuerpo está enterrado en Montparnasse, como corresponde a una de las judías estadounidenses menos judía —se declaraba atea— y más francesa (“mi América se llama Europa”), con el tiempo sus textos se han ido filtrando en las vidas de los jóvenes de aquí y de allá (“la experiencia nacional solo se intensifica mediante la experiencia universal”), más fecundamente que en su propia generación, que la sometió a un duro pugilato (“estoy en contra del antiintelectualismo hippy”). De seguir viva y solicitada por entrevistadores de altura, la escritora neoyorquina exhibiría un músculo similar: la misma larva hecha mariposa y el efecto volcánico de sus ideas que darían para una sontagpedia (“muchas cosas en el mundo carecen de nombre y hay muchas cosas que, aunque lo tienen, todavía no han sido descritas”, comienza en su aclamado ensayo Notas sobre lo Camp, 1964).\nEl que había sido editor para Europa de Rolling Stone, Jonathan ­Cott, fue un sparring a su altura. Como exponente queda la entrevista que le hizo para la revista, de la que en su día (otoño de 1979) se publicó una tercera parte, ahora recuperada por Alpha Decay en la versión completa en español. En el primer encuentro en París —la conversación se dividió entre la capital francesa y Nueva York, con un lapso de seis meses— Sontag ya había publicado Sobre la fotografía (1977) y tenía a punto sus relatos Yo, etcétera y el ensayo La enfermedad y sus metáforas, que escribió mientras se trataba de un cáncer, rodeada de su biblioteca de 8.000 libros que llamaba “mi propio sistema de recuperación, mi archivo de anhelos”.\nLos lectores que ya conocen la mente rampante de quien se definía como “una esteta apasionada y moralista obsesiva”, descubrirán menudas confesiones (“el rock & roll me cambió la vida y fue la razón de mi divorcio”, “en un concierto de Patti Smith conecto mejor porque he leído a Nietzsche”) y opiniones más o menos desarrolladas sobre el amor y el sexo, el feminismo, lo femenino/masculino, lo nuevo/viejo (“no sabría explicar el estructuralismo”, “Simone de Beauvoir fue la primera mujer que analizó la vejez como fenómeno cultural”), o las ideologías (“un verdadero comunista nunca deja de serlo”). Para los iniciados, el librito es una cuña para penetrar en una biografía torrencial que empuja a imaginar lo que opinaría hoy quien demandaba constantemente la necesidad de desplegar y airear el pensamiento, de “revisar críticamente las metáforas”.\nA lo largo de su vida, Susan Sontag mantuvo la fantasía de “hacer pedazos todo, empezar de nuevo bajo un seudónimo y no cargar con el peso de la obra ya hecha, porque creo que probablemente haría las cosas de otro modo (…) ¡y es que no quiero dejar de pensar!”. La muerte ordenó la demolición y este es el valor de la confesión de quien amó por igual a Paul Valéry y a Bill Haley y Sus Cometas. Mme Teste siempre baila rock and roll.\nSusan Sontag. La entrevista completa de ‘Rolling Stone’. Jonathan Cott. Traducción de Alan Pauls. Alpha Decay, 2019. 128 páginas. 17,50 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Susan Sontag", "Biografías", "Revista Rolling Stone", "Crítica literaria", "Revistas música", "Prisa Revistas", "Crítica", "Revistas", "Prisa Noticias", "Prensa cultural", "Prensa", "Libros", "Grupo Prisa", "Literatura", "Grupo comunicación", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}