{"id": "ee4341e8-45c3-48cb-4ac1-8b225cc74cfc", "content": "“Mi lema es comer cercano, más que comer vegano”\n\nEl primer libro de Luis Remacha (Aranda de Duero, 60 años) tiene su origen en una fiesta de cumpleaños. Un amigo le dijo que no acudiría porque era vegano y no podía comer casi nada. Remacha, informático de profesión, prometió hacerle una tortilla de patatas sin huevo. Lo sustituyó por harina de garbanzo y cerveza. Tuvo éxito y le pidieron la receta. Mientras la escribía se dio cuenta de que tenía cierta cadencia, así que decidió convertirlo en Para chuparse los versos, un libro de 44 recetas veganas en verso que autopublicó. La cultura le interesó siempre. Durante años realizó piezas de cerámica. A la poesía llegó hace un lustro, cuando se separó.\n¿Dónde aprendió?\nLeyendo, nunca he hecho ningún curso.\n¿Qué le aporta la poesía?\nMe ha ayudado a encontrar la persona que soy ahora. No sería el mismo sin lugares como La Fídula o Libertad 8.\n¿Aún existe algo tipo La Movida?\nDe otra manera, pero existe. Los jóvenes siguen haciendo música, aunque no en las dimensiones de entonces. Hoy los grandes lo ocupan todo. A mí me gusta más la gente que quiere vivir de su talento y lo intenta como Fran Fernández o Sara Marín.\nFue cocinero antes que fraile.\nMe he dedicado toda la vida a la programación, excepto un periodo de ocho años, que entré en política. Durante cuatro fui concejal de Urbanismo en Galapagar, en una plataforma vecinal.\n¿Y ese cambio?\nQueríamos retirar un plan que pretendía construir 12.000 viviendas. No había infraestructuras suficientes para duplicar el pueblo. Lo conseguimos.\n¿Por qué se autoedita?\nNinguna editorial me podía ofrecer algo interesante. Mi intención no era vender, sino llegar a la gente. He hecho el libro que quería.\n¿Y cómo es?\nUno en el que las ilustraciones, por ejemplo, las hace Lucía, una chica que ahora tiene 15 años.\n¿Por qué hacía falta?\nMe apetecía hacerlo. Cuando escribí la primera receta supe que tenía un libro porque era algo distinto. Quería hacer cosas diferentes; del amor se habla mucho.\n¿Pero usted es vegano?\nSiempre gasto la misma broma: no soy ni vegano, ni poeta, ni cocinero, pero he sido el primero en escribir un libro de recetas veganas en verso.\n¿No piensa hacerse?\nEl vegano come hamburguesas vegetales con la misma forma y textura que las de carne. ¿Por qué? Porque necesita engañar al cerebro por placer. Yo necesito no engañarle de vez en cuando. Me encanta el queso. Mi padre decía que es un complemento de una buena comida y el suplemento de una mala.\n¿De dónde sacó las recetas?\nSon las que siempre comí en casa, pero modificadas, como el potaje de Semana Santa sin bacalao. Lo suplo con algas, que le da el sabor del mar. A las croquetas les quito la leche y les pongo soja. El rebozado lo hago con harina de garbanzo y pan rallado. No tiene ningún secreto.\nQué fácil.\nNo, no. Detrás del libro hay mucha investigación, hasta que te sale. Todo lo que iba haciendo tenía que apuntarlo.\n¿El veganismo es una necesidad o una moda?\nLos veganos buscan la sostenibilidad. Se matan miles de animales cada día. Medioambientalmente es mucho más caro producir un kilo de ternera que cualquier verdura. Comer lo que queremos, en cualquier época de año, obliga a importar muchos productos.\n¿Y eso es peligroso?\nMi lema es comer cercano, más que vegano. Hay que alimentarse con productos de temporada y de nuestro entorno. Si como una piña soy vegano, pero esa piña viene de Chile o Brasil. La tienen que traer en barco. Tampoco es sostenible.\n¿Qué propone?\nEste país salió de la guerra porque existían los huertos. Aquí en Madrid los hay. Muchos jubilados están al 100% de sus capacidades y necesitan sentirse activos. No van al gimnasio, sino a los orígenes. Aunque no hayan labrado la tierra en su vida, está en su ADN. A veces esta fórmula complementa una pensión baja o ayuda a un hijo en paro. Y encima, están comiendo productos de proximidad.\n¿Se puede vivir sin carne?\nSe puede. Hay mucha gente a la que no le gusta la verdura, no la come y no pasa nada. El jamón ibérico está delicioso, pero comerlo todos los días no es bueno. Si eres vegano, lo suples con un aporte extra de vitaminas.\n¿Falta educación?\nEs cultural, indudablemente. Cualquier persona que sepa que hay detrás de lo que comemos sería vegana o estaría cerca, como yo.\n¿Dónde podemos encontrar los productos de su libro?\nEstán todos en cualquier superficie media, excepto las algas agar-agar, que son más difíciles de conseguir.\nEl cantautor Carlos Recio ofrece el 17 de noviembre en La Fídula (calle Huertas, 57) un concierto con doble sesión, uno a mediodía y otro por la tarde. Contará con la participación de diferentes poetas invitados, entre ellos Luis Remacha, que recitará sus nuevas composiciones. Además, prepara un nuevo poemario, esta vez sobre el olor que tienen las cosas, pero también las sensaciones.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Poesía", "Comunidad de Madrid", "Literatura", "España", "Cultura"], "newspaper": "elpais"}