{"id": "ee4902a4-3863-4587-7b2a-c8af822822bb", "content": "El ejemplo de Neymar\n\nEn un mundo como el del fútbol, donde todo cabe esperar, a nadie le habrá sorprendido el culebrón periodístico que este verano ha protagonizado la información deportiva, incluso la generalista, a falta de otras noticias más sustanciosas. Retirados los políticos a sus lugares de vacaciones durante unas semanas y con el cincuentenario de la llegada del hombre a la Luna amortizado ya en los primeros días de agosto, ha sido el destino del futbolista Neymar el que ha acaparado la información en España (y en medio mundo, me temo) ante la incertidumbre de cuál sería el equipo en el que jugaría esta temporada. Parece ser que la estrella del PSG francés ya no es feliz en el club que le paga 30 millones de euros netos al año (82.000 al día) y quería regresar al Barcelona, el equipo del que se fue protagonizando una de las más sonoras espantadas y el mayor traspaso de la historia del balompié: 222 millones de euros, el presupuesto de algunos países africanos.\nHasta aquí todo normal. En un ambiente en el que todo se justifica en virtud de los colores futbolísticos y en el que hasta se recogen firmas, de acuerdo con estos, para que se le perdone la deuda a la estrella del equipo que ha defraudado a Hacienda, es decir, a los aficionados mismos, o la condena por agredir a la novia, a nadie le podrá extrañar que Neymar propusiera volver al equipo que abandonó hace dos años sin avisarle casi siquiera, incluso que coquetee con su rival directo para urgirle a una decisión. Si en el mercado normal las reglas morales brillan por su inexistencia a menudo, qué esperar del de un sector que mueve tantos intereses como el tráfico de armas o el de drogas.\nAsí que Neymar y sus representantes no han hecho sino aprovecharse de una situación que demuestra el grado de involución de una sociedad —la futbolística, pero también la común, en la que se imbrica— que antepone los resultados y el espectáculo a la virtud, cuya sola apelación le produce ronchas. Lo que sorprende es que clubes como el Barcelona, al que Neymar desairó y humilló hace dos temporadas tan solo abandonándolo de un día para otro en vísperas del comienzo de la Liga, con lo que eso significa para un equipo de fútbol, haya intentado volver a ficharlo ofreciéndole el oro y el moro al club que se lo arrebató, o que el Real Madrid, su rival directo, aun sabiendo de la falta de palabra y compromiso de la estrella brasileña, haya intentado también hacerse con sus servicios aprovechando la confusión. ¿Tan poca dignidad queda en el fútbol, reflejo de una sociedad en quiebra?\nEntre las ofertas que el Fútbol Club Barcelona le hizo al PSG francés, el equipo en el que Neymar seguirá jugando, o haciendo que juega, contra su voluntad al no fructificar finalmente su propósito de abandonar el club parisiense (a saber por qué razones), hubo una que incluía a jugadores cuyo comportamiento ha sido intachable durante toda su trayectoria, caso del croata Rakitic. Se ejemplifica así la verdadera moral del fútbol, esa que premia a los caprichosos y a los ególatras con tal de que vendan portadas de prensa y castiga a los profesionales, incluso cuando estos también meten goles. En la sociedad espectacular que describió Guy Debord (se quedó corto a tenor de lo que le sucedería), la profesionalidad y la seriedad no son virtudes sino defectos, malos ejemplos para unos jóvenes que a lo que aspiran es a emular a los triunfadores y no a sus padres, perdedores irreductibles en una sociedad sin escrúpulos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/07/2019, 19:01:45", "tags": ["Opinión", "PSG", "Neymar", "FC Barcelona", "Equipos", "Fútbol", "Deportes"], "newspaper": "elpais"}