{"id": "ee4a3771-71b6-4cbe-5af8-bb421328adbe", "content": "Las infraestructuras seducen a los inversores\n\nDe un tiempo a esta parte gestores y asesores de carteras vienen recomendando cada vez con mayor frecuencia invertir en infraestructuras porque así se logra diversificar la cartera en un sector con claro potencial. Aunque es un activo pensado en un principio para inversores institucionales y grandes fortunas, los pequeños inversores también pueden acceder a él. Los expertos consultados apuntan que, desde el punto de vista del ahorrador, las infraestructuras ofrecen una clara posibilidad de ganancias en un entorno de final de ciclo económico expansivo. Roberto Ruiz Scholtes, jefe de estrategia de UBS en España, indica que este año hay 80.000 millones de dólares en fondos de capital riesgo que se pueden permitir grandes operaciones en infraestructuras.\nEste sector cuenta con unas prometedoras expectativas de crecimiento que atrae mucho capital. Javier Mallo, responsable de la gestora Legg Mason para España y Portugal, comenta que su grupo tiene una gestora, llamada RARE, con fondos de inversión especializados en este sector que prevén que en el periodo 2019-2030 la inversión en infraestructuras se duplique en el mundo. Un crecimiento que vendrá de la necesaria renovación de las actuales instalaciones y de la adaptación energética de las economías desarrolladas. Además, los países en vías de desarrollo precisan dar servicios a una clase media en aumento. El fenómeno de la concentración de la población en grandes ciudades augura la creación hasta 2030 de más de 40 megaurbes que se concentrarán sobre todo en la región de Asia.\nLa actual situación económica es otro argumento en favor de este activo, que hasta no hace mucho se conocía como servicios públicos y donde entró de forma decidida el mundo empresarial desde la década de los ochenta con la fiebre de las privatizaciones. Los analistas del banco estadounidense Goldman Sachs han creado una cartera de inversión específica de valores de infraestructuras donde incluyen desarrollos en renovables, convencidos de que los Estados europeos deberán dar un empujón a estas actividades si la economía sigue desacelerándose.\nPrácticamente agotado el impulso de los tipos cero o negativos, a las economías se les pide un impulso fiscal, sobre todo a aquellas del norte de Europa con una situación de cuentas públicas saneadas. Es decir, relajar los criterios del gasto e invertir para impulsar el crecimiento, algo que como apuntan en Goldman Sachs solo se producirá de forma decidida si existe un parón muy fuerte o se llega a una situación de recesión.\nLa inversión en valores de infraestructuras está siendo muy rentable este 2019. En el Ibex 35 las mayores subidas en el año corresponden a Cellnex, que supera el 80% de revalorización, y a Ferrovial, con un 43%. Pero Iberdrola, Acciona o Aena se colocan también entre las 10 que más suben. En general, son empresas con un enfoque global. Gestionan y crean parques eólicos y aeropuertos en el Reino Unido, autopistas en Canadá y Estados Unidos, etcétera. Con una visión más amplia, el índice S&P Global Infraestructure acumula en el año una revalorización del 13,57% y su homólogo el FTSE Global Infraestructure aún lo ha hecho mejor, con una subida del 20,3% desde enero pasado.\nEso sí, desde Goldman Sachs consideran que este negocio ha cambiado en los últimos 30 años. Las empresas de infraestructuras actuales son diferentes a las de 1990 o 2000. \"Estas firmas no existían hace 20 años o tenían diferentes modelos de negocio. Ahora esperaríamos un mayor enfoque en energía limpia, digital o de alta tecnología\", subrayan.\nLa forma de acceso del pequeño inversor a esta fiebre por las infraestructuras son los fondos de inversión, que están obteniendo ganancias en torno al 20% en lo que va de año. Mallo, de Legg Mason, apunta que la inversión en fondos de valores cotizados (ETF) es la más interesante por cuanto permite dar liquidez diaria al ahorrador, está más diversificada, y permite acceder a infraestructuras muy costosas que de forma directa sería imposible. Por su parte, Ruiz Scholtes también se apunta a los fondos de compañías cotizadas que \"son globales, abarcando a todo el mundo y que están diversificados tanto por países como por sectores\". El experto de UBS señala que para un inversor de largo plazo puede resultar más interesante invertir en infraestructuras de mercados emergentes en los que las expectativas de crecimiento son mayores. \"Hay planes de los países del norte de Europa para poner en marcha políticas fiscales más expansivas con objetivos específicos, como Holanda en infraestructuras y Alemania en el cambio energético. Energías renovables e infraestructuras empiezan a mezclarse\", indica.\nSi se opta por valores concretos y no por fondos, Mallo apuesta por empresas que estén respaldadas por activos y que además cuenten con unos flujos de caja constantes y a largo plazo como son los distribuidores de gas o electricidad, los canalizadores de agua, gestores de aeropuertos, trenes, puertos o autopistas. En cambio, descarta negocios ligados a la producción de energía, logística, telecomunicaciones, constructoras puras o aquellos otros de infraestructuras de salud, educación, cárceles o estadios.\nLa inversión en infraestructuras tiene también sus riesgos, como ocurre en cualquier otro negocio. Dependen de la fortaleza de la actividad económica como se pudo comprobar con la recesión económica que surgió de la crisis de 2008, aunque con más fortaleza que otras compañías ya que cubren actividades más necesarias. Pero el riesgo más destacado para los expertos consultados es el regulatorio, ya que son ­compañías que ofrecen ­servicios públicos y dependen de los cambios legislativos de los distintos Gobiernos.\nEn este sentido, está muy presente la decisión de la Comisión Nacional de los Mercados y la Competencia (CNMC) de pedir un recorte del 7% de la retri­bución que perciben las empresas de distribución eléctrica y un 18% para las gasísticas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Infraestructuras del transporte", "IBEX 35", "Rentabilidad", "Índices bursátiles", "Inversión financiera", "Bolsa", "Fondos inversión", "Mercados financieros", "Economía", "Finanzas"], "newspaper": "elpais"}