{"id": "ee6340a6-b001-4e52-7d24-44f393976cb0", "content": "¿Qué significa la idea contemporánea de cohabitación?\n\nEl término cohabitación posee un significado verdaderamente amplio y no se identifica ni con una tipología arquitectónica en particular ni con un modelo determinado de gestión de la propiedad. Cohabitar es, ante todo, una forma propia del habitar consistente en potenciar o beneficiar la creación de espacios comunes que faciliten la interacción entre diversos individuos sin prescindir, a su vez, de zonas de privacidad o uso exclusivo. Así, se ha utilizado frecuentemente la frase aparentemente paradójica de \"living together on one’s own\" para referirse a la dualidad intrínseca del concepto de cohabitación.\nLa cohabitación pone énfasis en la dimensión social dentro de la comunidad establecida en base al valor fundamental del cuidado\nComo filosofía propia del habitar, la cohabitación pone énfasis en la dimensión social dentro de la comunidad establecida en base al valor fundamental del cuidado, entendido éste como la dimensión que vincula al sujeto miembro de una vivienda compartida con el otro, tejiendo así una valiosa red de cooperación y soporte. Por esta razón, es recurrente encontrar en las distintas tipologías de cohabitación espacios comunes para la crianza de niños, lugares donde compartir el conjunto de tareas domésticas o distribuciones espaciales pensadas para facilitar la convivencia de personas de avanzada edad y proporcionar seguridad psicológica a sus habitantes.\nPor mucho que el uso del término moderno de cohabitación o \"cohousing\" data de finales de los sesenta con el proyecto Sættedammen en Dinamarca —un proyecto comunitario que aunó bajo un mismo techo a treinta y cinco familias—, existen múltiples antecedentes a lo largo de la historia a través de los cuales es posible trazar esta forma de habitar compartido: de los falansterios utópicos a los kibutz israelíes, pasando por las viviendas con servicios en Manhattan de principios del siglo XX, la cohabitación ha existido bajo distintas culturas, ideologías y sistemas políticos. \nEn España, la fórmula moderna de la cohabitación no disfruta de una historia que se remonte demasiados años atrás, y sin embargo es un modelo que cada vez más se está extendiendo por nuestro territorio. A pesar de que los modelos de gestión y propiedad son múltiples, variando en función de la legislación de cada país, y de que sus implicaciones políticas distan mucho las unas de las otras, los medios de comunicación han puesto su foco esencialmente en dos tipos distintos de viviendas que se cobijan bajo el término ambiguo de cohabitación, 'cohousing' o co-living.\nLos llamados co-livings son un tipo de vivienda que habitualmente también ha sido definido como cohabitación. El modelo ha venido tradicionalmente asociado a la residencia de estudiantes; cada inquilino dispone de una habitación propia —más o menos amplia— para luego compartir una serie de espacios comunes tales como el salón, la cocina y los baños. Las tipologías arquitectónicas son relativamente clásicas y a menudo incluyen también bar o zona pública en la planta inferior. Una subcategoría de este modelo de cohabitar son los pisos colmena. Popularizados por la empresa Haibu 4.0, el modelo se halla envuelto en polémica puesto que su concepto de co-living no cuenta con la licencia pública de actividades del Ayuntamiento de Barcelona.\n\"Cien metros cuadrados, catorce personas\", es la descripción de uno estos pisos que a menudo ha sido referido como cohabitación. Y, dentro de la indeterminación del término, así podría ser considerado ya que cada individuo posee un habitáculo propio —que no alcanza a los tres metros cuadrados de superficie ni al metro y medio de altura— y comparte una zona común equipada con cocina y aseos. En este caso particular cada inquilino paga alrededor de unos 200 euros mensuales por su nicho en calidad de alquiler.\nLa llegada de estos modelos de cohabitar encapsulados bajo el nombre de \"co-living\" parece no responder tanto a la dimensión del cuidado que se le asume intrínsecamente a la cohabitación, como a una razón empresarial; no es de extrañar que los mayores defensores de esta idea sean multimillonarios fondos de inversión que ven en el encarecimiento de los precios de alquiler en ciudades como Barcelona o Madrid una oportunidad para sacar mayor rendimiento económico mediante una mayor compartimentación del espacio. \n\n¿Qué es La Borda? (subtitulos en castellano) from La Borda on Vimeo.\nHay, asimismo, interesantes propuestas arquitectónicas que sí cuentan con el cuidado en su configuración integral y que toman la forma de modelo cooperativo de cohabitación. Es el caso de \"Las Carolinas\", un edificio de 17 viviendas situado en el distrito de Usera de Madrid gestionado por la cooperativa Entrepatios, o \"La Borda\", en la ciudad de Barcelona, donde los inquilinos disponen de sus viviendas en régimen de cesión de uso por un largo periodo de tiempo.\nEl edificio de \"La Borda\", obra del despacho de arquitectura LaCol, contiene 28 unidades habitacionales que han sido diseñadas a través de procesos participativos con los futuros inquilinos del edificio y la cooperativa\nEl edificio de \"La Borda\", obra del despacho de arquitectura LaCol, contiene 28 unidades habitacionales que han sido diseñadas a través de procesos participativos con los futuros inquilinos del edificio y la cooperativa. Este modelo implica a su vez un cambio sustancial en el proceso de diseño del edificio, ya que los futuros usuarios se conocen de antemano, contribuyendo a menudo a la creación de tipologías arquitectónicas experimentales y de mayor interés. El edificio posee alrededor de 300 m2 de espacios comunes —equivalentes a unos 10m2 por unidad habitacional— repartidos entre cocina, comedor, espacio de cotrabajo, enfermería, habitaciones de invitados, lavandería y zonas multiusos flexibles. Mientras que las 28 unidades habitacionales se han dividido en tres tamaños distintos, los inquilinos pueden decidir los acabados interiores o el diseño de sus cocinas.\nPero quizá la diferencia más radical respecto a las viviendas tradicionales es el modelo de gestión utilizado: sus residentes no pueden ser catalogados ni de propietarios ni de inquilinos en el sentido clásico. Quien habita en La Borda es a su vez miembro de la cooperativa. Tal y como se explica en la página web: \"La cooperativa tiene una vida indefinida y los usuarios, socios de la cooperativa, tienen un mayor grado de autogestión basado en la organización democrática de las cooperativas\". Para entrar a formar parte de la cooperativa, eso sí, hace falta abonar una entrada inicial de 18.500 euros (que es devuelta en caso de abandonar la cooperativa), y posteriormente una mensualidad de 500€ por el uso de una vivienda que, al ser un derecho cedido, no se hereda.\nLa incapacidad de vender o alquilar el piso sumado al hecho de que el importe mensual de cada inquilino es invariable, pretende fomentar un modelo alternativo de vivienda que evite la especulación sobre el precio de la misma\nEsta fórmula híbrida de propiedad, pionera en el Estado, ha sido posible gracias a la cesión en uso del solar que el Ayuntamiento de Barcelona ha dispuesto por un período de 75 años. Por su parte, la cooperativa abona un canon mensual al consistorio. La incapacidad de vender o alquilar el piso sumado al hecho de que el importe mensual de cada inquilino es invariable, pretende fomentar un modelo alternativo de vivienda que evite la especulación sobre el precio de la misma, a día de hoy uno de los principales problemas a los que se enfrentan las grandes urbes como Barcelona y Madrid. Así pues, el cuidado como categoría esencial del cohabitar se traslada de la órbita arquitectónica a la política, vinculando la dimensión singular del sujeto en el espacio con el de la sociedad en su totalidad. \nLa indeterminación semántica del término 'cohabitación' facilita que en él se cobijen los dos extremos del paradigma de la vivienda urbana contemporánea: por un lado, los tipos que se sustentan en el prefijo \"co\" para dar una cara amable a modelos con finalidad únicamente lucrativa; y por el otro, la cohabitación cooperativa que trabaja para hacer del hogar no solamente una repetición estandarizada del mismo, sino un lugar que nos cuide y nos dignifique. Está en nuestra mano combinar distintos modelos de gestión con nuevas tipologías arquitectónicas para encontrar fórmulas de habitar que garanticen el bienestar de las personas. La cultura, y con ella el habitar, avanza inevitablemente modificando la forma de relacionarnos con nuestro entorno inmediato. Pero su evolución no es autónoma: tenemos siempre capacidad de influir en ella. Y el cohabitar tendrá mucho que decir al respecto.   \nGuillem Pujol Borràs es politólogo, MSc en Políticas Europeas por la University of London Birkbeck College, Doctorando en Filosofia por la UAB y co-autor del libro Cartha on Making Heimat, Ed. Park Books.\nPablo Garrido Arnaiz es arquitecto y editor. Estudió en la Escuela Técnica Superior de Arquitectura de Barcelona y en la Accademia di Architettura di Mendrisio. Ha participado con su obra en la Bienal de Venecia, en la Trienal de Lisboa y ha sido comisario de la exposición Unveiled Affinities: Quaderns in Europe.  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Cooperativas vivienda", "Construcción viviendas", "Planes vivienda", "Vivienda", "Urbanismo"], "newspaper": "elpais"}