{"id": "ee69f855-14d2-4288-6860-52a8370542c5", "content": "Las dos caras del juicio del pequeño Gabriel\n\nEl juicio por el asesinato del pequeño Gabriel Cruz, de ocho años, en la pedanía de Las Hortichuelas (Almería) el 27 de febrero de 2018, a manos de la que hasta entonces era la novia de su padre, la dominicana de 45 años Ana Julia Quezada, comienza este lunes a las 9.45 en la Audiencia Provincial almeriense con carácter de evento. Se esperan nueve sesiones, entre el 9 y el 18 de septiembre, con jurado popular y abiertas -se ha habilitado una sala con 50 puestos para que los medios de comunicación cubran el juicio- que determinarán la pena de la ya asesina confesa. Quezada se enfrenta a la petición de la máxima pena por parte de los padres del pequeño, representados por el abogado Francisco Torres, y por la Fiscalía: la prisión permanente revisable. Su defensor, Esteban Hernández Thiel, considera que se trata de un homicidio imprudente y, en el peor de los casos, un homicidio doloso.\nEste juicio tiene dos caras. Una es la que reproducirán los medios de comunicación sobre las vistas orales y los detalles de las declaraciones de los 17 testigos, 22 testigos-peritos y 25 peritos llamados a declarar por la juez de la sala segunda de la Audiencia. Otra, muy distinta y mucho más íntima, la de los padres del menor, aterrados con la idea de conocer los datos más escabrosos de la muerte de su único hijo. Por ese motivo han remitido a los medios un documento titulado Pacto ético por la Sonrisa de Gabriel, en el que solicitan la depuración de responsabilidades tanto por parte de quien filtre partes no públicas del juicio como por parte del medio que las saque a la luz, así como un \"especial tacto\" y responsabilidad y sensibilidad a la hora de cubrir esta vista.\nLa vista oral arrancará con la constitución del jurado popular y la declaración de Ana Julia Quezada, a quien se dedicará íntegramente la primera de las jornadas. Además de la pena de prisión permanente revisable por un presunto delito de asesinato, el ministerio público reclama otros 10 años de prisión adicionales por dos delitos de lesiones psíquicas a los padres del pequeño.\nLa magistrada Alejandra Dodero, a petición del abogado Torres y la Fiscalía de Almería, ha acordado la declaración a puerta cerrada de los padres, la abuela y una prima menor de Gabriel. Tampoco habrá público en la sesión del 16 de septiembre, reservada para los forenses. Los progenitores del pequeño abrirán el segundo día de juicio. Primero comparecerá Patricia Ramírez y después su expareja, Ángel Cruz, con quien la acusada tenía una relación sentimental desde siete meses antes de los hechos.\nEntre los testigos que comparecerán en jornadas sucesivas está la anterior pareja de Quezada, a quien ella misma trató de incriminar al colocar una camiseta de Gabriel en una zona que ya había sido rastreada y cercana a su casa. Fue la propia acusada quien simuló encontrar la prenda el 3 de marzo, cuatro días después de la desaparición del menor, con el presunto fin de despistar a los investigadores.\nLa repercusión mediática de la desaparición del menor y el hallazgo de su cuerpo 11 días más tarde, enterrado y desenterrado por la propia Quezada en la finca donde el padre del niño, Ángel, y ella se estaban arreglando una casa, marcó un punto de inflexión en la cobertura de los sucesos en España. Enormes despliegues de las televisiones que retransmitían en directo la búsqueda y a sus protagonistas, incluida la propia Quezada, que durante todo el tiempo se comportó como si nada tuviera que ver en el caso y sobreactuó ante las cámaras. Su actitud despertó pronto las sospechas de los investigadores de la Guardia Civil, que le siguieron los pasos hasta detenerla el 11 de marzo de 2018 con el cuerpo del chiquillo dentro del maletero de su vehículo, cuando trataba de cambiarlo de sitio y, presumiblemente, esconderlo.\nLa maldad, el cinismo exacerbado, y la frialdad extrema de esa mujer sin alma -capaz de decir \"yo no he sido\" cuando los agentes se disponían a abrir el capó de su coche-, contrastaban con la preciosa sonrisa de un niño que cautivó a toda España y con la infinita bondad y sensibilidad de su madre, Patricia Ramírez, que hasta el último momento confió -incluso sabiendo quién era la principal sospechosa- que un mínimo sentido de la piedad mantuviese a su niño con vida. No fue así. No hubo piedad, sino unos \"celos y unas envidias\" -según los investigadores- capaces de llevar a Quezada a darle muerte al menor.\nAna Julia Quezada, en prisión incondicional desde su detención en una de las 50 celdas del módulo de mujeres de la prisión almeriense de El Acebuche, está además relacionada con la muerte, en 1996, de una niña de cuatro años, hija adoptiva de su entonces marido, con quien residía en Burgos. No se pudo demostrar que la pequeña fuese arrojada por una ventana de su edificio al patio interior, y la policía concluyó que se trató de un accidente. Pero siempre hubo dudas de que esa pequeña, por sí sola, hubiese logrado abrir una doble ventana y llegar tan lejos. La hija que tuvo Quezada con el padre de la pequeña fallecida, que entonces tenía dos años, declarará también en el juicio.\nTras las declaraciones de los testigos, entre las que está la abuela de Gabriel, la última persona que lo vio con vida, antes de que saliese de su casa de camino -en teoría- de la de sus primos, comenzarán las de los guardias civiles y las de los peritos. El lunes 16 está previsto que declaren los forenses, para valorar la autopsia y hablar de las causas de la muerte del pequeño, que falleció por asfixia mecánica, aunque presuntamente recibió un golpe previo.\nAsimismo, declararán los médicos que han atendido en los últimos tiempos a los padres del menor y finalmente, el día 17, está previsto que se visualicen los vídeos y se escuchen los audios que forman parte de la prueba documental de los investigadores. Entre ellos, el terrible audio de Ana Julia Quezada en su coche, tras desenterrar el cuerpo de Gabriel y ya con él en el maletero de su coche, diciendo en voz alta: \"¿Dónde lo puedo llevar yo?... A algún invernadero... ¿No quieren un pez? Les voy a dar un pez por mis cojones\". Lo que da un poco la medida de la persona a la que se enfrentan el tribunal presidido por la magistrada Alejandra Dodero y el jurado popular.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Jurado popular", "Ana Julia Quezada", "Caso Gabriel", "Almería", "Investigación judicial", "Casos judiciales", "Asesinatos", "Andalucía", "Sucesos", "Delitos", "Juicios", "Proceso judicial", "España", "Justicia"], "newspaper": "elpais"}