{"id": "ee7f0b05-c280-4cef-49af-55008f9ee623", "content": "El falso ‘true crime’ escocés en el que nada es verdad, tampoco mentira\n\nEn plena fiebre de publicaciones de true crime, de algunos cutres a otros sublimes (ya hablaremos, por ejemplo, del soberbio Devoradores de sombras) Graeme Macrae (Kilmarnock, Escocia, 1967) apuesta por una historia muy particular que fue finalista del Booker, ha vendido más 180.000 ejemplares, se ha traducido a 22 idiomas y, de paso, ha estirado al máximo las costuras del género. Porque Macrae ha elaborado en Un plan sangriento (Impedimenta, traducción de Alicia Frieyro) un falso true crime ambientado en las Tierras Altas escocesas en 1869, un híbrido entre la confesión en primera persona, el ensayo y las actas judiciales o los informes médicos que funciona como un Drácula moderno y criminal, una pieza literaria de primer orden que deja al lector con la cabeza del revés.\nComo en todo buen true crime, aquí no importa el quién (los lectores pueden saber la verdad antes de empezar a leer el libro) sino todo lo demás. El joven aparcero Roderick Macrae confiesa desde prisión cómo asesinó de manera brutal a tres miembros de una familia del pueblo. Con este presupuesto, Macrae, el autor, va desgranando la historia y jugando con el lector, al que proporciona solo la información necesaria en cada momento. ¿Por qué lo ha hecho? ¿Quiénes eran las víctimas? ¿Quién es en realidad este joven? ¿Un maquiavélico bastardo? ¿Un inocente solitario? ¿Un loco? Depende quién lo cuente. “Buscaba una historia sobre mi abuelo y fui al lugar donde vivió, pero me encontré con esta otra historia de un antepasado”, cuenta a EL PAÍS en un tranquilo mediodía de septiembre para explicar la coincidencia de apellidos con el protagonista. “Traté de que el libro se quedara en la cabeza del lector después de que lo leyera. Para ello luché por dar la información justa a través de visiones contradictorias sobre lo que ha pasado. El lector es un detective y llega un momento en que algo cambia y todo lo que ha leído se ve con otra luz”, explica sobre la estructura del relato. \n¿Cuál es la respuesta del caso? ¿Por qué hizo esa barbaridad el protagonista? “Mis sentimientos son ambivalentes”, responde lacónico Macrae, que asegura que mucha gente le preguntaba por los documentos que aparecen en el libro como si de verdad los hubiera encontrado, que se prometió no volver a escribir en primera persona y que no ha podido mantener la promesa.\nEl tono del protagonista es uno de los grandes hallazgos del libro. “El gran reto era hacerlo convincente”, asegura el autor escocés, que cuenta lo difícil que fue el proceso ante la ausencia de testimonios de la época: hay pocos y, asegura, los que existen están escritos por historiadores en un tono más propio del inglés victoriano de la clase alta que de los aparceros de un pueblo del norte de Escocia.\nHay una psicología escocesa muy enraizada que cree que contra la providencia es mejor no discutir ni pelear\nEl ambiente del pequeño pueblo y la descripción del fatalismo de sus gentes resultan sobrecogedores. “Perviven dos cosas de aquella época en la Escocia actual. Por un lado, sigue siendo una zona deshabitada, un poco como la España vacía. Por otro, hay una psicología escocesa muy enraizada que cree que contra la providencia es mejor no discutir ni pelear. Es una ideología represiva, de total fatalismo con lo que venga dado, un mundo en el que incluso placer es visto como algo malo por lo que se pagará después”, cuenta Macrae.\nNo oculta este escritor escocés que la inspiración lejana le viene de Yo Pierre Riviere, un libro escrito por Michel Foucault que leyó de joven y le dejó sobrecogido. Lleno de bohonomía y ganas de saber, Macrae comparte anécdotas como esa sobre la cerveza más cara que se ha bebido (“es muy escocés eso de acordarse del precio de la cerveza”, admite divertido) y comentarios apasionados sobre sus lecturas. “Cuando leí Los años de Annie Ernaux supe que nunca más iba a escribir igual”, asegura. “No puedo desconectar mi mirada de escritor cuando leo”, añade antes de repasar otras influencias como George Orwell o Simenon, de los que admira la claridad y la aparente sencillez, algo que también refleja en su escritura. “Parce fácil lo que hacen, pero ese es el verdadero arte”, cuenta.\nLa observación, en un mundo en el que, reflexiona, la gente ya no se sienta cinco minutos a mirar, es su herramienta preferida de trabajo. Así preparó, por ejemplo, la segunda parte de la segunda parte de The Disappearence of Adèle Bedeu, su primera novela, escrita cuando no era el finalista del Booker, cuando se ganaba la vida como decorador y pintor, cuando el éxito literario todavía no había llamado por sorpresa a su puerta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Series crímenes", "Géneros series", "Series televisión", "Libros", "Literatura", "Programación", "Cultura"], "newspaper": "elpais"}