{"id": "ee8c91d5-8fd5-4d53-445f-ac16400fac86", "content": "El combustible que alimenta las migraciones\n\nA veces, no demasiadas, hay artículos en los periódicos que te atrapan desde la primera frase por la majestuosidad y brillantez de lo escrito. En otras ocasiones, esas palabras iniciales aturden. Esto segundo me pasó con el artículo publicado este domingo en EL PAÍS por el Premio Nobel de Literatura Mario Vargas Llosa titulado Un sátrapa, en el que glosaba la figura del fallecido presidente de Zimbabue, Robert Mugabe. Pese a la distancia ideológica que me separa del escritor peruano, nunca tuve reparos en reconocerme un profundo admirador de su prosa. Pero este artículo arranca con una expresión con la que discrepo en profundidad y se me ha puesto el cuerpo respondón.\nSin entrar en la acerada crítica del señor Vargas Llosa a la figura de Mugabe, que es su visión sobre un personaje complejo, me parece interesante centrarnos en la primera frase: “¿Sabe usted por qué millones de africanos quieren entrar a Europa como sea, arriesgándose a morir ahogados en el Mediterráneo? Porque, por desdicha para ellos, todavía hay en el África buen número de tiranuelos como Robert Mugabe…”.\nBasta un somero análisis del fenómeno migratorio para darse cuenta de que, si bien es cierto que algunos de los jóvenes africanos que se juegan la vida en el Atlántico o el Mediterráneo proceden de países con regímenes dictatoriales, como es el caso de Eritrea, lo cierto es que la inmensa mayoría de estos migrantes salió a escape de naciones donde no reina ningún “tiranuelo”, como Senegal, Malí o Nigeria.\nLa falta de libertades o la existencia de regímenes dictatoriales no es el elemento clave de esta historia. Las razones que mueven a los africanos a intentar llegar a Europa son diversas, pero la falta de horizontes, la ausencia total de expectativas de futuro, bien podría situarse como denominador común. Y este problema abunda también en los sistemas democráticos africanos.\nNo, el problema no es la emigración. El verdadero problema es la gente que piensa que la emigración es un problema\nEl combustible que alimenta las pateras, los cayucos, los saltos de las vallas coronadas de cuchillas que matan (todavía, pese a tantas promesas) y los barcos que zarpan de Libia no es la dictadura, sino la manifiesta incapacidad de los gobiernos africanos para cumplir con el contrato social que tienen con sus poblaciones, su ineficacia a la hora de responder a las demandas de sus ciudadanos, la falta de empleo, los sistemas educativos que hacen aguas, la ausencia de carreteras que condena a pueblos enteros al aislamiento, la dependencia de una lluvia cada vez más escasa para una agricultura poco mecanizada, el expolio de la pesca o de minerales y el acaparamiento de tierras por empresas y gobiernos extranjeros, los injustos acuerdos comerciales, la pobre industrialización... Además de la herencia de la esclavitud, la colonización o la explotación de recursos y personas durante siglos.\n¿Todo esto es culpa de los africanos que apoyan a dictadores y que “no tienen remedio”, como dice Vargas Llosa? No lo parece. Pero también valdría la pena detenerse en el detalle de que si se juegan la vida no es por deseo propio, sino porque el Norte ha construido un intrincado marco jurídico, que tiene su avanzadilla en la muy restrictiva política de visados y el acuerdo Schengen y que alcanza su hégira en las leyes de Extranjería que amparan los centros de internamiento y las deportaciones, y un sistema defensivo con alambradas y hombres armados que muestra que esta nuestra Europa “de las libertades” recuerda más al Medievo que cualquier capítulo de Juego de Tronos. Winter is coming, dice el corifeo señalando al Sur, y el miedo lo domina todo. Hasta el sentido del voto.\nNuestra Europa “de las libertades” recuerda más al Medievo que cualquier capítulo de Juego de Tronos\nCentrarse en los dictadores africanos no es un atentado a la verdad, las trapacerías sanguinarias de Mugabe son una buena percha y los casos de Obiang, Biya, Museveni o Afewerki son de manual. Pero esta es la África inmutable a la que se aferran aquellos que la desconocen. Existe otra, cambiante, democrática, impulsada por nuevos vientos que soplan desde una sociedad civil cada vez más formada y robusta, ilusionante, luchadora, dispuesta a zafarse de la dominación neocolonial, con enormes retos por delante y fracasos que vendrán, pero incansable. Puestos a hacer una foto, propongo abrir el foco. Y, por último, dice el artículo que las migraciones africanas son “un éxodo gigantesco que resulta un problema para el mundo entero”. No, el problema no es la emigración. El verdadero problema es la gente que piensa que la emigración es un problema.\nPuedes seguir ÁFRICA NO ES UN PAÍS en Twitter y Facebook.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Opinión", "Robert Mugabe", "Colonialismo", "Explotación forestal", "Explotación pesquera", "Formación", "Descolonización", "Explotación laboral", "Silvicultura", "Pesca", "Juventud", "Cambio climático", "Migración", "Demografía", "Historia", "Condiciones trabajo", "Delitos", "Problemas ambientales", "Agricultura", "Trabajo", "Agroalimentación", "Educación", "Sociedad", "Medio ambiente", "Justicia"], "newspaper": "elpais"}