{"id": "ee9a6802-0cbf-4467-6c7a-c9190e8cf36c", "content": "Estepona desmantela el tobogán de las lesiones\n\nEstepona desmantela su famoso tobogán. La empresa que lo construyó ha comenzado a retirarlo. De nada han servido los esfuerzos para estudiar una posible disminución de su pendiente para que pueda ser utilizado por los vecinos. Ha sido precisamente su gran inclinación, de cerca de 34 grados, la que ha hecho inviable el proyecto. El riesgo de accidentes ha provocado que, finalmente, los operarios lo están quitando pieza a pieza.\nEl tobogán era una de las proyectos más llamativos de José María García Urbano (PP), el alcalde más votado de España, pero apenas duró unas horas en funcionamiento. Su inauguración se produjo el 9 de mayo y poco después tuvo que ser clausurado por las lesiones que causó a algunos usuarios debido a la gran velocidad que se alcanzaba al bajar por él. Muchos de quienes lo probaron subieron vídeos y fotos a las redes sociales con sus lesiones. “He volado dos metros”, decía una usuaria en Twitter, donde #tobogánestepona se convirtió durante días en uno de los temas más comentados.\nEl Ayuntamiento de Estepona aclaró en una nota de prensa que muchas de estas personas estaban haciendo un mal uso al deslizarse tumbados —algo que estaba prohibido según reflejaba un cartel junto a la rampa— y que cerca de un millar de esteponeros lo habían probado haciendo caso a las recomendaciones sin que ocurriera ninguna incidencia. Aun así, el Consistorio decidió su cierre preventivo para someterlo a una revisión y evitar mayores problemas. Desde entonces ha estado precintado y rodeado de una valla metálica. Tres meses después, la decisión ha sido eliminarlo.\nLa infraestructura pasará a la historia como una de las apuestas más singulares del alcalde, que ha querido subrayar que ni la construcción ni el desmontaje del tobogán tendrá coste alguno para las arcas municipales. Según el regidor, los 28.000 euros que costó, más el sobrecoste de quitarlo correrá a cargo de la empresa adjudicataria de la ampliación del Parque de los Niños, una zona verde de 38.000 metros cuadrados donde estaba enmarcado el deslizadero.\nA finales del año pasado, García Urbano explicó que el tobogán era una “estupenda idea” para salvar el desnivel entre las calles Reina Sofía y Eslovaquia. También, que era una idea “muy simpática para la gente”. Finalmente, la realidad ha acabado con el proyecto. No habrá tobogán gigante en Estepona.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["Málaga", "Estepona", "Playas", "Provincia Malaga", "Andalucía", "Espacios naturales", "España", "Medio ambiente"], "newspaper": "elpais"}