{"id": "eeac1ca7-ee4a-4257-465b-21450c16a0f5", "content": "La fórmula para vencer al Inter fue Suárez-Messi\n\nFINALIZADO\nTodavía no se sabe si el Barça armará un buen equipo para atacar la Champions. Hay tiempo porque de momento tiene jugadores suficientes y fórmulas contrastadas para remontar los partidos más difíciles como el de anoche ante el Inter de Conte. Los neroazzurri son un equipo de autor, cuentan con un plan de juego, son fuertes física y tácticamente, tan organizados como para descerrajar el Camp Nou. Temió el barcelonismo una derrota sangrante hasta que reaccionó Valverde. Los azulgrana firmaron un espectacular remonte con dos golazos de Luis Suárez, un ariete tan negado en cancha ajena como decisivo en la propia cuando se disputa la Liga de Campeones, amigo íntimo de Messi. La pareja de éxito azulgrana funciona mucho mejor que el tridente con Griezmann.\nA partir de un cambio radical y contra natura, propio de un equipo también en formación, y en cualquier caso más flexible y dispuesto a la improvisación que el Inter, el Barça encontró remedio a un encuentro que tenía mala pinta: Arturo Vidal sustituyó a Busquets y después Dembélé ocupó el puesto de Griezmann. Ya no se habló más del trío ofensivo azulgrana, tapado por los tres defensas del Inter, ni se supo tampoco del excelente Lautaro, superado por el gigante Luis Suárez.\nNo paró de dar vueltas el Barça con Griezman-Messi-Luis Suárez para no llegar a ningún sitio, seguramente porque todavía es un equipo indefinido y no juega como una unidad, mientras los muchachos de Conte replicaban con ataques directos a la mandíbula del poderoso Ter Stegen. Los neroazzurri funcionaron colectiva e individualmente frente a un rival diseminado y desnortado, tan desesperado que solo se corrigió después de encomendarse al coraje de Arturo Vidal y renunciar a la brújula de Busquets. Nadie se quejó, ni siquiera los barcelonistas más ortodoxos, porque se trataba de ganar después de haber apostado por la victoria desde el once que cantó Valverde.\nEl entrenador le dio tanta importancia al partido que dispuso la formación presumiblemente titular capitaneada por Messi. Hubo una mezcla de sorpresa y de susto en la hinchada del Barcelona. El 10 salía de una lesión, la segunda desde que se reincorporó en agosto, solo había jugado a ratos y quedó mal parado ante el Villarreal. El murmullo sobre el riesgo de la alineación del rosarino, duró poco en el Camp Nou.\nApenas hubo tiempo para reparar en Messi porque Lautaro, un delantero que ataca muy bien el espacio, desequilibrante en sus desmarques, atrapó una pelota rebotada y desbordó a Lenglet antes de cruzar ante Ter Stegen. La rapidez y agresividad del fútbol del Inter contrastaba con el juego contemplativo del Barcelona.\nApretaban los italianos, cómodos en las áreas y rápidos en las transiciones, y no tenían continuidad las conducciones de los azulgrana, reiterativos en las pérdidas, sin profundidad en el costado izquierdo, defendido por Semedo ante las lesiones de Alba y Júnior. Al equipo le costaba atacar y sufría en defensa con Lautaro.\nLa presión del Inter era mejor que la del Barça, también resultaba más fiable en el pase, tampoco hacía concesiones, centrado en la marca a Messi. La mayoría de llegadas de los neroazzurri suponían una jugada de gol, sobre todo cuando intervenía Lautaro, figura en ausencia de Lukaku.\nEl poder rematador de Lautaro solo tuvo réplica en la mano de hierro de Ter Stegen. A falta de extremos, o si se quiere de jugadores de banda, tampoco funcionaba la centrifugadora del Barça. Valverde vio tan melancólico y apurado a su equipo que dispuso un cambio drástico: renunció a la brújula de Busquets para dar entrada a un agitador como Vidal. Había que cambiar el guion y el ritmo sin atender al estilo: el chileno no es precisamente un mediocentro, sino que se situó por detrás de los atacantes del Barça. Y el plan le cambió la cara al superviviente equipo de Valverde.\nVidal tomó el balón en el vértice del área y su centro fue enganchado de volea por Luis Suárez. El golazo destempló al Inter mientras Dembélé entraba por Griezmann. La carga fue tremenda por el dinamismo de los puntas y por la buena asociación De Jong-Arthur, el sostén del Barça. A partir del riesgo, el selectivo Messi fue desequilibrante con una transición que remató Suárez espléndidamente después de un control que descuajeringó a Godin.\nEl 2-1 premió la reacción del Barça, entregado aún a la pareja Messi-Luis Suárez, y también ilusionado por el dúo Arthur-De Jong. Griezman, en cambio, salió señalado porque con su salida el equipo se juntó y doblegó al Inter. Ante el método de Conte, Valverde supo responder sobre la marcha, encontrar soluciones a partir de la inspiración de jugadores como Messi y Luis Suárez: si Conte tiene un plan de equipo, Valverde dispone de futbolistas de sobras para sortear noches crudas como la de ayer en el Camp Nou.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Inter Milan", "Luis Suárez", "Lionel Messi", "FC Barcelona", "Champions League", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}