{"id": "eeacd588-3182-4c43-4c0e-70b056044084", "content": "El último baile de los candidatos-nación\n\n“¿Cuántas naciones hay aquí?”, preguntó Rivera a Sánchez sacando un mapa de España. “¿Cataluña es una nación?”, le había preguntado antes Casado. El candidato del PP fue tan insistente que empezó a arrinconar a Sánchez porque Sánchez es como el amor, no hay contundencia en sus respuestas sino adversativas, el “sí, pero” con el que llegan a viejos los matrimonios es el “sí, pero” con el que Sánchez ha hecho carrera, a veces incluso diciendo sólo “sí” y guardando el “pero” para otro momento. Puso, pues, cara de “qué barbaridad, qué barbaridad” en lugar de echar el resto: “¿Sabes lo que es una nación, barbitas? Aravaca, Massachusetts”. No fue el único recado de Casado: le preguntó si aceptaría los votos independentistas y Sánchez, alarmado, se quedó tan callado que casi salta Rivera en la esquina, tirando al perro a un lado como quien abandona una moda por lo de siempre: “¡Lo escuchan, lo escuchan!”. \nEspaña, en definitiva, es un país en el que su campaña electoral transcurre entre preguntas no de cómo se va a gobernar, sino qué. Eso explica la crisis catalana, explica la presencia de la extrema derecha en el debate y explicará la recesión. Que es lo que vino a decir Abascal a su manera: va a venir la crisis y nos va a pillar divididos por culpa de los separatistas, de los traidores, de la chusma, y de todos aquellos que aún no están votando a Vox. Fue antes de erigirse en manadólogo, o sea, experto en manadas mediante números falsos y acusaciones racistas, y de ponerse a hablar de economía como Mariano Ozores. Fue, también, antes de colocar delante de millones de españoles su mensaje ultra entornando los ojos como si hubiese que apadrinarlo, esa épica patriótica que exige el mandato de los fuertes a costa de los débiles mientras sus socios miraban al suelo, fingían que escribían o silbaban. Ese silencio se escuchaba más que ninguno, y es bastante más caro. \nRivera llevó al debate un adoquín de tal tamaño que, cuando lo sacó a las cámaras, aún estaba Villegas dándole explicaciones en la puerta al vigilante de seguridad. Lo milagroso es que no se equivoque sacando cosas, en plan “¿cuántas naciones hay aquí, señor Sánchez” mostrando una foto del futbolista Jordi Lardín, que la tiene seguro: tiene de todo para cualquier eventualidad. No tembló ni media cuando sacó el ICB, Impuesto de Corrupción del Bipartito, después de perpetuar en Madrid, capital de los manguis, al partido responsable de esa corrupción. Y eso que su gestualidad es milagrosa, goza de pequeños músculos desconocidos que le permiten variar sus emociones al mismo ritmo que su ideología, pero es cuando descarrila cuando uno se imagina a Joaquin Phoenix tomando apuntes. Acusó a alguien -no recuerdo a quién- de “chenófobo”, que es el odio soterrado y palpable a Chenoa, muestra por otro lado de un país a la deriva.\nEn los careos estuvo lo mejor. Fue muy brillante Casado cuando, ante la acusación de Rivera de la corrupción de Gürtel y Bárcenas, respondió hablando de la mítica corrupción de Arroyomolinos. Uno se imagina la conmoción en Arroyomolinos, las líneas telefónicas saturadas. Y al senador Maroto buscándolo en Google, verdaderamente interesado: “Mmmmh, Arroyomolinos”. Rivera fue a por Abascal y Abascal le dijo: “A usted le estaba esperando”. Abascal dijo “hispanoesfera” porque no hay ninguna palabra en el mundo a la que no se le pueda poner “hispano”; todo el mundo preguntándose si España es una nación y al final es un prefijo. \nTampoco estuvieron mal los momentos iluminadores en los que nadie quería hablar y Ana Blanco decía: “A ver, ¿nadie?, ¿de verdad?”. Dio la sensación de que a todo el mundo se le hizo largo el debate, eso cuando no sobró, y los que más lo necesitaban, Iglesias y Rivera, acabaron diluyéndose en sí mismos buscando aún a estas horas el golpe de efecto que les devuelva la vida en las encuestas. Fue Iglesias, que raro es el debate que no gana o aparenta ganar, clavando estiletes tan finos que sus rivales fingían que no se enteraban, el que más se pareció al país entero cuando miró a un lado y a otro y levantó las cejas, medio flipado, como pensando: “Madre mía”. Y Casado, para darle la razón, dijo que quería meterse en nuestra casa a la una de la mañana para mirarnos a los ojos. Por si era poco lunes.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/05/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Debates Elecciones Generales", "Unidas Podemos", "Vox", "Elecciones Generales 2019", "Debates electorales", "Candidaturas políticas", "Ciudadanos", "Elecciones Generales", "Actos electorales", "Coaliciones electorales", "Izquierda Unida", "PSOE", "Partidos ultraderecha", "Coaliciones políticas", "Podemos", "PP", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}