{"id": "eeb563e4-d334-4e2d-5cd4-d5ed1d445e03", "content": "Una mansión de sexo y poder\n\nSi las paredes de la villa San Martino, en la ciudad italiana de Arcore, hablaran el resultado sería algo parecido a un manual de la historia reciente del país. Su dueño, Silvio Berlusconi, figura de primer orden durante más de tres décadas y cuatro veces primer ministro, estableció allí su cuartel general en los noventa. Tras sus muros, el Cavaliere ha ido perfilando su personaje. Allí ha pulido su imagen de showman y ha cimentado su estrategia como político y como empresario de la televisión, la construcción y el deporte. La propiedad, una de las más fastuosas del norte del país, fue el escenario de los episodios más oscuros del magnate, como las famosas noches del bunga bunga y al mismo tiempo el refugio desde el que ha urdido los muchos renacimientos de su trayectoria.\nBerlusconi erigió la mansión como la alegoría de su ostentación. Pero lo que vino antes y cómo llegó a sus manos también es representativo. “La villa San Martino es una caja de encantos modernos y de sombras antiguas”, la define el escritor Pino Corrias en su libro Nostra incantevole Italia, donde recorre los lugares que han cambiado la historia del país.\nLa mansión pertenecía al marqués Camillo Casati Stampa, casado en 1959 en segundas nupcias con Anna Fallarino, que había trabajado en la película Totò Tarzan con una entonces desconocida Sophia Loren. Al aristócrata le gustaba que su esposa se acostara con otros hombres mientras él miraba, tomaba fotos —llegó a acumular más de 1.500— y escribía de ello en su diario. Hasta que, en 1970, Fallarino se enamoró de uno de esos compañeros fortuitos. Cuando el marqués descubrió el idilio, mató a los dos con uno de sus rifles de caza y después se suicidó. Su ingente fortuna quedó en manos de su única hija, Annamaria, fruto de su primer matrimonio y de 17 años. Cuando cumplió los 21 se fue a Brasil y ordenó a su abogado vender todo el patrimonio inmobiliario. En 1974, un empresario de la construcción, Silvio Berlusconi, compró la villa por una ínfima parte de su valor, apenas 250 millones de liras (unos 129.000 euros al cambio actual). Poco después, la hipotecó por 7.300 millones (unos 3,8 millones de euros).\nTras una reforma inicial y la reestructuración de la vivienda en torno a un antiguo pozo en el que levantó un despacho con baño, dormitorio y jacuzzi, llegó el ascenso y, más tarde la decadencia.\nUno de los capítulos más grises de la vida pública del magnate tiene su epicentro en la espléndida mansión de Arcore. En 2010, los jueces destaparon el escándalo sexual del bunga bunga, por el que acabó condenado —y después absuelto— por abuso de poder e inducción a la prostitución de menores. En el largo juicio, Berlusconi pidió, sin éxito, a Cristiano Ronaldo o a George Clooney que acudieran a declarar como testigos. Tres de las invitadas relataron lo que ocurría en aquellas bacanales: mujeres disfrazadas de monjas, de una de las fiscales que puso contra las cuerdas a Berlusconi, de Ronaldinho, de Barack Obama y de otros adversarios políticos nacionales, para “hacerle reír”. Otras dos dijeron que lo único que se celebraba en la villa eran “cenas elegantes”, con música y chistes, versión que siempre ha defendido el propio Berlusconi.\nEn el documental My Way (2016), del periodista estadounidense Alan Friedman, Berlusconi enseña por primera vez la sala infame de las orgías. “¿Le gustaría ver la famosa sala Bunga Bunga? ¿Se atreve?”, pregunta antes de encender la luz y mostrar una habitación aséptica, con el techo artesonado, las paredes llenas de cuadros y presidida por una gran mesa llena de candelabros y preparada para varias decenas de comensales. El magnate octogenario explica que allí solo se cenaba y se conversaba mientras una orquesta amenizaba las veladas.\nEn cambio, es muy diferente la versión de la bailarina Karima El Mahroug, más conocida como Ruby robacorazones, que acudió a las fiestas siendo menor. Ella habla de una sala con una barra americana en el centro rodeada por columnas y sillones y de chicas desnudas bailando.\nEn medio de los jardines de la villa emerge un suntuoso mausoleo personal inspirado en la tumba de Tutankamón, con sarcófago egipcio incluido. Las paredes están cubiertas de bajorrelieves con frutas, comida y un teléfono móvil. Parte del sepulcro está dedicado al “círculo de la amistad”, con nichos que estarían destinados, según Berlusconi, al descanso eterno de sus allegados y también de personajes ilustres. Uno de ellos es el periodista Indro Montanelli, quien rechazó la oferta en vida. Mijaíl Gorbachov también visitó, entre sorprendido y divertido, la singular cripta. Su simple existencia ya dice mucho de la personalidad de Berlusconi.\nLa Villa San Martino, un antiguo monasterio benedictino reconvertido en el siglo XVIII, es un inmenso complejo de 90 hectáreas a 30 kilómetros de Milán. Cuenta con una biblioteca de 10.000 volúmenes y una extraordinaria pinacoteca que, entre otros tesoros, guarda un autorretrato de Rembrandt y un Tiziano. Para ocuparse de ellos, Berlusconi contrató a Marcello Dell'Utri, condenado más tarde por asociación mafiosa. La vivienda principal tiene un vestíbulo con varias estatuas, regalo del dictador libio Muamar Gadafi, y 72 habitaciones distribuidas en tres pisos. La rodean dos piscinas, un establo, una capilla, un campo de tenis y un gran parque privado. ", "date": "08/19/2019, 19:01:45", "tags": ["Gente", "Silvio Berlusconi", "Italia", "Famosos"], "newspaper": "elpais"}