{"id": "eec07f65-68e2-4aba-4d46-ca14f90c4e7f", "content": "Cómo Macaulay Culkin no solo superó la imagen de juguete roto sino que la convirtió en algo bueno\n\nDurante lustros, Macaulay Culkin (Nueva York, 1980) fue el epítome de juguete roto de Hollywood. Cumplía todos los requisitos. En primer lugar, había encontrado la fama global y masiva a una cortísima edad: con diez años protagonizó Solo en casa (1990), que se convertiría en la comedia más taquillera de la historia (hasta 2011, cuando la superó Resacón en Las Vegas 2) y en la tercera película más taquillera de la historia (una posición que ya ha perdido hoy). En segundo lugar, provenía de una familia humilde (Macaulay, sus padres y sus seis hermanos vivían en un pequeño apartamento en Nueva York) cuyo patriarca siempre había intentado que sus hijos triunfasen en el mundo del espectáculo.\n“Todo lo que él intentó conseguir en su vida yo lo conseguí antes de tener diez años”, declaró Macaulay sobre su padre antes de añadir que siempre sintió que estaba celoso de él\nLo consiguió con Macaulay, que se volvió millonario con doce años gracias a la secuela de aquella película: si por la primera se embolsó 89.000 euros de la época, por la segunda su padre negoció cuatro millones de dólares. Pero si bien el sueldo de Macaulay fue cuesta arriba a partir de ahí (casi cinco millones por El buen hijo, casi ocho por Mano a mano con papá y la misma cifra por Niño rico), la recaudación en taquilla se desplomó. Y lo que es peor: también el interés del propio Macaulay por el mundo del cine, del que se retiró después de Niño rico (1994).\nSu última película, inspirada en un famoso personaje de cómic y vapuleada por la critica, parecía hablar del propio Macaulay: trataba del niño más rico del mundo, que tenía todo lo que un joven pudiese desear (a Claudia Schiffer de entrenadora personal, por ejemplo) pero a nadie a su alrededor que lo valorase por lo que él era o disfrutase sin dobleces ni dobles intenciones de su amistad. Al retirarse con solo 14 años de la industria del cine (y emanciparse legalmente de sus padres) tras amasar una fortuna, a quien más estaba dañando Macaulay era a su padre, Kit Culkin, un antiguo actor fracasado, su representante y oficialmente el grano en el culo de Hollywood entre 1990 y 1994, año en que su hijo dijo basta. A Kit Culkin lo llamaron extorsionador, chantajista y pesado. También lo colocaron en el número 48º de las personas más influyentes de Hollywood (lo hizo la difunta edición norteamericana de la revista Premiere). Si querías a Macaulay, tenías que pasar por su aro.\nKit Culkin no solo exigía más dinero para su hijo: también cambios en el guion, de director y meter a otros de sus hijos (recordemos, tenía siete, todos ellos aspirantes a estrellas infantiles en su cabeza) en el reparto. Y en la intimidad del hogar su hijo Macaulay lo definió (en una de las poquísimas entrevistas en las que que ha hablado de su infancia) como “un tirano doméstico”. “Todo lo que él intentó conseguir en su vida yo lo conseguí antes de tener diez años”, declaró Macaulay sobre su padre, antes de añadir que siempre sintió que estaba celoso de él. A continuación, explicó que contó así a sus padres su decisión de retirarse en 1994: “Ya está, chicos. Espero que hayáis ganado el suficiente dinero, porque de mí no va a salir más”.\nHoy, Kit y Macaulay no se hablan y la familia se ha venido abajo: sus padres llevan años divorciados, una de sus hermanas (Dakota) murió en 2008 en un accidente de tráfico y algunos otros hermanos (Rory o Kieran, por ejemplo) continúan en la interpretación con constancia y éxito, pero ni de lejos aquel triunfo abrumador e inmanejable para un niño de diez años.\nHasta aquí, la historia de un juguete roto. O eso parece. Después de todo esto, Macaulay se volvió mucho más interesante. Si bien se ha visto a otros antiguos niños prodigio morder el polvo e intentar trepar por una montaña de cristales rotos para volver a conseguir una décima parte de esa fama que se les escapó (Lindsay Lohan), Macaulay, probablemente con la seguridad que dan 17 millones de dólares en la cuenta bancaria, quiso ser otra cosa.\nSi Macaulay no parece hoy el epítome de una antigua estrella infantil atormentada es porque parece que ha sabido coger ese dinero y labrarse la vida que le gustaba. Cuando regresó al cine lo hizo solo esporádicamente, con proyectos que le interesaban y que dinamitaban la imagen que el público tenía de él. Por ejemplo, el papel del asesino Michael Alig en la cinta de culto Party Monster (2003) o un cínico parapléjico con una hermana insoportable en Salvados (2004), a su modo una película de culto también.\nHoy, si el público siente más envidia que pena por Macaulay es porque ha usado esa infancia explotada para tener una vida adulta llena de las cosas que realmente le divierten: su propio grupo de rock (Pizza Underground) y una vida nómada y libre que le permitió en 2018 mudarse a París, un lugar que asegura que le encanta porque camina libremente por él sin que le molesten, bien porque extremadamente delgado, con el pelo largo y con aspecto de hippie pasa desapercibido, bien porque los parisinos son más educados que los neoyorquinos con las estrellas.\nThis is what an updated Home Alone would actually look like.\nUna publicación compartida de  Macaulay 'Instagram' Culkin (@culkamania) el 7 Ago, 2019 a las 2:32 PDT\n“Así es como realmente sería una versión modernizada de Solo en casa”, bromeó el actor en su Instagram.\nPero tal vez la señal más inequívoca de que Macaulay no es un juguete roto es que parece completamente reconciliado con su pasado como estrella infantil y, especialmente, con el papel que le dio la fama. En 2015 retomó ese papel en un delirante cortometraje. Las pasadas navidades lo volvió a interpretar en un anuncio de Google Assistant por el que (seguramente) le pagaron una cifra que le ayudará a mantener su estilo de vida. Y ahora, cuando una posible nueva versión de Solo en casa divide al público (¿son necesarias más versiones de una película que ha envejecido tan bien y que sigue todavía en la memoria colectiva como un clásico familiar reciente?), ha subido a su perfil de Instagram una respuesta a esos productores que quieren exprimir más la saga que le catapultó al estrellato. En una foto donde aparece él con barriga incipiente, calzoncillos, un ordenador y un plato de pasta sobre un sofá de abuelete, escribe: “Así es como sería realmente una versión modernizada de Solo en casa”.\nEsto parece responder por alusiones a una declaración del director de la cinta, Chris Columbus, cuando en 1993 le preguntaron si habría más entregas de Solo en casa tras el estreno de la segunda. \"Puede que haya una tercera, pero no iremos más allá. No hay nada especial en un hombre de treinta años solo en su casa\". Hollywood siempre acaba sacándose un as de la manga.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/10/2019, 19:01:45", "tags": ["Macaulay Culkin", "Actores", "Niños", "París", "Francia", "Infancia", "Cine", "Sociedad"], "newspaper": "elpais"}