{"id": "eed31fd3-f16d-4c30-459e-da63f2eda8af", "content": "Boris, desacreditado\n\nRevés para Johnson (12/09/2019)\nJohnson derrotado (06/09/2019)\nNunca un gobernante autocrático y populista recibió de las instituciones un varapalo tan intenso por atentar contra la democracia parlamentaria como el que el Tribunal Supremo del Reino Unido propinó ayer al primer ministro, Boris Johnson. Los 11 jueces, que dictaron su resolución por unanimidad, prestaron un gran servicio a la causa de la democracia, más allá de las fronteras de la pequeña isla atlántica.\nEl tribunal casó dos sentencias de las cortes superiores de Inglaterra/Gales y de Escocia: aquella, favorable a Johnson; esta, contraria. Al sentenciar que el consejo del primer ministro a la reina de cerrar durante cinco semanas previas a la fecha-guillotina del Brexit (31 de octubre) fue inequívocamente “ilegal”, “vacío” y “carente de efecto” se erigió en salvaguarda de la democracia parlamentaria frente a la usurpación de poderes por el Ejecutivo.\nLa lección que dimana de la resolución es triple. Domésticamente, desacredita por completo al gobernante. Institucionalmente, subraya que el juego de pesos y contrapesos de las democracias asentadas —como la británica— dispone de recursos para contrarrestar las añagazas internas que persiguen desnaturalizarlas. Internacionalmente, constituye un aviso para hipotéticos émulos como los de la derecha ultranacionalista que ocupa el poder en Polonia.\nLos jueces descalifican de modo personal e intransferible a Johnson, al imputarle “conducir a su fin el núcleo o actividad esencial” del Parlamento de Westminster, piedra angular de la democracia británica y como tal protegido por la Ley de Derechos (Bill of Rights) de 1688. Para mayor frialdad y distancia, no entran siquiera a juzgar si esa fue su intención, sino que establecen que ese era “el efecto” de su actuación —evitar su contribución a la resolución del Brexit—, en línea con los más actuales planteamientos jurídicos sobre la responsabilidad objetiva de los gobernantes y de las Administraciones que rigen.\nSi el aura democrática de Johnson queda enlodada de modo definitivo —ya lo estaba suficientemente— y por doquier se reclama razonablemente su dimisión, ¿por qué motivo deberían prestarle crédito los dirigentes de otra (y más amplia) comunidad de derecho como es la UE?\nEn todo caso, el problema político que pone de relieve la sentencia siluetea al primer ministro, que ya intentó ayer minimizar el alcance del revés. Y para nada versa sobre sus colegas europeos. Estos, si acaso, ven robustecidas las razones de su firmeza ante el estilo torticero y las imposturas del mandatario: no se les podrá acusar de boicotear ningún acuerdo, ni de intolerancia negociadora, ni de falta de paciencia.\nLa responsabilidad de cualquier deriva negativa del Brexit es en todo caso atribuible al impostor que objetivamente engañó a su jefa de Estado. Y que aún no ha presentado un plan sólido alternativo al de su predecesora, Theresa May. El peligro de un Brexit caótico sigue ahí, bien que la confirmación de los poderes del Parlamento —que inmediatamente ha sido convocado para hoy por su speaker, según le aconsejó la sentencia—, hace concebir la esperanza de una salida menos irracional al embrollo: acordada. Porque no hay en Westminster mayoría a favor ni de la permanencia ni de ninguna modalidad de retirada, ni blanda, ni dura, ni pluscuamperfecta. Salvo una: el rechazo a un Brexit sin acuerdo previo con los 27.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Opinión", "Boris Johnson", "Brexit", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}