{"id": "eee5727e-5396-40ea-6c34-6169f83b74c1", "content": "Marc Gasol: “El error es parte de la vida. Hay que buscar la mejora sin ansiedad”\n\nFinalizado\nDesde el mismo día en el que Sergio Scariolo oficializó la convocatoria para el Mundial de China Marc Gasol se convirtió en el líder plenipotenciario de la selección española. En ausencia de su hermano Pau, tótem durante casi dos décadas, el campeón de la NBA ascendía en el escalafón por lógica y convicción. A las primeras de cambio, ante el primer atolladero en Guangzhou ante Puerto Rico, el pívot de los Raptors se remangó para acaudillar a su equipo con una mezcla de contundencia y paz (19 puntos --11 de ellos decisivos en el tercer cuarto--, siete rebotes y dos asistencias).\nCon un calamitoso 4 de 30 en triples (13%) España se vio acorralada por la agitación caribeña y tuvo que agarrarse a su bastión para rescatar su segunda victoria en el torneo. Su cátedra en gestión de empresa e inteligencia emocional se prolongó más allá de la pista y la estadística, con una comparecencia ante los medios que mezcló reflexiones hacia el vestuario y hacia el mundo. “El error es parte de la vida no solo del deporte. Tenemos que estar tranquilos, confiar, arroparnos en el compañero…”, explicó con tono sereno.\nEntre la solemnidad y la rutina, Marc analizó las circunstancias de la derrota, las luces y las sombras de la selección y hasta el libro de instrucciones de España en el torneo. “Es una victoria para aprender, para ver cómo nos van a jugar, para entender lo importante que es la defensa cuando no tienes acierto en ataque. Ahí es donde hemos marcado la diferencia en la segunda mitad”, reflexionó sin dar mayor importancia a su decisiva irrupción en el tercer cuarto. “Hacía falta que el balón entrara, fuera quién fuera el que lo metiera. He cogido ritmo, las cosas han ido hacia arriba y eso nos ha permitido coger confianza para ganar”, resolvió antes de pasar al capítulo de la autocrítica constructiva. “Siempre hay que mejorar en esta vida. En los campeonatos se va de menos a más, pero la búsqueda de la mejora hay que afrontarla de forma positiva y no con ansiedad. A veces, cuando el balón no entra, el fallo en el tiro nos provoca dos o tres errores más en defensa y eso no debería ser así”, contó el pívot de los Raptors.\nCertificado su papel estratégico en la selección, a Marc le preguntaron por su estado físico y mental después de una temporada infinita y una preparación corta y complicada para el torneo. “Estoy como estoy”, resumió en tres palabras que valieron tanto como la suma de frases restantes. “Estoy a tope y voy a dar mi cien por cien, para mí eso es lo más importante. En muchas situaciones, no siempre se está como uno desea y no se está en la forma ideal. Pero hay que estar y ya está. Se trata de dar el máximo y poner todo lo que tengas a disposición del equipo”, detalló sin remilgos para acabar con una mezcla de síntesis, hoja de recomendaciones y arenga motivacional. “Me voy con sensaciones positivas por la reacción del equipo atrás. Hemos fallado muchos tiros que el otro día metimos y la sensación de frustración es totalmente diferente cuando no entran. Pero hay que estar tranquilos. Sabemos que van a colapsar la pintura y hay que seguir con confianza, defendiendo y reboteando aunque fallemos dos, tres o cuatro lanzamientos. Hablar y comunicarse. A los que más nos interesa meterla es a nosotros, lo aseguro. Estamos todo el verano aquí dale que te pego y tenemos ganas de las cosas salgan bien porque sabemos la responsabilidad que tenemos. Hay que afrontarlo con positividad y en equipo”, cerró.\nInevitablemente, Scariolo dedicó un aparte en su discurso para incidir en el valor crucial de Marc en el equipo. “Es nuestro punto de referencia en un grupo con pocos jugadores con experiencia y su rol de liderazgo es fundamental”, resumió el seleccionador. “Es un agarre firme al que los más jóvenes se tienen que coger en los momentos complicados. Marc nos asegura esa aportación y hoy especialmente ha estado importante. Ha generado mucho para sus compañeros estando rodeado. Ha estado en pista algún minuto más de lo que pensábamos, pero también sabíamos que podía complicarse la cosa y tener que subir su minutaje como ocurrió”, apuntó el técnico antes de intentar desencriptar el encuentro. “Fue muy duro, pero nos viene bien para curtirnos. Valoro positivamente que, en un día en el que hemos construido muchísimos tiros abiertos y no hemos metido casi ninguno, no hemos perdido la confianza de buscar otras formas de atacar”, desarrolló. Scariolo, que tras la victoria ante Túnez definió el acierto exterior como el oxígeno de la selección, mantuvo la metáfora tras los apuros ante Puerto Rico. “Esta vez, nos ha faltado un poco de oxígenos. El baloncesto moderno es así y además nuestro equipo lo necesita. Tenemos que encontrar ventajas y lanzar con confianza. Solo tenemos a Marc como poste y cuando él recibe todo ese colapso defensivo tiene que generar opciones de tiros abiertos para sus compañeros con la esperanza de que entren. Tenemos que meterlos en un porcentaje mucho más alto. En la segunda parte jugamos un excelente partido defensivo y eso nos ha permitido ganar”, concluyó el seleccionador. Cumpliendo con los pronósticos, los de Scariolo ya están en clasificados como primeros del grupo C y en la segunda fase, con sede en Wuhan, se medirán a Italia y Serbia en busca del billete a los Juegos y de avanzar rumbo a las medallas. De momento, la plaza en el Preolímpico ya está asegurada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Selección española baloncesto", "Selección baloncesto Puerto Rico", "Mundial Baloncesto", "FEB", "Selección española", "FIBA", "Baloncesto", "Federación española", "Selecciones deportivas", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}