{"id": "eee7b6b6-aeac-4674-5df2-011bab61debb", "content": "La división en torno a la OTAN deja Bosnia un año en funciones\n\nA veces, dos palabras significan mucho o poco en función del contexto. En Bosnia, el mes pasado y tras casi un año de negociaciones infructuosas para formar Gobierno, el Partido de Acción Democrática, la principal formación bosniaca (la mayoría étnica en el país), celebró su congreso y adoptó una declaración en la que proponía añadir al inicio del nombre Bosnia y Herzegovina las palabras “República de” y convertirlo en un Estado basado en la ciudadanía, en vez de —como ahora— en criterios étnicos. El nombre República de Bosnia y Herzegovina es el que tuvo el país durante los cuatro años transcurridos entre su desmembramiento de Yugoslavia y la paz de Dayton que puso fin a la guerra y lo dividió en dos entidades: la Federación, de mayoría bosniaca y croata; y la República Srpska, habitada principalmente por serbobosnios, con tres presidentes —uno de cada comunidad— que se alternan en el cargo.\nLa declaración es prácticamente una copia de la que el mismo partido aprobó en 2009 sin apenas causar ruido. Si hoy ha generado una tormenta política (el representante serbio en la presidencia tripartita, Milorad Dodik, ha dicho que “lleva a que la República Srpska se independice e integre en Serbia”; el líder del principal partido bosniocroata, Dragan Covic, la ha calificado de “inaceptable y arriesgada”; y hasta las representaciones de la comunidad internacional y de Estados Unidos la han lamentado porque vulnera los frágiles equilibrios constitucionales) es precisamente porque las tensiones étnicas se han acentuado en la última década en un país influido por los intereses de Serbia y Croacia, sus vecinos a este y oeste.\nLa división en torno al modelo de Estado y su lugar en el mundo, de forma más oficial, y el reparto de poder en el Consejo de Ministros y en estructuras administrativas menores, como los cantones, de forma más soterrada, es lo que ha llevado a que Bosnia cumpla este lunes justo un año con un Ejecutivo en funciones.\nEl pasado agosto, presionados por un enviado de la UE a punto de abandonar el puesto, Lars-Gunnar Wigemark, los tres presidentes alcanzaron un principio de acuerdo para formar Gobierno en un mes. Fracasó, principalmente porque dejaba sin resolver el principal nudo gordiano: la integración de Bosnia en la OTAN. Grosso modo, la apoyan la parte bosniaca y bosniocroata, mientras que la rechaza la serbobosnia, aliada de Moscú y hermana política de Serbia, país bombardeado por la Alianza Atlántica en 1999. “El tema se ha convertido en una especie de cuestión existencial en la que ninguna parte quiere ceder”, afirma en conversación telefónica el analista bosnio Jasmin Mujanovic, profesor de Ciencia Política en la universidad estadounidense Elon y autor del ensayo Hunger & Fury: The Crisis of Democracy in the Balkans (Hambre y furia: la crisis de la democracia en los Balcanes). “Los bosniacos ven ahora la OTAN como una prioridad absoluta, una especie de garantía de la integridad territorial del país. Y es más plausible que el ingreso en la UE, una opción ahora mismo muerta”. Serbia y la República Srpska son los únicos aliados de Rusia en la zona, con toda la costa adriática —desde Eslovenia hasta Grecia— dentro de la Alianza Atlántica, tras el ingreso en 2017 de Montenegro, tradicionalmente cercano a Moscú.\nDodik ha amenazado recientemente con llevar otro motivo de fricción a las conversaciones. “Lo más probable es que, en los próximos días, condicionemos desde la parte serbia la formación del Gobierno a nivel estatal a la retirada de los jueces extranjeros del Tribunal Constitucional de Bosnia y Herzegovina”, dijo a una televisión local el pasado martes, en referencia a unos magistrados designados para ejercer de contrapeso a las divisiones étnicas.\nNuméricamente, el impasse no está lejos de los 315 días que pasó España en funciones tras las elecciones de 2015 y es incluso menor que los 450 que vivió la propia Bosnia con un Ejecutivo interino tras los comicios de 2010 o que los 541 de Bélgica en 2010 y 2011 (el récord mundial). El problema es más bien la debilidad que revela de las costuras de Bosnia, país que decenas de miles de jóvenes abandonan cada año.\nTambién que nadie sabe cuándo acabará, ya que la Constitución bosnia no establece un plazo para formar Gobierno o, en caso contrario, ir a elecciones. El país, además, está funcionando con relativa normalidad, en parte porque la presidencia sí está operativa. “Tanto el Partido Socialdemócrata como el Partido de Acción Democrática [las principales formaciones serbobosnia y bosniaca, respectivamente] han percibido que existe una oportunidad para ganar poder\". señala Eric Gordy, profesor en el University College de Londres experto en los Balcanes. \"El problema de Bosnia es más amplio que el ingreso o no en la OTAN. Es de ineficacia democrática y falta de rendición de cuentas”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Bosnia", "Bosnia Herzegovina", "Balcanes", "Europa sur", "Gobierno", "Europa", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}