{"id": "eef9b2d3-2034-480c-6890-7842a089b3a0", "content": "Agosto visto por un replicante\n\nAgosto se presta, si uno es disciplinado, a la opción italiana de la “slow life”, vida lenta, y ello permite observar más tranquilamente algunas cosas que pasan. No es que solo pasen en agosto, pero en estos días uno puede prestar más atención a ellas. La impresión general es que una de las principales consecuencias de la década de crisis que hemos vivido es el descalabro del principio de representación política. Esto es, la diversidad de mecanismos que vinculan sociedad e instituciones, es decir partidos, sindicatos, parlamentos, gobiernos. Agosto nos adormece bastante, y parece que nos da bastante igual que si hay nuevas elecciones, serán las cuartas en cuatro años. ¿Quién no ha aprendido nada en cuatro años? ¿Los votantes? ¿los partidos políticos?. ¿O ni unos ni otros?\nTomemos como ejemplo la crisis del Open Arms. Era bastante obvio que la escala de opciones se iba reduciendo por horas, ni siquiera días. Pero Salvini la enfocó como una supuesta oportunidad electoral. Mal, muy mal, pero Salvini tiene su público. Conte, el jefe de Gobierno, se ha redimido, tarde, haciendo lo obvio, que es poner en su sitio a Salvini desde el primer día. En régimen parlamentario, el Jefe de Gobierno manda, y los ministros obedecen o dimiten o son destituidos.\nPero en cuestión de horas, no de semanas. Por suerte, lo que queda del estado de derecho y de la separación de poderes en Italia ha intervenido —cuando ha sido posible— para acoger en aguas italianas al barco, y desembarcar algo más tarde a los desgraciados que iban a bordo. En el caso español, los miembros del Gobierno han hablado poco, decidido poquísimo, y todo a trancas y barrancas. Las evasivas del señor Ábalos, o las desafortunadas declaraciones de tal o cual ministra diciendo cosas como que el Open Arms no tiene “permiso para socorrer náufragos” son para echar a correr. La conclusión de tal tontería sería que todo barco navegando en alta mar no debería en ningún caso socorrer a náufragos de no tener el supuesto permiso en regla, permiso que otorga ¿qué autoridad internacional?… Mientras, un señor diputado de Cs, que se llama De Quinto, dice en las redes que los náufragos están “bien comidos”. Y cuando alguien se lo recrimina en las mismas redes, responde muy ofendido “¿acaso te he insultado yo, imbécil?”. Lo más surrealista es que este señor no es en absoluto consciente de que es el quien ha insultado gravemente a los náufragos, ha escupido sobre su dignidad, y todo ello… ¿Para qué?. Todo ello para hacerse el gracioso a costa de terceros en situación de total desamparo.\nPero no nos dejemos agobiar por este tipo de noticias tan desagradables. En paralelo hemos visto y sabido cosas que el replicante de Blade Runner no creería. El primer ministro británico con un pie sobre la mesa en la noble sala del Elíseo, donde le recibe el presidente Macron. ¿Uno se imagina a De Gaulle recibiendo a Mac Millan, mientras este pone su pie en una sala donde el menor mueble debe de ser de cuando Luis XVI? Hemos visto a Donald Trump encaprichándose de Groenlandia, afirmar que la quiere comprar, y ofenderse porque el Gobierno de Dinamarca, y el de Groenlandia, le dicen —educadamente— que no. Y en este caso, no es no.\nUna última reflexión sobre los “desaparecidos en combate”… Este mes de agosto ha visto al señor Rivera menguar y menguar en su hiperactividad política, quizá esté reflexionando sobre la reprimenda de alguno de sus mentores iniciales. O sobre las razones de algunas dimisiones, y de gente con talento, en su círculo más cercano. También estamos echando de menos a Inés Arrimadas, que en Cataluña demostró en su día una fuerza política que la llevó a liderar el primer grupo parlamentario del Parlament. Y que al dejarse “invitar” a seguir a su líder al Congreso de los diputados, se ha ido diluyendo como una acuarela desaguada… ¡Qué desperdicio! Y en este capítulo de políticos menguantes, en esta segunda mitad de agosto el líder de Podemos se ha ido atrincherando en un espeso silencio.\nSi vamos a elecciones, queda dicho que serán las cuartas en cuatro años, cada cual deberá sacar sus conclusiones sobre lo sucedido desde la última vez. Ah, y hablando de “desaparecidos en combate” no olvidemos a los héroes de Waterloo, Puigdemont y Comín, que llegados al borde del precipicio parecen seguir decididos a dar un último paso al frente.\nPere Vilanova, Catedrático de Ciencia Política (UB)\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Opinión", "Matteo Salvini", "Pedro Sánchez", "Albert Rivera", "Proactiva Open Arms", "Donald Trump", "Gobierno de España", "Política"], "newspaper": "elpais"}