{"id": "eefff5f5-33ca-4890-6fa9-3dab9964c1fb", "content": "Andalucía eleva a 80 los afectados por listeriosis en el mayor brote registrado en España\n\nAndalucía sufre el que ya es el mayor brote de listeriosis registrado en España y uno de los mayores del mundo. La Junta ha elevado esta mañana a 80 la cifra de afectados tras consumir carne mechada de la marca La Mechá, de los que 56 están hospitalizados y seis en la unidad de cuidados intensivos (UCI). Además, la Consejería de Salud mantiene bajo vigilancia a 15 embarazadas e investiga si los abortos sufridos por dos mujeres en los últimos días están relacionados con el brote. La infección se ha extendido ya a Extremadura. La Dirección General de Salud Pública de esa comunidad ha confirmado un caso de listeriosis y otros cuatro síntomas compatibles con la enfermedad.\nLa listeriosis es una infección causada por la bacteria Listeria monocytogenes, un patógeno común en el medio ambiente que llega al organismo a través de alimentos contaminados. Aunque en la mayoría de personas sanas cursa de forma asintomática o con cuadros leves —trastornos digestivos, fiebre...—, la listeria puede ser muy grave e incluso mortal en personas mayores y con el sistema inmunológico debilitado. La bacteria también es peligrosa durante el embarazo y para el recién nacido, ya que en estos casos puede causar abortos, muerte fetal y graves secuelas al bebé incluso cuando la madre cursa la infección sin sufrir trastorno alguno.\nLa Junta ha informado hoy de que la carne causante del brote no solo ha sido distribuida en Andalucía sino también en Extremadura —a  través de muestras comerciales—, la Comunidad de Madrid y, posiblemente, la provincia de Girona. Es este un dato hasta ahora desconocido que ha vuelto a levantar algunas críticas sobre la gestión de la crisis hecha por el Gobierno andaluz. El Ministerio de Sanidad, ha descartado que algún lote haya llegado a Cataluña, según ha informado en un comunicado. El Gobierno extremeño ha confirmado esta tarde el primer caso por infección de esa bacteria y otros cuatro que presentan síntomas compatibles.\nLa organización de consumidores Facua ha lamentado que la Junta no decretara la alerta sanitaria hasta el pasado jueves 15 de agosto a pesar de que el goteo de casos era constante desde finales de julio. La Consejería de Salud, sin embargo, ha recordado que los casos aislados de listeriosis no son extraños, aumentan con el calor del verano y que no decretó la alerta hasta que los análisis realizados en el Instituto de Salud Carlos III de Madrid confirmaron la causa del brote y su relación con los casos.\nLo que ha quedado claro a estas alturas, y así lo admite la Junta, es que el brote no solo no puede darse aún por cerrado, sino que lo previsible es que en los próximos días aumente la cifra de afectados. Esto es así por el largo periodo de incubación que puede tener la listeriosis —hasta 70 días— y porque la retirada del producto del mercado, aunque ha sido completada en las grandes superficies, puede no haber llegado a todos las pequeñas tiendas, hogares, bares y restaurantes.\nEn todo caso, esta posición contrasta con los mensajes lanzados por la Consejería de Salud de la Junta el pasado viernes, cuando aseguró que el brote \"estaba controlado\" y que \"no existía ningún riesgo para la salud\".\nPese al implacable crecimiento del número de afectados, los expertos consultados destacan la ausencia de mortalidad entre las personas adultas afectadas. \"Aunque lamentablemente este sea un dato provisional, es algo destacable y que habla bien del trabajo hecho por la red pública de hospitales. Los brotes de listeriosis suelen dejar un importante rastro de muertes\", explica José Juan Rodríguez, profesor titular de la Universidad Autónoma de Barcelona y miembro de la Sociedad Española de Seguridad Alimentaria.\nEn el mayor brote registrado hasta la fecha en el mundo ocurrió en Suráfrica en 2017 y 2018. Un total de 216 personas fallecieron entre las 1.080 que enfermaron tras consumir productos cárnicos de una fábrica. En Estados Unidos, en 1985, 160 personas resultaron afectadas por el consumo de productos lácteos, de las que 50 murieron. Y en Europa, uno de los mayores brotes registrados en la literatura científica se remonta a 2006 en Alemania, con 189 afectados por el consumo de queso.\nLa mayor parte de los casos de enfermos hospitalizados en Andalucía, 43, están en Sevilla, mientras el resto son cinco en Huelva, cinco en Cádiz, dos en Málaga y uno en Granada. De los seis pacientes en estado grave e ingresados en la UCI, cuatro han mejorado y podrían ser subidos a planta, según ha informado Salud. \nDe las 15 mujeres embarazadas afectadas, 11 están recibiendo seguimiento y monitorización continua por el servicio de Ginecología del Virgen del Rocío mientras se investiga su vinculación con el brote. “Estamos pendientes de las pruebas microbiológicas”, ha señalado José Rumbao, coordinador de la Dirección General de Asistencia Sanitaria de la Junta de Andalucía.\nSe estudia todavía la relación con el brote que tuvo la interrupción involuntaria del embarazo de una mujer el 2 de agosto. Este caso podría sumarse al de otra embarazada, que perdió a su bebé cuando se encontraba en el tercer trimestre de gestación tras sufrir una hemorragia y detectarse en la placenta listeriosis.\nMagrudis, la empresa propietaria del producto contaminado sigue realizando análisis para detectar en qué punto de la cadena productora de la carne se produjo el contagio por listeria. La consejería ha revelado, eso sí, que el foco estuvo en cualquier fase posterior al horneado. La empresa tiene un sistema de verificación que constata que la carne sale a 83,9º del horno, mientras la listeria —que es capaz de resistir a temperaturas bajo cero— no sobrevive a temperaturas superiores a los 75 grados. “Se está llevando a cabo una investigación profunda desde el horneado en adelante para ver cómo se produjo la contaminación”, ha afirmado Jesús Peinado, subdirector de Protección de la Salud de la Dirección General de Salud Pública.\nLos grupos parlamentarios PSOE-A y Adelante Andalucía han criticado este lunes la gestión de la crisis del Gobierno andaluz. La presidenta de Adelante Andalucía, Ángela Aguilera, ha lamentado el tiempo transcurrido entre la detección del brote y su comunicación formal a la población, lo que ha podido provocar que centenares de personas siguieran comiendo la carne contaminada  \"pese a existir evidencias de que había lotes infectados\". El PSOE-A ha reclamado que, ante la gravedad creciente de la alerta sanitaria por listeriosis, el Gobierno andaluz tiene que trasladar toda la información con “diligencia” y actuar en consecuencia para garantizar la seguridad de la población.\nEl presidente andaluz, Juan Manuel Moreno, ha defenido por su parte que el Servicio Andaluz de Salud (SAS) “ha actuado conforme al protocolo establecido en este tipo de casos”. Unas palabras que ha secundado Jesús Peinado: “Se ha actuado inminentemente. En apenas unas horas tras confirmar la existencia del brote, ya habíamos decretado el estado de alerta sanitaria”.\nRubén Sánchez, portavoz de Facua —la entidad que ha asumido un mayor protagonismo en las críticas a la Junta— ha pedido que se decrete la “alerta nacional\" mediante la “aplicación inmediata” del artículo 26 de la ley de seguridad alimentaria, ya que existe la posibilidad de contagio en familias procedentes de otras comunidades que hubieran ingerido la carne afectada mientras estaban de vacaciones en Andalucía.\nFuentes del Ministerio de Sanidad consideran por ahora innecesaria esta opción ya que el foco, la totalidad de los afectados y las investigaciones se encuentran en Andalucía, que ya ha comunicado la alerta por los cauces establecidos al resto de comunidades. Pese a ello, la ministra de Sanidad, María Luisa Carcedo, ha señalado que el Ministerio se encuentra \"en alerta\" y siguiendo el desarrollo del brote. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Jesús Aguirre Muñoz", "Contagio", "Junta Andalucía", "Transmisión enfermedades", "Andalucía", "Sistema digestivo", "Gobierno autonómico", "Anatomía", "Comunidades autónomas", "Política autonómica", "Medicina", "Administración autonómica", "España", "Sociedad", "Administración pública", "Política", "Brote listeriosis La Mechá", "Listeria", "Listeriosis", "Enfermedades digestivas", "Intoxicación alimentaria", "Intoxicación", "Enfermedades", "Salud", "Magrudis"], "newspaper": "elpais"}