{"id": "ef162c7b-b757-4754-472f-db67cca94553", "content": "Cuatro mujeres en los campos para familias yihadistas\n\nSon cuatro mujeres —tres nacidas en España, y una natural de Marruecos y casada con un iraní nacionalizado español—. Y son madres, o están al cargo, de 17 menores con los que están recluidos en los campos para familiares de combatientes del Estado Islámico (ISIS, por sus siglas en inglés) en el noreste de Siria. EL PAÍS entrevistó en abril en el campo de Al Hol a dos de las españolas —Yolanda Martínez Cobos (Madrid, 34 años) y Luna Fernández Grande (Madrid, 30 años)— junto a una tercera mujer, la marroquí Loubna Fares (Casablanca, Marruecos, 40 años), que durante la entrevista, y en evidente estado de shock, afirmó llamarse Lubna Miludi, al igual que otra supuesta yihadista nacida en Ceuta. Las tres hablaron con el rostro cubierto por un velo integral, lo que dificultaba comprobar su identidad.\nEste diario ha tenido posteriormente acceso a los documentos y testimonios de allegados de Loubna Fares que demuestran que es ciudadana marroquí, aunque residente en España, madre de tres de los menores españoles cautivos, y viuda de un yihadista español. La ceutí Lubna Mohamed Miludi (Ceuta, 25 años), es por lo tanto la tercera mujer nacida en España cautiva en Siria pero no estuvo presente durante la entrevista, como se informó inicialmente.\nMartínez Cobos y Fernández Grande fueron trasladadas en mayo al campo de Al Roj, en la frontera norte de Siria con Turquía, mientras que Fares y Mohamed Miludi prosiguen junto con sus hijos en el de Al Hol, más al sur, más insalubre y más saturado. Las cuatro yihadistas han asegurado a través de mensajes de texto enviados a sus familiares, haber firmado una petición de repatriación voluntaria a España que les fue entregada dos semanas atrás por “milicianas kurdas” y “soldados norteamericanas” en nombre del Gobierno español.\nYolanda Martínez Cobos. Esta supuesta yihadista del ISIS nació hace 34 años en el barrio de Salamanca de Madrid. Tras estudiar en el colegio Virgen del Pilar y en el Instituto Ramiro de Maeztu cursó Bellas Artes en la Real Academia de Bellas Artes de San Fernando. Sus primeros trabajos fueron como repartidora de publicidad y dependienta en El Corte Inglés. A los 22 años conoció en Madrid al yihadista ceutí Omar el Harshi con el que se casó en la mezquita de la M-30 después de convertirse al islam. Según relató a este periódico, tuvo que dejar el trabajo de cara al público cuando decidió ponerse el niqab (velo integral), aunque sus padres, con quien la pareja pasaba temporadas por no tener apenas ingresos, afirman que “nunca dio muestras de radicalización”.\nYolanda Martínez y El Harshi han tenido cuatro hijos, de entre cuatro meses y 12 años, dos de los cuales han nacido en Siria. En mayo de 2014, tras una temporada en Marruecos, la pareja voló a Turquía desde donde cruzó ilegalmente y a pie a Siria. La joven asegura que fue engañada por su marido, pero en un auto del Juzgado número 5 de la Audiencia Nacional consta que antes de partir dejó una nota en la que decía que \"había que pasar a la acción\" ante la injusticia que viven los musulmanes en Siria. Al Harshi es el único varón español combatiente del ISIS del que se tenga constancia hasta la fecha en las cárceles de Siria.\nLuna Fernández Grande. Hace dos semanas, esta madrileña de padre marroquí dio a luz en el suelo de la tienda del campo Al Roj a su hija Asiyah, en un parto de nueve horas y sin más asistencia médica que la de una médico yihadista de Indonesia. En ese campo está cautiva con otros ocho menores. Cuatro son hijos que Fernández tuvo con el yihadista Mohamed el Amin, del que enviudó hace nueve meses tras 14 años de matrimonio. Los otros cuatro menores a su cargo nacieron de una segunda esposa de Amín, con residencia en España y también fallecida.\nLa pareja se conoció a los 16 años en uno de los centros de acogida de menores de la Comunidad de Madrid por los que Luna peregrinó desde los cuatro años. “Él me enseñó que el islam es la verdad, y me convertí”, dijo en una entrevista con EL PAÍS en Siria. En 2013, Fernández vivió en Egipto, país en el que falleció una de sus hijas al año de nacer porque ella y Amin “no pudieron costear su tratamiento para el corazón”. En el califato, el yihadista trabajó para la rama contable del ISIS y gestionó los recursos extraídos del contrabando del crudo, según relató a este diario Fernández.\nLubna Mohamed Miludi. Fue la única de las cuatro captada a través de las redes sociales junto con otras jóvenes para convertirse en una \"novia del ISIS\". Miludi trabajó como profesora de primaria en Ceuta hasta la tarde del 5 de noviembre de 2014, fecha en la que \"no regresó a casa\", según relata su padre, Halil Mohamed. Más tarde, la policía les informó de que la joven había viajado a Siria para sumarse al Estado Islámico donde se casó con un yihadista francés llamado Hamza. Con él tuvo un niño, Abderrahman, hoy de tres años y medio de edad. \"Siempre le gustaba ayudar a los demás. Todo el que la conocía coincide en que era educada, pasiva, familiar y siempre iba con una sonrisa. Nos dejó sorprendidos a todos\", cuenta una de sus hermanas.\nEl yihadista francés murió nueve meses atrás combatiendo en Baguz de donde Miludi y su hijo fueron evacuados el pasado 3 de marzo por milicias kurdas al campo de Al Hol. Educada en el islam, Miludi fue radicalizada en la red. Su hermana asegura que \"no le gustó lo que vio en el califato pero su marido le impidió salir\". El pasado mes de mayo, Miludi y su hijo tenían que haber sido trasladados al campo de Al Roj junto con las otras dos yihadistas españolas, pero \"en el momento en el que acudieron los americanos para el traslado, Lubna estaba fuera de su tienda y no se la llevaron\", cuenta la familia. El padre de Miludi asegura que es consciente de que a su hija no la van \"a recibir con flores y que se puede enfrentar a penas de cárcel\" pero solo desea \"que los traigan de vuelta a España\" y poder cuidar de su nieto que ha sido \"hospitalizado temporalmente por una picadura de víbora en el campo\".\nLoubna Fares. Es madre de tres menores españoles -de entre tres y ocho años- hijos del yihadista Navid Sanati, nacido en Irán y nacionalizado español. \"Hace dos años y medio me dijeron que mi marido era un mártir pero yo no he visto ni fotos ni su cuerpo\", relató Fares a EL PAÍS en una entrevista en Siria. \"Alguien que decía ser del ISIS nos llamó para decirnos que Navid había caído mártir y que había dejado un testamento de sus bienes a favor del califato\", relató a EL PAÍS en Madrid un familiar que asegura tampoco recibieron prueba alguna de su muerte. Aunque Fares afirma que permaneció viuda ese tiempo, allegados sospechan que fue casada de segundas nupcias con otro combatiente yihadista.\nAl igual que Fernández y Martínez, a quienes Fares conoció en la mezquita de la M-30, esta farmacéutica y su familia viajaron a Siria en abril 2014 sin avisar a sus familiares. Vendieron parte de sus pertenencias y recorrieron el tramo entre Madrid y Turquía en coche y con 21.000 euros en mano, según informaciones del CNI a las que este diario ha tenido acceso. Fares trabajaba en una farmacia del poblado de Bouznika, en la periferia norte de Casablanca, hasta que conoció en las redes a Sanati, con el que se casó en 2009. Al igual que las familias de las otras yihadistas, la abuela paterna de los tres menores ha solicitado su repatriación a España y que \"los saquen de ese campo con condiciones insalubres y peligrosas para la vida de los pequeños\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Españoles extranjero", "Guerra Siria", "Siria", "Audiencia Nacional", "Guerra civil", "Estado Islámico", "Revoluciones", "Yihadismo", "Poder judicial", "Oriente próximo", "Conflictos políticos", "Grupos terroristas", "Asia", "Mujeres", "Terrorismo", "Guerra", "Conflictos armados", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}