{"id": "ef1eafcf-0771-474f-6546-38cd9a752687", "content": "El millón de Granados destapó el gran fraude del PP\n\nLa Fiscalía suiza detectó en julio de 2014 que un relevante político español, Francisco Granados (entonces diputado autonómico y senador, y antes consejero y secretario general del PP-Madrid), guardaba 1,3 millones de euros en una cuenta de un banco de ese país y lo puso en conocimiento de la Fiscalía española. Granados asegura que esa cuenta la abrió en 1992, que se la traspasó en 2000 al constructor David Marjaliza y que ese dinero procedía de una herencia de su padre y de los ahorros de su trabajo. Así nació el caso Púnica.\nAnticorrupción abrió una investigación secreta, intervino los teléfonos de Granados y Marjaliza y lo que escuchó permitió iniciar nuevas pesquisas sobre tramas de corrupción vinculadas a distintas administraciones públicas.\nLa investigación destapó múltiples irregularidades en el funcionamiento de la Comunidad de Madrid y de numerosos ayuntamientos. El caso salpicó al Gobierno murciano y a la Diputación de León. La causa ha pasado por cuatro jueces de instrucción, que han abierto hasta 16 piezas separadas a raíz del millón de euros que Granados guardaba en Suiza y que nunca declaró a Hacienda.\nLos trabajos de los investigadores destaparon un amplio catálogo de corruptelas en el funcionamiento de las administraciones gobernadas por el PP:\nEn relación con la financiación ilegal del PP, los indicios de delito hallados por la Guardia Civil en el caso Púnica se complementaron con la investigación abierta en el caso Lezo, que llevó a la cárcel al vicepresidente autonómico, Ignacio González. La Fiscalía Anticorrupción pidió al juez abrir una pieza especial donde se reúnen todos estos hechos investigados. El juez ha dictado un auto de imputación que incluye a 42 personas que ya estaban siendo investigadas y a otras 29, entre las que se encuentran las expresidentas Esperanza Aguirre y Cristina Cifuentes, además del expresidente de Indra, Javier Monzón (actual presidente no ejecutivo de PRISA), y de la empresa Indra Sistemas como persona jurídica. En el auto, el juez detalla los hechos supuestamente vinculados a la financiación ilegal del PP:\nUn 1% de las obras para el lucro del PP. Desde 2004, según el juez, el Gobierno madrileño creó un sistema —decidido y aprobado por la comisión delegada para asuntos económicos en la que participaba la presidenta Esperanza Aguirre— por el cual las adjudicaciones de determinadas obras públicas debían reservar un 1% del presupuesto para publicidad. La adjudicación de ese dinero se hacía al empresario Horacio Mercado. En muchas ocasiones, las cantidades adjudicadas no se destinaban a publicitar las obras públicas ejecutadas sino a financiar actos electorales o gastos del PP. Mercado ha reconocido estos hechos en su declaración al juez.\nUna fundación para el fraude electoral. Fundescam era la fundación con la que el PP sufragó actos electorales no declarados a la Cámara de Cuentas con fondos procedentes de subvenciones públicas de la Comunidad de Madrid o donativos de empresarios contratistas de la Comunidad de Madrid que tenían prohibido por ley este tipo de aportaciones. El escrito del juez detalla durante decenas de páginas estas prácticas irregulares con las que el PP financió parte de las campañas electorales autonómicas de 2007 y 2011 y los comicios generales de 2008, y se excedió en el gasto máximo permitido por ley para estas actividades. El juez resalta que Fundescam estaba bajo la supervisión de Esperanza Aguirre y que la expresidenta tuvo un papel decisivo y esencial en la toma de decisiones del comité de campaña electoral del PP. Las fundaciones de los partidos políticos, que se nutren en parte de subvenciones públicas para hacer estudios y trabajos similares, no pueden dedicar ni un solo euro a gastos electorales.\nProveedores del PP que cobraban de la Comunidad de Madrid. Empresas que prestaban servicios para las campañas electorales del PP, cobraban de la administración autonómica a través de vías indirectas. Otras empresas privadas, contratistas de la Comunidad de Madrid, pagaban a estos proveedores a través de facturas por trabajos nunca prestados.\nContratos inflados para pagar deudas del PP. El juez relata cómo supuestamente la empresa pública Informática y Comunicaciones Madrid (ICM) adjudicaba contratos a Indra con un sobreprecio y que esta sociedad, a su vez, pagaba a proveedores electorales del PP por servicios no prestados.\nAdjudicación de una cafetería al donante ilegal del PP. El juez imputa a la expresidenta Cristina Cifuentes por la adjudicación al empresario Arturo Fernández de la explotación de la cafetería de la Asamblea de Madrid. Cifuentes presidía la mesa de contratación. Fernández era una de los donantes ilegales del PP.\nLos recaudadores de la caja b. El juez detalla como Ignacio González y Francisco Granados recaudaban dinero en efectivo de contratistas de la Comunidad de Madrid y se lo entregaban al gerente del PP, Beltrán Gutiérrez, para los gastos del partido.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": ["Caso Púnica", "Esperanza Aguirre", "Francisco Granados", "PP Madrid", "Cristina Cifuentes", "Adjudicación contratos", "Fiscalía Anticorrupción", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Fiscalía", "Poder judicial", "Casos judiciales", "Corrupción", "Partidos políticos", "Finanzas públicas", "Delitos", "Administración pública", "Finanzas", "Justicia"], "newspaper": "elpais"}