{"id": "ef27d17a-b4f7-4837-6d6d-22e4eb4bbf38", "content": "México retrasa los relojes una hora este domingo para adaptarse al cambio de horario invernal\n\nDurante la madrugada de este domingo 27 de octubre, finaliza el horario de verano en la mayor parte de México, por lo que los relojes deberán retrasarse una hora. El cambio de hora, que entra en vigor a las 02:00 de la madrugada, aplica para todo el país excepto para los Estados de Sonora, al norte, y Quintana Roo, al sureste.\nSonora no retrasa sus relojes porque tiene un acuerdo con el gobierno del Estado de Arizona (EE. UU.), con quien colinda en la frontera norte, en el cual el Estado mexicano se adapta al horario del país vecino para no perjudicar los estrechos lazos de cooperación binacional que mantienen desde 1959. En el caso de Quintana Roo, que tampoco cambia su horario en todo el año, la hora se mantiene para que los turistas puedan aprovechar la luz natural del caribe. \nLa modificación horaria tendrá una vigencia de cinco meses, hasta el primer fin de semana de abril de 2020. El ajuste se hace dos veces al año —una al comenzar el invierno y otra el verano— desde 1996, con el objetivo de disminuir el consumo de electricidad, y así ahorrar energía y aprovechar el tiempo de luz natural. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Cambio horario", "Invierno", "Ahorro energético", "Estaciones año", "Eficiencia energética", "Planes energéticos", "Consumo energía", "Política energética", "México", "Mercado energético", "Norteamérica", "Latinoamérica", "Meteorología", "América", "Energía"], "newspaper": "elpais"}