{"id": "ef2e20e0-0131-4faf-791e-c7b140bb0b80", "content": "Seguimiento total de la huelga de las futbolistas\n\nEl primer fin de semana de la huelga indefinida convocada por las futbolistas de Primera se cerró con un éxito total de seguimiento. No se disputó ningún partido. En los ocho programados en esta novena jornada de Liga no se presentó ninguno de los 16 equipos. Hacían falta, al menos, siete jugadoras para formar un conjunto y, según las actas arbitrales, solo una acudió al estadio, Maddi Torre, de la Real Sociedad. Como ya había anunciado en las semanas previas, la donostiarra fue a las instalaciones de Zubieta (San Sebastián), donde se debía haber celebrado a las 12.00 de este domingo el duelo con el Barcelona.\nDe hecho, únicamente la plantilla del Sporting Club Huelva se desplazó hasta la ciudad local. Las 18 convocadas más el cuerpo técnico y médico hicieron este viernes en autobús los 750 kilómetros que le separan de Valencia. Allí tenían que haberse enfrentado al Levante este sábado por la tarde, aunque no acudieron al estadio. Granadilla, Barcelona, Tacón, Atlético, Logroño, Sevilla y Rayo ni siquiera viajaron (los dos últimos, en realidad, tenían derbis ante el Betis y Madrid CFF, respectivamente). El equipo canario pensaba hacerlo, pero el vuelo que debía trasladar a la comitiva este viernes a Barcelona se retrasó por problemas técnicos, y la directiva y plantilla acordaron ya en el aeropuerto anular el traslado ante la excesiva demora (nueve horas) y la perspectiva de que las futbolistas iban a secundar el paro.\nLa huelga, aprobada de forma rotunda hace un mes con el 93% de los votos en una numerosa asamblea a la que asistieron casi 200 jugadoras, es de carácter indefinido, así que, mientras no se llegue a un acuerdo, la protesta se repetirá los próximos fines de semana. El paro solo afecta a los encuentros de Liga, no a los entrenamientos. La décima jornada, la del 23 y 24 de noviembre, hay previsto un Barcelona-Deportivo en la parte alta de la clasificación.\nEste lunes a las 13.00 está convocada una nueva reunión de todas las partes en el Servicio Interconfederal de Mediación y Arbitraje (SIMA) para tratar de alcanzar un acuerdo que desconvoque la huelga, algo que se prevé muy complicado si no hay nuevos movimientos. El gran escollo para que eso suceda se encuentra más fuera de la mesa de negociación que dentro. La Federación Española promete que dispone del dinero necesario para que los clubes, especialmente los más humildes, puedan afrontar las demandas sindicales, pero colisiona con Mediapro, que firmó un contrato televisivo con 13 clubes de Primera. Las condiciones que se ponen entre ellos impiden cualquier tipo de pacto que desatasque el conflicto.\nSin ingresos suficientes en el resto de partidas, como patrocinio, taquillas y socios, los derechos audiovisuales se han revelado como la única vía de financiación para encontrar una salida al problema, aunque esta opción choca de momento con el enfrentamiento sin tregua que mantienen la institución presidida por Luis Rubiales y la productora.\nAunque tímidas y escasas, las muestras de apoyo de los vestuarios masculinos han empezado a aparecer. Las más relevantes, por nombre, en las últimas horas han sido las de Griezmann e Iniesta. “A las compañeras del fútbol femenino que están en huelga luchando por sus derechos les envío todo mi apoyo. Mucho ánimo!”, escribió este sábado el delantero del Barça. “Todo mi apoyo a las futbolistas que luchan por sus derechos. Por la igualdad”, tuiteó ayer el actual centrocampista del Vissel Kobe. Ellos dos se suman a los mensajes de respaldo del osasunista Raúl Navas, el bético Borja Iglesias y Lucas Pérez, del Alavés.\nTodo mi apoyo a las futbolistas que luchan por sus derechos. Por la igualdad.\nLas actas redactadas por las árbitras de los ocho partidos de la novena jornada de Liga detallaron cómo en los vestuarios de todos los conjuntos no se encontraba ninguna jugadora, con la excepción de Maddi Torre en el Real Sociedad-Barcelona. Solo estaban los delegados de los dos equipos, que les fueron comunicando la situación.\nAhora es la juez del Comité de Competición de la Federación Española la que deberá decidir si impone algún tipo de sanción y de qué tipo. La resolución, este lunes. Según el reglamento, la incomparecencia de un equipo a un partido está castigada con una sanción de tres puntos y una multa económica de entre 3.006 y 12.021 euros. La segunda incomparecencia está penada con la expulsión de la competición.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["AFE", "Convenios colectivos", "Negociación colectiva", "Fútbol femenino", "Deporte femenino", "Huelgas", "Fútbol", "Conflictos laborales", "Organizaciones deportivas", "Relaciones laborales", "Deportes", "Trabajo"], "newspaper": "elpais"}