{"id": "ef337dc7-4cbf-4866-64b9-c319170e8a80", "content": "Los chipirones son cosa del verano\n\nA pesar de que están en plena temporada, los chipirones de potera, capturados artesanalmente, constituyen un ingrediente escaso que accede con cuentagotas a restaurantes determinados. Lugares donde se ofrecen fuera de carta al ritmo de sus efímeras capturas. A finales de julio en Asturias escuché dos veces el mismo comentario: “Los acabamos de recibir, nos los trae un pescador de bajura. Se capturaron anoche, los pagamos entre 1,50 y 2 euros la pieza. Observa los pigmentos de su piel, cambian de tonalidad en cuanto los acaricias con el dedo. Oscilan entre 40 y 50 gramos”. Primero me sucedió en Casa Gerardo y luego en Güeyu Mar un día después.\nMe refiero al Loligo vulgaris, uno de los hitos gastronómicos del verano que por efecto de la membrana casi transparente que los recubre (nictitante, afirman los libros de ictiología) ofrecen irisaciones bellísimas. Se capturan entre el crepúsculo y el alba, a la luz de la luna, con anzuelos brillantes – poteras – que los pescadores sumergen y hacen ascender en remolino hasta que estos pequeños cefalópodos se enganchan al brillo del señuelo. Emergen en las costas del Cantábrico, en la desembocadura de las rías gallegas y por supuesto en el Mediterráneo.\n¿Cómo resultan más ricos, según salen del mar, al natural, o despojados de sus interiores? En gran parte de los restaurantes si son de anzuelo ni se tocan; en otros, se limpian hasta el límite, como es costumbre en el País Vasco. Recurro a mis antecedentes vascos para escudriñar en algunos de mis recuerdos veraniegos. En Zarautz mi familia los limpiaba cuidadosamente antes de rellenarlos con sus propios tentáculos. Después se cerraban atravesando su carne con palillos para guisarlos con tomate, cebolla y las bolsitas de su propia tinta. Nada nuevo. No se concebían de otra forma.\nLa primera vez que los tomé al natural, sin limpiar, fue años después en el restaurante Alameda10. Procedían de la ría de Pontevedra y apenas se habían pasado por la plancha, vuelta y vuelta. Me parecieron sublimes. El pasado mes de julio recorrí parte de la cornisa cantábrica antes de recalar en Málaga. En tres restaurantes de A Coruña llegaron a la mesa con sus interiores intactos, aderezados con diferentes aliños. En Retiro da Costiña a la brasa sobre una espuma de coliflor y alga dulse. Fantásticos. En Nado, el cocinero Iván Domínguez se acercó a susurrarnos: “Están a la bruta, sin tocar, con cebollitas asadas, sobre salsa de su tinta, tan solo les hemos retirado sus bocas y las plumas (gladius)”. Y en A Mundiña también intactos, a la plancha, rociados con un aceite de cebollino. Suculentos.\nYa en Asturias la tónica se mantuvo. Casa Gerardo nos los presentó encebollados y Güeyu Mar a la parrilla como corresponde a su estilo. Cuando le comenté a Abel que los encontraba un punto secos, me respondió que atendía a los gustos de su clientela. Regresó con otros menos hechos y su sabor y textura se multiplicaron. No hago ningún descubrimiento si afirmo que los chipirones apenas soportan el calor poco tiempo, vuelta y vuelta. De lo contrario su carne se contrae y hay que cocinarlos más minutos. Me encantan cuando presentan una cierta resistencia al mordisco.\nMi experiencia continuó en Pan de Cuco, ya en Cantabria, con unos soberbios chipirones (maganos) encebollados, por supuesto sin limpiar,y concluyó en Bilbao en Nerúa donde Joseán Alija nos los presentó vacíos, confitados a 60º C, con una textura delicadísima, en compañía de berza a la pimienta rosa. Un plato de alta cocina. Hoy mismo, en Los Marinos José acabo de tomarlos de dos maneras a sugerencia del cocinero Pablo Sánchez, fritos y a la plancha, enteros, sin limpiar en ambos casos. De nuevo memorables.\nSi los chipirones se van a rellenar es obvio que procede vaciarlos. Si se hacen a la plancha o a la brasa, soy intransigente, tal cual salen del agua después de retirarles la pluma y la boca. Y si se preparan encebollados, también los prefiero intactos. En sus cuerpos, aparte de la tinta, albergan potentes extractos yodados. ¿Alguien se atrevería a vaciar la cabeza de unas gambas rojas o de unos carabineros? ¿O a retirar los interiores de cualquier centolla o txangurro?\nSígueme enTwitter: @JCCapel y en Instagram: jccapel\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Calamares", "Moluscos", "Pesca", "Recetas cocina", "Ingredientes recetas", "Gastronomía", "Agroalimentación", "Cultura", "Alimentación", "Industria"], "newspaper": "elpais"}