{"id": "ef3e0220-2f45-4b71-71cb-76cc01f68dc0", "content": "Un día de fiestas sin luz y sin sonido en Alcalá de Henares\n\nEl recinto ferial de Alcalá de Henares apagará a las siete de esta tarde sus focos y el sonido de sus casetas y atracciones para que los niños con trastornos del espectro autista y con alteraciones neurosensoriales puedan disfrutar de la feria un par de horas. Es la primera vez que se hacer en las fiestas y se pretende lograr que las Ferias de Alcalá sean un espacio inclusivo para todas las personas.\nEn la iniciativa colaboran, junto al Ayuntamiento, la peña Los Abejorros, el Centro de Integración Sensorial y de Neurorehabilitación Infantil de Alcalá de Henares (Cisni) y la Asociación de Pacientes y Familiares con Trastorno del Espectro Autista del Corredor del Henares (Astea).\nDurante esas dos horas se celebrarán también actividades en la caseta de la citada peña, en el recinto ferial, destinadas a la implicación de todos en la inclusión de las personas con estos síntomas.\nLa concejal de Salud, Blanca Ibarra, señaló: “No debemos olvidarnos de las personas que queriendo disfrutar de las ferias, no pueden hacerlo.Estas festividades deben ser para todos y por eso hemos puesto en marcha esta iniciativa. Esperamos que esta iniciativa sirva para dar un paso más en la lucha por la plena inclusión”.\nLa cofundadora del centro de integración, Marta Ramírez, dice que, aunque en otras fiestas se ha relacionado directamente con el autismo este tipo de actividades, la idea ahora es poder ampliarlo, ya que muchos otros niños presentan pequeñas alteraciones y sensibilidades al ruido y a las luces. “Para poder dar una respuesta adaptativa a un entorno que cambia constantemente, necesitamos que toda la información desde nuestro cuerpo sea procesada correctamente, evitando o silenciando aquello que no es trascendente para la funcionalidad de ese niño en ese contexto”, explica Ramírez.\nEsto puede llevar en algunos casos a bloquear el procesamiento del niño y que sufra por sentirse saturado ante tantos estímulos. Este tipo de reacciones no solo le ocurren a niños con autismo, sino también a menores con parálisis cerebral infantil. Por ejemplo, les supone un gran esfuerzo mantenerse en contra de la gravedad, caminar o estar erguidos, una saturación de los estímulos ambientales les hace perder la concentración y se pueden caer o perderse. Con esta iniciativa, se pretende garantizar el disfrute de todos los niños durante las fiestas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Agenda cultural", "Ayuntamientos", "Madrid", "Fiestas", "Agenda", "Comunidad de Madrid", "Gobierno municipal", "Eventos", "España", "Administración local", "Política municipal", "Cultura", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}