{"id": "ef3f2d91-02d5-4b5d-42c5-107fbf93f3ae", "content": "La Junta de Extremadura adjudicó el transporte escolar a una empresa de autobuses sin cinturones de seguridad\n\nVarias sentencias obligan a anular el concurso de cinco rutas y adjudicarlas a otras dos empresas que sí cumplían la legalidad\n\"La empresa propuesta para la licitación no cumplía con la exigencia de portar cinturones de seguridad, por lo que no podía serle concedida la puntuación de doce puntos y adjudicarle el servicio\". Éste es parte del fallo de una de las cinco sentencias del Tribunal Superior de Justicia de Extremadura (TSJEx) que confirman que la Junta de Extremadura adjudicó de forma irregular en 2016 el servicio de al menos cinco rutas de transporte escolar en la región, por lo que ahora se le insta a anular el concurso, retrotraer todo el proceso administrativo, y adjudicar de nuevo dicho proceso al licitador que quedó en segundo lugar en cada una de las rutas. Se da así la razón a las dos empresas que impugnaron el proceso, Autocares Masa Gómez y Autocares Hermanos Luengo Martín, las únicas de las que se presentaron a los concursos que se atrevieron a llevar el caso a los juzgados de las casi 600 rutas que existen en Extremadura. \"Había muchos casos más en la misma situación, pero casi nadie se atreve a denunciar para no quedar excluidas en los siguientes procesos\", apuntan diversas fuentes.\nEl Ente Público Extremeño de Servicios Educativos Complementarios, órgano perteneciente a la Consejería de Educación, había prorrogado además por dos años más el concurso inicial, por lo que los servicios (cuatro en la provincia de Cáceres y uno en la de Badajoz) se iban a llevar a cabo también en los cursos escolares 2018/2019 y 2020/2021 con la intención de completar cuatro ejercicios completos. Dependiendo de la extensión de las rutas, las adjudicaciones se realizaban por un importe de aproximadamente 63.000 euros de media para dos años (126.000 euros para cuatro años).\nSegún la cláusula octava del pliego de condiciones técnicas indica que \"será condición mínima obligatoria que los vehículos dispongan de cinturones de seguridad para todos los alumnos\", con un sistema adecuado a la talla, peso y edad de los escolares. Sin embargo, la empresa Aula S.L. -adjudicataria del servicio- presentó al concurso una certificación donde se exponía que los vehículos se encontraban en ese momento en proceso de legalización e instalación de cinturones de seguridad instalados por el fabricante. Según la nueva normativa, para que se cumplan todas las homologaciones pertinentes es necesaria la realización de un ensayo previo en laboratorio para confirmar la seguridad y resistencia de los mismos, lo que conlleva un periodo de tiempo elevado que retrasa la legalización de todo el proceso de homologación de los cinturones.\nAdemás, la cláusula sexta recogía que los licitadores habrían de disponer del material móvil preciso para la realización del transporte y que solamente serían admitidos a la licitación los vehículos que cumplieran \"la totalidad de los requisitos establecidos en la normativa aplicable\".\nSin embargo, y a pesar de que los autobuses no contaban aún con dicha autorización, la mesa de contratación le otorgó la adjudicación de las rutas el 9 de septiembre de 2016. La sentencia insiste en que \"el examen detenido de la documentación debería haber llevado al órgano administrativo a no adjudicar el contrato a la empresa demandante, comprobándose que, a pesar de la certificación que era presentada por la propia adjudicataria y que acreditaba el incumplimiento, procedió a la adjudicación del contrato sin un verdadero examen y control de la documentación presentada\". Así -continúa el fallo- el órgano de contratación debió de retirar la oferta de la empresa propuesta y recabar la documentación al licitador siguiente.\n\"No se trata de si era suficiente -señala el auto- la declaración responsable de la instalación de cinturones de seguridad cuando se presenta la oferta sino si el autobús vinculado a las rutas disponía de los mismos en el momento de la adjudicación, requisito que no se cumplía\".\nAdemás, el auto recuerda que el 16 de septiembre de 2016 se acordó la medida provisional de suspensión de prestación del servicio adjudicado a Transportes Aula, pero dicha medida fue levantada por acuerdo del 29 de mayo de 2017, \"fecha en la que todavía no se había terminado el periodo al que se refiere el contrato al haberse prorrogado hasta el curso escolar 2019/2020\". Según apunta el diario regional Hoy, las empresas que no resultaron ganadoras del concurso alertan sobre las irregularidades del proceso a la administración regional, pero la medida cautelar de relevarlas de las rutas fue sólo temporal y volvieron a hacerse con el contrato, y además se les prorrogó de forma directa otros dos cursos más.\nLas cinco sentencias consecutivas del TSJEx -de cinco rutas distintas del transporte escolar en Extremadura- revocan la sentencia del Juzgado de lo Contencioso-Administrativo nº2 de Mérida, de fecha 29 de junio de 2018, que daba la razón en este proceso a la Junta y a la empresa adjudicataria. Contra dichas resoluciones, ahora sólo cabe recurso de casación ante la Sala Tercera del Tribunal Supremo.\n La consejera de Educación y Empleo, Esther Gutiérrez, ha asegurado tras conocerse las sentencias en su contra que \"todas las rutas de transporte escolar han contado el pasado curso con las medidas de seguridad requeridas y las máximas garantías y que ningún alumno ha ido sin el obligatorio cinturón de seguridad.\"\nGutiérrez ha achacado a un posible \"error de interpretación\" por parte de su asesoría jurídica la adjudicación de cinco rutas de transporte escolar, tras una sentencia favorable a las empresas que quedaron fuera del concurso.\n\"Si la sentencia dice que la segunda -empresa en el concurso- es la que tiene que encargarse, nosotros vamos a hacer lo que diga la sentencia, como tiene que ser\", ha expuesto la consejera en su visita esta mañana a las obras del CEIP Alba Plata de Cáceres.\nGutiérrez ha explicado que toda la polémica se basa \"en una cuestión de interpretación del pliego y de competencia entre las empresas\", por lo que aseguro que la Junta \n\"interpretó\" que para el primer día del curso del transporte escolar ese requisito estaría cubierto \"sin problema\", llevándose luego la \"sorpresa\" de que \"no había llegado a tiempo\" ese cumplimiento, por lo que decidió en \"tres días\" suspender el servicio y tomar la decisión cautelar de adjudicarla a la segunda empresa del concurso.\nTras subsanarse el error, la comisión jurídica de la Administración regional dijo que tendría que revertir la adjudicación a la primera empresa en el siguiente curso y ahí, ha afirmado la consejera, hay \"una lucha de denuncias entre unos y otros\".\n\"Nosotros evidentemente respetamos las sentencias, pero quiero aclarar que el transporte escolar en la región siempre va con las máximas garantías y que en el momento que nosotros tenemos conocimiento actuamos de forma inmediata\", ha subrayado Gutiérrez, según recoge EFE.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo es para tanto, teniendo en cuenta que la mayoría de Consejeros de la Junta carece de cerebro, el hecho de que los autobuses carezcan de cinturón no me parece tan grave.", "date": "08/08/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}