{"id": "ef464b2d-1c2c-4785-6992-a2a3750422df", "content": "El primer semestre de 2019, uno de los peores de la última década en crímenes machistas\n\nHay 38 víctimas a manos de sus parejas o ex parejas y un caso pendiente de confirmar. Sólo el año 2010 fue peor, con 43 muertas\nUn total de 38 mujeres han sido asesinadas en lo que va de año a manos de sus parejas o ex parejas, una cifra que no se daba desde el año 2011. En la última década, sólo el año 2010 fue peor con 43 fallecidas. Además, hay un caso en investigación pendiente de confirmar como violencia de género, según datos del Ministerio de la Presidencia e Igualdad recogidos por Servimedia.\nEl año pasado por estas fechas las mujeres asesinadas eran 24, es decir, 14 menos que en 2019, mientras que en 2017 el número de fallecidas a 6 de agosto fueron 36, dos menos que ahora. En el año 2016 la cifra de asesinadas fue de 30 y en 2015, 29. En 2014 hasta el 6 de agosto habían perdido la vida 35 mujeres; 33 en 2013, una menos en 2012 y 38 en 2011, como ahora.\nEn términos anuales, 2008 sigue ostentando, de momento, el récord de mujeres asesinadas, con 76; seguido del año 2010, con 72 mujeres muertas; mientras que en los años 2003 y 2007 murieron a manos de sus parejas o ex parejas 71 mujeres. Desde que se contabilizan los datos, el número de asesinadas es de 1.013 y el de menores asesinados ya son 30.\nLa vicepresidenta del Gobierno ministra de Igualdad en funciones, Carmen Calvo, que visitó ayer el Sistema de Protección VioGén en Madrid, alertó de que el número de denuncias ha bajado un 10%, por lo que instó no sólo a las mujeres amenazadas, sino a su entorno a que cursen estas denuncias porque \"la denuncia es la única forma de que se pongan en marcha los mecanismo de protección y ayuda para estas mujeres\".\n La delegada del Gobierno en Aragón, Carmen Sánchez, ha explicado hoy que el hombre de 41 años que supuestamente asesinó este miércoles en Andorra (Teruel) a su hijo de 16 años e hirió de gravedad a su pareja y madre del menor, de 39, había mantenido con ella una \"fuerte discusión\" el pasado martes que llevó a madre e hijo a abandonar el domicilio familiar.\nEn declaraciones facilitadas por la Delegación de Gobierno, Sánchez precisa que ambos habían regresado ayer miércoles a la casa, donde se produjeron los hechos en torno a las 18.00 horas.\nEl hombre supuestamente asesinó a su hijo con un arma blanca, hirió gravemente a su pareja y después se suicidó arrojándose por la ventana de su vivienda, en un cuarto piso.\nSánchez, quien ha expresado su \"profundo dolor e indignación por el crimen machista\", ha recordado que Ismael sería el tercer menor asesinado por su padre o pareja de su madre en lo que va de año en España.\nHa apuntado también que en este caso no había denuncias previas de maltrato por parte de la mujer y ha pedido a \"toda la sociedad\" una respuesta unánime de condena. \"No puede haber dudas ni palabras disonantes, tenemos que estar todos en lo mismo: defender a las víctimas y arrojar de nuestro lado a los maltratadores y a los asesinos\", ha enfatizado.\nLa delegada del Gobierno traslada también su pésame a la familia por el fallecimiento del joven y su deseo de que Gema, quien permanece ingresada muy grave en la UCI del hospital Miguel Servet de Zaragoza, pueda recuperarse de las graves heridas causadas por su pareja y padre de su hijo. | EFE\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYa vemos,todo un éxito está inefable ley integral de violencia de género,seguid así.", "date": "08/12/2019, 19:01:45", "tags": ["Violencia de género"], "newspaper": "elmundo"}