{"id": "ef4e806a-f679-4bc8-7b0d-8a6e3c83a153", "content": "La energía del Alavés abruma al Celta\n\nFINALIZADO\nLluvia y frío, gol tras un saque de esquina que aclara el panorama, intensidad máxima. Condiciones y acciones recurrentes que se repiten en bucle en Mendizorroza, convertidas en fortaleza para el Alavés que debilitó al ortodoxo Celta, a cuya excelente nómina de jugadores no está sacando rendimiento Fran Escribá. A ratos jugó bien el Celta, si por ello se entiende el tener más posesión y acumular pases y llegadas con cierto criterio. Y compitió mejor el Alavés, enérgico y combativo, básico y poco sutil, con sus señas de identidad de siempre, al abrigo de su afición. La intensidad vitoriana superó al plan celeste y su inentendible falta de gol. Problemas para Escribá, con el Celta en la frontera de los puestos de descenso, igualado a puntos con el Betis. “Tenemos equipo para más pero no lo estamos demostrando”, confirmaba Iago Aspas al final del partido.\nLas intenciones del Alavés quedaron expuestas desde el primer segundo. Saque de centro y pelotazo en dirección a Joselu. A los tres minutos, primer aviso vitoriano tras un cabezazo de Joselu a centro de Lucas Pérez desde la esquina izquierda. Alavés en estado puro.\nLas cartas del conjunto de Garitano, mostradas desde el inicio. Las del Celta tardaron diez minutos en revelarse. Un robo en campo contrario de Rafinha, un pase profundo a Iago Aspas, asistencia del capitán celeste para Santi Mina, que resolvió el vigués con un pase a la red. Pero el gol fue invalidado por fuera de juego, concedido por el VAR, y finalmente anulado tras comprobarse que Iago Aspas, en posición adelantada, había tocado el esférico en dirección a Mina y no Duarte, el defensor vitoriano, como pareció en primera instancia.\nCon demasiadas faltas e interrupciones, cometidas con frecuencia por el Alavés, con Iago Aspas como principal receptor de castigos, el pretendido ritmo alto de ambos conjuntos quedaba abortado. La paciencia del colegiado con los jugadores duró media hora. A partir de ahí comenzó a amonestar.\nAl Alavés, con un centro del campo de pico y pala con Manu García y Wakaso en la dirección, le costaba organizar un ataque limpio y encontrar a sus puntas. Todo lo contario que el Celta, con más argumentos con el esférico, capaz de desplegarse en corto y al espacio, por dentro y por fuera, con Rafinha, Denis Suárez y Iago Aspas como protagonistas. En una nueva transición rápida celeste, Santi Mina dejó solo a Iago Aspas frente a Pacheco, pero el de Moaña se durmió en la finalización.\nLa contestación del Alavés fue mucho más clara, aunque malograda. Luis Rioja percutió por el costado izquierdo hasta la línea de fondo y su pase horizontal, tenso y potente, salvó a Rubén Blanco y encontró a Joselu que, con la portería vacía y a tres metros de la línea de gol, envío el esférico al larguero. Posteriormente, tras un saque de esquina, Rafinha fue castigado con un penalti por una mano inexistente que el VAR se encargó de aclarar.\nEn el arranque de la segunda mitad, el Alavés potenció su ideal. Avisó con un saque de banda muy british convertido en una especie de córner que Joselu remató al travesaño. Poco después, a balón parado y desde la esquina, Lisandro Magallán, cabeceaba con potencia hacia la red de Rubén Blanco. El primer gol como alavesista y en LaLiga del central argentino que aprovechó la titularidad en ausencia de Ely. Joselu pudo poner tierra de por medio pero su disparo se marchó desviado.\nLa reacción del Celta fue tibia y discontinua, superado por el ardor de los de Garitano que sentenciaron el partido con un gol de Lucas Pérez, deportivista y coruñés para más inri.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Celta de Vigo", "Deportivo Alavés", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}