{"id": "ef50b91e-cbe8-48e3-4ba3-9135310dd673", "content": "Encarcelada una periodista en Marruecos acusada de abortar\n\nLa periodista Hajar Raissouni, de 28 años, se encuentra detenida en Marruecos desde el sábado pasado acusada de someterse a un aborto ilegal. La redactora trabaja para el diario Ajbar al Yaum, cuyo director, Taufic Buachrín, se encuentra preso desde 2018 y condenado a 12 años de cárcel por varios delitos de índole sexual, como violación y tráfico de seres humanos. La defensa de Buachrín negó en su día las acusaciones y declaró que la condena obedece a causas políticas. La línea editorial del diario es crítica con la política estatal y simpatiza con el islamista Abdelilá Benkirán, jefe del Gobierno hasta que en 2017 fue destituido por el rey Mohamed VI.\nRaissouni está acusada de mantener relaciones sexuales sin estar casada, de someterse a un aborto clandestino y de “usurpación de identidad” por facilitar otro nombre en la clínica. También han sido detenidos el ginecólogo, su enfermero y secretaria y su pareja sentimental, un universitario sudanés con quien tenía previsto casarse la semana que viene, el 14 de septiembre. La primera vista del juicio se celebrará el próximo lunes.\nEl abogado de Hajar Raissouni sostiene que su clienta no se sometió a un aborto y que acudió a la clínica a causa de una hemorragia interna. “Fue detenida a las 11.15 del sábado [las 12.15 en la España peninsular], cerca de la clínica. No sé qué hacía la policía a esa hora allí, porque no había ninguna querella contra Raissouni”, indicó en declaraciones a EL PAÍS.\nJadiya Ryadi, miembro de la Asociación Marroquí de Derechos Humanos (AMDH), la ONG de mayor implantación en Marruecos, señaló al medio local Yabiladi: “Nosotros denunciamos la forma en que ha sido detenida y el espionaje sobre su vida privada. Consideramos que la acusación de aborto no es más que una excusa para meter a Hajar en prisión a causa de su trabajo periodístico y para presionar a su entorno, en particular al periodista Suleimán Raissouni [tío de la detenida y periodista estrella del diario Ajbar al Yaum]”.\nHajar Raissouni es sobrina de dos personajes bien conocidos en Marruecos: Hamed Raissouni es el presidente de la Unión Mundial de Ulemas y fue presidente del Movimiento Unicidad y Reforma (MUR), órgano ideológico del islamista Partido Justicia y Desarrollo, que encabeza la coalición de Gobierno. Hamed Raissouni, su tío, se ha expresado en numerosas ocasiones en contra del aborto y de las relaciones fuera del matrimonio.\nEl otro pariente famoso de Hajar es el columnista de izquierdas Suleimán Raissouni, quien ha declarado a este diario: “Hajar ha sido detenida, en primer lugar, porque es una periodista muy valiente y trabaja en un medio como Ajbar al Yaum, que tiene una línea editorial muy crítica con el Estado. Ella ha escrito por ejemplo una entrevista amplia con Ahmed Zafzafi, el padre del líder del Hirak [movimiento de protestas] del Rif, Nasser Zafzafi. Además, también ha influido su apellido. Sabemos a través de sus abogados que los investigadores le han planteado muchas preguntas sobre mí”.\nChafik Chraibi, ginecólogo y presidente de la Asociación Marroquí de Lucha contra el Aborto Clandestino, declaró al semanario Tel Quel: “Nosotros nos hemos acostumbrado en los últimos años a ver muchas detenciones por casos de aborto, sobre todo de médicos y sus equipos sanitarios. Lo que es excepcional, sin embargo, es que arresten a la mujer que aborta”.\nLa activista Jadiya Ryadi señaló a este diario: “Hajar ha sido linchada por la prensa del poder (…). La presunción de inocencia no ha existido para ella. (…) El fiscal se ha negado a concederle la libertad provisional y eso es también un atentado contra sus derechos. Su estado de salud es crítico y necesita una vigilancia médica especial que no tendrá en la cárcel. Por eso, yo saludo la gran campaña de solidaridad que reclama su libertad, sobre todo impulsada por los periodistas jóvenes”.\nHasta el año 2015 en Marruecos solo se autorizaba el aborto cuando peligraba la vida de la madre. El rey Mohamed VI impulsó una modificación de la ley y desde entonces se permiten también en casos como malformación del feto, violación o incesto. No obstante, la Organización Mundial de la Salud (OMS) estima que los abortos clandestinos diarios ascienden a 1.500. Para las mujeres que son condenadas por abortar las penas van desde los seis meses a los dos años de cárcel. Para los ginecólogos, alcanzan los cinco años.\nEl diario Ajbar al Yaum publicó un editorial hace días en el que recordaba que el director de la publicación fue detenido hace 18 meses “mientras escribía editoriales en su despacho”. “Y hoy, una periodista de las que se solidarizaron con él sigue sus pasos”. Por su parte, el sitio digital Le360, próximo a la política del Estado, señala que la periodista es una doble víctima: “Es víctima de su filiación islamista” (…) y “víctima también y sobre todo de leyes desfasadas que hay que reformar, algo que su tío [Hamed Raissouni] y sus aliados, partidarios de la ideología islamista y que se encuentran hoy en el Gobierno, se niegan obstinadamente a hacer”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Aborto ilegal", "Marruecos", "Prensa internacional", "Magreb", "África", "Prensa", "Delitos", "Medios comunicación", "Comunicación", "Justicia"], "newspaper": "elpais"}