{"id": "ef6f2c55-6dc0-4246-54d9-ce73961e1823", "content": "La moda española pasa por un modesto taller de Melilla\n\nMalika el Kadduri ya no depende de nadie. Separada hace dos décadas y con tres hijos adultos, esta mujer de 52 años del humilde barrio de Cabrerizas (Melilla) se gana la vida cosiendo. Forma parte desde su fundación en 2014 de Lal la Buya, un taller de confección que emplea a mujeres de origen amazigh –autodenominación de los bereberes– en riesgo de exclusión social y que funciona como un lugar de encuentro entre musulmanas con un pasado similar. “La máquina de coser me quita las penas”, afirma mientras arregla un pantalón de chándal de su nieto. Junto con otras siete mujeres, algunas de ellas supervivientes de violencia machista, ha confeccionado el uniforme de la cofradía de Jesús Cautivo, una veintena de baberos para una tienda local y unas guayaberas para un hotel de Canarias. “He perdido mucho tiempo”, cuenta para referirse a su época de casada.\n“Lo primero que tienen que hacer estas mujeres es librarse de la mochila con la que cargan para que el trabajo fluya”, describe Mariló Navarro, educadora social y coordinadora del taller, que habla cristalino. “Están mujeres no están en el umbral de la pobreza. ¡Dejémonos de tonterías! Están sumidas en la pobreza”, afirma sin ambages. El Kadduri, que nació en Nador (Marruecos) y aprendió a coser vestidos para muñecas cuando era una niña, ostenta el rango de auxiliar, por encima del de operaria y por debajo de la maestra. Cuando se le pregunta por su salario remite a Navarro. “800 euros al mes en una jornada de 20 horas semanales”, informa la agente social, que después de trabajar 10 años en el Centro de Estancia Temporal de Inmigrantes (CETI) se incorporó al taller en 2017. Navarro orienta a las compañeras que necesitan ayuda. Muchas de ellas vienen derivadas del área de la Mujer, que depende de la Ciudad Autónoma de Melilla (CAM). “Que no te dejen viajar sola o vestir o maquillarte como quieres es una forma de violencia”, afirma.\nLal la Buya, que toma su nombre de una reina bereber defensora de la identidad de su pueblo, no es un taller al uso con una cartera de clientes sólida. Es un espacio que forma en patronaje y confección a mujeres sin estudios para ofrecerles una salida laboral. “Me he sacado el graduado escolar hace poco”, cuenta El Kadduri, cuyo hijo pequeño está en la universidad, el mediano en Alemania y la mayor es auxiliar de enfermería. “De niña era muy lista, me decía siempre la profesora. Pero me tuve que poner a trabajar desde muy joven”, explica. El taller depende de pedidos irregulares y de su director, Sergio Gallardo, un empresario de la moda que reside en Madrid. Gracias a sus contactos algunos diseñadores de renombre como Ion Fiz, María Lafuente o Moisés Castañeyra han encargado la confección de algunas de sus colecciones al taller, lo que le ha dado visibilidad. Este último modista presentó su colaboración con Lal la Buya en Casa Árabe en 2015. \"Sirve para dar confianza a futuros clientes\", justifica el empresario. El taller ha cobrado unos 500 euros por cada uno de los pedidos de estos diseñadores. Gallardo ultima un acuerdo con una empresa para fabricar un millar de artículos con material reciclado. El Kadduri y sus compañeras han confeccionado recientemente 24 trajes de seda salvaje para un certamen en Tailandia.\nLa mayor parte de los ingresos los obtienen, sin embargo, vía convenio con la CAM. Lal la Buya ha recibido una subvención anual en los últimos tres años de 75.000 euros. Están exentos de pagar el alquiler y la luz del local, ubicado en el distrito quinto, de amplia mayoría musulmana. “Nos gustaría convertirnos en una empresa social o en una cooperativa. Pero cuesta mucho\", explica Navarro, que junto con la maestra es la única empleada a tiempo completo –El Kadduri acude al taller ocho meses al año–. \"Creo a muerte en este proyecto, es la primera iniciativa social en la que trabajo donde las usuarias están contratadas”, resume la coordinadora, que antes de regresar a Melilla trabajó en Mataró 24 años. Una de las trabajadoras es Dhegbia Murabit. Entiende el español pero se comunica en rifeño. Lleva a juego la chilaba con el hiyab y la raya del ojo. Muestra en el móvil una foto de cuando era joven en la que no usaba velo. Soltera y sin hijos, se lleva la mano a la barbilla para indicar que su hermano tiene la barba larga. Desde entonces se cubre la cabeza.\nCon una extensión de 12,5 kilómetros cuadrados y separada de Marruecos por dos vallas de seis metros y una de tres, Melilla ha percibido este año 49,94 millones de euros con cargo a los Presupuestos Generales del Estado, según el Ministerio de Hacienda. La Rioja, con una población cuatro veces mayor (315.000 habitantes por los 86.000 de Melilla), recibió 38,48 millones. La CAM gestiona un presupuesto municipal de 276.787.978 euros, según el propio Ayuntamiento. El de Talavera de la Reina (Toledo), una localidad con el mismo número de habitantes, es tres veces inferior. “No queremos vivir de la caridad ni del dinero público”, afirma Navarro, que volvió a su tierra para estar cerca de su madre. “Lo que hace falta es que no salga la producción fuera. Ya nos podrían encargar los uniformes de los bomberos”, propone. “Estas mujeres cosen como los ángeles. Se van a ahorrar dinero”, afirma.\nUn repartidor deja la furgoneta en medio de la cuesta de la Viña, empinada y sin salida, donde se ubica Lal la Buya, a un cuarto de hora a pie de la plaza de España. Hace entrega de una bandeja de dulces árabes al taller. El pasado jueves celebraron una jornada especial. Aicha Mohamedi, la maestra costurera –también separada– que trabaja a jornada completa a cambio de 1.200 euros, enseña a coger la aguja y coser un dobladillo a mujeres imazighen (plural de amazigh) –algunas de ellas analfabetas– que forman parte de la Asociación por la Solidaridad y la Igualdad Social (ASIS). “¿La multa a quién se la doy?”, le dice el repartidor a Navarro, en referencia a la factura. “Déjala dentro. Luego me paso a pagar”, contesta. La pausa del té es el momento en que estas mujeres se relajan.\nUna de ellas es María del Mar Merzok. De origen amazigh y nacida en 1947, saca el DNI para mostrar el nombre cristiano impuesto por las leyes franquistas. Ha trabajado como limpiadora y vendedora de cupones. Mientras aprende a dar unas puntadas enumera los hijos que tiene (12, viven nueve) y los nietos (22). Por las mañanas asiste a clases de escribir y leer en ASIS. “Me da igual si no aprendes nada. Lo que más importa es que se te ha curado la depresión”, tercia la monitora que acompaña a las visitantes que han acudido a Lal la Buya. Para el próximo día tienen programado una salida al centro de aves rapaces en los pinares de Rostrogordo, un paraje a las afueras de la ciudad donde los melillenses hacen pícnic. “Pues nos vamos a ir ya. Tengo que pensar qué voy a hacer de comer y recoger a los niños del colegio”, dice una de las participantes en la formación. La tasa de abandono escolar es la más alta del país, un 29,5%, según el Instituto Nacional de Estadística (INE).\nMuchas asociaciones guardan relación con algún partido. Lal la Buya la impulsó Fadela Mohatar, a la sazón viceconsejera de la Mujer y exconsejera de Cultura del PP hasta mayo de 2019, en colaboración con la fundación Orbayu y la fundación Ana Bella, que atiende a mujeres que han sufrido violencia machista. Navarro, sin embargo, afirma que nunca le han dicho lo que tiene que votar. \"Esto es un proyecto social de la ciudad para las mujeres. Qué más me da de quién parta la iniciativa. A mí me importan ellas”, asegura.\nMelilla registra el porcentaje más alto de asalariados públicos (47,8%), según el INE. La cifra en España es del 19,4%. La presencia de militares es notoria y la abundancia de organismos públicos llena la ciudad de banderas. El 53% de la población es de origen musulmana, según la Unión de Comunidades Islámicas de España. Mohatar, diputada del PP por Melilla, se presenta a última hora de la mañana en el taller. Sonriente y cercana, saluda con dos besos. “Se trata de no solo dar formación sino trabajo\", explica. \"Hemos mandado unas muestras recientemente y Sergio Gallardo está abriendo puertas desde Madrid\", se muestra al tanto. Navarro, que está en el día a día, prepara dos presupuestos para sendas empresas de moda de fuera de la ciudad.\nEl barrio barcelonés del Raval acoge también un taller textil formado por mujeres. Se trata de un servicio de arreglos de ropa comunitario conocido como Tot a punt. Una decena de inmigrantes ayuda a todo aquel que necesite remendar unos pantalones o coser un roto. La mayoría de las voluntarias pasaban el día en casa a cargo de sus hijos y se ocupaban de las tareas domésticas. Tot a punt les brinda la oportunidad de relacionarse entre ellas, tratar con otros vecinos y descubrir sus habilidades mientras perfeccionan el idioma. Se sientan las bases para que consigan en el futuro un trabajo remunerado. Esta manera de hacer barrio es una de las iniciativas que agrupa FeliZiudad, la plataforma digital de Renault que ilustra buenas prácticas destinadas a mejorar la calidad de vida en las ciudades.\nDescubre más iniciativas como esta en feliziudad.es\n#FeliZiudad\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Melilla", "Integración social", "Violencia machista", "Violencia género", "Machismo", "Sexismo", "Derechos mujer", "Violencia", "Relaciones género", "Mujeres", "Confección", "España", "Problemas sociales", "Industria", "Sociedad"], "newspaper": "elpais"}