{"id": "ef72cd20-22df-492c-762f-60f406275bbc", "content": "Rafa Nadal, luna de miel en Bahamas antes de su boda\n\nEl tenista Rafael Nadal y su novia María Francisca Perelló descansan estos días en las islas Bahamas a menos de un mes de que se celebre su boda en Mallorca, prevista para el próximo 19 de octubre en Sa Fortalesa de Pollença. Según publica el diario Última Hora, la pareja está pasando unos días de vacaciones en el archipiélago caribeño acompañados del amigo íntimo del deportista Tomeu Salvá, técnico deportivo en la academia de alto rendimiento que el campeón de tenis tiene en Manacor.\nLa pareja descansa a pocas semana de que se celebre el enlace que pondrá fin a un noviazgo de años. Nadal y Perelló tienen previsto casarse en Sa Fortalesa de Pollença, un complejo situado en una pequeña península en el norte de Mallorca y que está totalmente blindado a curiosos. El lugar ha sido el escenario de otros enlaces de deportista famosos como Gareth Bale, que logró que su boda pasase desapercibida y la prensa no pudiera obtener fotografías de la misma el pasado mes de junio. El jugador de baloncesto Rudy Fernández también escogió el recinto para casarse con la modelo Helen Lindes hace algunos años.\nNadal es un asiduo de las islas Bahamas, lugar al que ha viajado en los últimos años acompañado de su familia. El pasado mes de agosto el tenista disfrutó de unos días de relax en un complejo de lujo en las islas Ábaco, que quedaron devastadas por el huracán Dorian a principios del mes de septiembre. En ocasiones ha pasado uno días de descanso en la zona junto a su madre y su hermana y también han pasado jornadas en el mar a bordo del yate que el tenista tenía hasta este año.\n😉happy to be back home!!! And... Thank you everyone in NYC for the amazing support and thanks the @newyorkpalace for their amazing hospitality these past 3 weeks. For sure back next year!\nUna publicación compartida de  Rafa Nadal (@rafaelnadal) el 9 Sep, 2019 a las 10:07 PDT\nEl deportista regresó a Mallorca para pasar unos días tras ganar el Open de Estados Unidos a principios de mes y realizará un parón en el circuito de tenis para celebrar su boda. Tiene previsto regresar a las pistas 11 días después de su enlace para competir el 28 de octubre en el masters mil de París. En el mes de noviembre, la competición continúa con la final de la ATP en Londres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Rafa Nadal", "Bodas", "Gente", "Matrimonio", "Bahamas", "Relaciones pareja", "Caribe", "Famosos", "Familia", "Tenis", "Deportes", "América", "Sociedad"], "newspaper": "elpais"}