{"id": "ef7b106a-a8aa-48b2-5cc2-c1d195eabb29", "content": "Trump utiliza contra los demócratas el desastre de las personas sin hogar en California\n\nDurante la pasada primavera, el alcalde de Los Ángeles, Eric Garcetti, estuvo tanteando la idea de presentarse a la Presidencia de Estados Unidos por el Partido Demócrata. Una de las principales razones para no hacerlo fue que, a pesar de su popularidad, hay una imagen de la ciudad que es indefendible. Los Ángeles vive una crisis de personas sin hogar sin precedentes modernos. No hay respuesta buena posible. La visita de Donald Trump esta semana a California ha servido para dejar en evidencia que el presidente no piensa dejar pasar el asunto y que lo considera una buena munición para atacar en 2020 a unos rivales que ya califica de “fanáticos socialistas”.\nIncluso en una ciudad tan extensa como Los Ángeles los sin techo han alcanzado una presencia imposible de ignorar. Si antes estaban concentrados en un barrio de 50 manzanas del centro llamado Skid Row, ahora las tiendas de campaña están por toda la ciudad. Las últimas cifras, publicadas en junio, certificaron el fracaso: la ciudad de Los Ángeles tiene más de 36.000 personas sin hogar, un espectacular aumento del 16% respecto al año anterior. Son más de 58.000 en el condado (10 millones de habitantes), que abarca toda la conurbación.\nEn San Francisco, hay 8.000 personas en las calles de una ciudad de 800.000 habitantes. En las calles más turísticas de EE UU es habitual ver heces, jeringuillas y escenas de degradación humana sobrecogedoras.\nEn una entrevista el pasado julio con Fox News, Trump dijo que el fenómeno de las personas sin hogar “empezó hace dos años”. “Los agentes de policía se ponen enfermos solo con ir por la calle”, dijo. “Este es el establishment progresista, esto es lo que yo estoy combatiendo”.\nEsta semana, Trump visitó San Francisco por primera vez en su presidencia para un acto de recaudación de fondos. Después estuvo en Los Ángeles por lo mismo y finalmente en San Diego, donde la única parte pública de su viaje fue hacerse unas fotos junto a unos kilómetros de renovación del muro fronterizo. Al despegar el Air Force One, dijo a los reporteros: “No podemos dejar que Los Ángeles, San Francisco y muchas otras ciudades se autodestruyan permitiendo lo que está pasando”.\n“Hay gente viviendo en nuestras mejores autopistas, nuestras mejores calles, las mejores entradas a los edificios, edificios donde vive gente que paga enormes impuestos, se mudaron a esos lugares por el prestigio”, dijo Trump. “En muchos casos vienen de otros países y se mudan a Los Ángeles o a San Francisco por el prestigio de la ciudad , y de pronto se encuentran tiendas de campaña”.\nTrump, sin embargo, no pisó las calles de estas ciudades. En agosto, el candidato demócrata Bernie Sanders paseó por Skid Row. El mismo martes, lo hacía el candidato Beto O’Rourke. Los candidatos están utilizando la situación en California para promover sus planes para hacer la vivienda más asequible. Los expertos coinciden en que el rápido incremento del precio de la vivienda en las ciudades costeras es el principal factor que explica el imparable aumento de los sin techo. Al día siguiente, Trump envió a su secretario de Vivienda, Ben Carson, a ver Skid Row.\nMientras, incluso antes de la visita de Trump los líderes demócratas de California se han puesto a la defensiva. El alcalde de Los Ángeles presenta nuevos refugios para personas sin hogar casi cada semana y está invirtiendo a toda velocidad el dinero de impuestos aprobados específicamente por los ciudadanos para este problema. Ya lo hacía antes de que hablara Trump. La ciudad tiene que albergar unos Juegos Olímpicos 2028.\nEl gobernador del Estado, Gavin Newsom, envió una carta al presidente pidiéndole que amplíe las ayudas para alquiler federales. “Es una oportunidad muy buena si son sinceros en sus intenciones” de ayudar a resolver el problema, dijo Newsom. “Si no son sinceros y esto es por, Dios no lo quiera, algo distinto, como política en vez de políticas públicas”, rechazarán su petición, ironizó el gobernador. No está claro qué solución pretende dar la Casa Blanca al problema. Por el momento, el Gobierno está dejando caer la idea de una desregulación del mercado de la vivienda.\nEl Partido Republicano ha sido apartado del poder completamente por los votantes de California desde hace una década. Hoy hay más personas registradas como independientes que como republicanas y la caída parece no tener fin. En esta situación, los republicanos intentan explotar en sus campañas siempre la creciente desigualdad en el Estado, que ha superado en PIB al Reino Unido y ya es la quinta economía del mundo. En las elecciones a gobernador de 2014, el candidato republicano Neel Kashkari pasó un día en las calles para hacer un vídeo de campaña.\nLa estrategia no ha funcionado. Los millones de californianos que conviven con la miseria en las calles, como describe Trump, no parecen culpar a los demócratas del fenómeno. O, al menos, no parecen creer que los republicanos lo harían mejor. Sin embargo, en otros lugares del país, como los Estados del Medio Oeste que dieron la victoria a Trump en 2016, sí puede calar la idea de que las políticas progresistas están convirtiendo California en Venezuela. La comparación no es gratuita, la hace el propio Trump en los mítines.\nEn su discurso de inauguración, Trump dejó a la clase política de EE UU boquiabierta con un discurso sobre la “carnicería americana” que se vive en las grandes ciudades. “Madres e hijos atrapados en la pobreza de nuestras ciudades; fábricas oxidadas desperdigadas como lápidas por el paisaje de nuestra nación”, dijo. En Los Ángeles y San Francisco, puede haber encontrado la foto que necesita para ilustrar ese paisaje en 2020.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Elecciones EE.UU. 2020", "Personas sin hogar", "Eric Garcetti", "Gavin Newsom", "Donald Trump", "Los Ángeles", "San Francisco", "California", "Elecciones EE.UU.", "Elecciones presidenciales", "Estados Unidos", "Elecciones", "Norteamérica", "América", "Política"], "newspaper": "elpais"}