{"id": "ef818d1e-5b94-4193-769b-3598db40ac1f", "content": "Así cree que la comunidad educativa que hay que evaluar a los profesores\n\n¿Hay que evaluar a los profesores? La pregunta planteada esta semana por el Foro de Educación de EL PAÍS ha recibido más de 250 respuestas de miembros de la comunidad educativa, principalmente docentes, que se inclinan mayoritariamente por hacerlo como forma de mejorar la calidad del sistema educativo. España es ahora uno de los países de la OCDE donde menos se evalúa al profesorado. El Gobierno anunció en noviembre su intención de introducir un sistema de evaluación al que los profesores puedan sumarse voluntariamente.\nUn sector de los docentes que ha participado en el debate planteado por este periódico en su web se muestra en contra con dos argumentos principales: les quitaría tiempo para preparar las clases y atender a los alumnos, como dice, entre otras, María Ángeles Sánchez, profesora en Melilla; y no sería justo evaluar solo al profesorado y no al resto de empleados públicos, como médicos, jueces y otros funcionarios, señala Catalina Roig, docente de Secundaria en Ibiza.\nLas respuestas afirmativas perfilan los elementos que, según la comunidad educativa, deberían formar parte de la evaluación. Son los siguientes:\nQué evaluar. El dato más repetido a tener en cuenta es el resultado académico de los alumnos del profesor evaluado a corto y medio plazo (esto es, cuando ya no están a su cargo). Docentes como Miriam Arriola y Lara Crespo mencionan otros, como el grado de colaboración que el profesor tenga con sus compañeros del claustro, su implicación en el centro y su trabajo con las familias.\nQuién debe hacerlo. Los profesores se manifiestan muy mayoritariamente a favor de que los evalúen otros profesores, inspectores educativos o, en todo caso, profesionales que tengan años de experiencia en las aulas y conozcan los contenidos de la asignatura. Voces como la de la maestra Sandra Ruiz abogan por que lo haga personal que no pertenezca al centro. Otros, como Pedro José Martínez, profesor en Murcia, reclaman que se respete la “diversidad del profesorado”; es decir, que un profesor puede ser bueno tanto apoyándose mucho en las nuevas tecnologías como haciéndolo en la exposición oral y la pizarra.\nConsecuencias económicas. Los resultados de la evaluación deben tener, según parte de las respuestas, reflejo en la carrera profesional —de hecho, debería servir para articular una carrera profesional que hoy no existe, destaca Joaquín García Andrés, profesor en Burgos— y por tanto tener directa o indirectamente consecuencias salariales. Con todo, muchos profesores creen que el objetivo principal de la evaluación deber ser el de ayudar al docente mostrándole en qué debe mejorar.\nValorar el contexto. La evaluación debe tener en cuenta el contexto socioeconómico en el que el profesional desarrolla su trabajo, señala, entre otros, Víctor Manuel Rodríguez, director educativo de la fundación Fuhem. El rendimiento académico, resaltan, no es igual en un colegio donde predominan los alumnos cuyos padres tienen estudios universitarios que en otro con un elevado índice de exclusión.\nEvaluar la dirección. Varias respuestas creen necesario evaluar no solo a los profesores, sino también la gestión del centro. Héctor Valencia, maestro en Lexington, Kentucky (EE UU), plantea “analizar los datos obtenidos por cursos y a escala de toda la escuela para hallar las fortalezas del centro y las áreas de mejora”.\nEl papel de los alumnos. Varios padres defienden que los estudiantes intervengan en la evaluación. Los profesores, en general, lo rechazan, al considerar que premiarían sobre todo a los docentes que fueran generosos con las notas. Francisco Testón, jefe de estudios en Salamanca, afirma que su centro lleva años haciendo encuestas a los alumnos y que los resultados les resultan útiles.\nEl Foro de Educación de EL PAÍS planteará este lunes una nueva pregunta en su web: Extraescolares: ¿cuántas son demasiadas?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Evaluación docente", "Profesorado", "Funcionarios", "Calidad enseñanza", "Institutos", "Función pública", "Colegios", "Comunidad educativa", "Centros educativos", "Sistema educativo", "Educación", "Administración pública"], "newspaper": "elpais"}