{"id": "ef85fbb1-8a42-47ba-59e2-ec668f688218", "content": "La policía detiene a decenas de activistas de Extinction Rebellion en el aeropuerto de London City\n\nLa Policía Metropolitana de Londres ha detenido, desde primera hora de este jueves, a decenas de activistas de Extinction Rebellion que habían elegido como objetivo el aeropuerto de London City. No tiene las dimensiones ni la importancia de otros aeropuertos como Heathrow o Gatwick, pero su proximidad al centro financiero de la ciudad hizo que la organización lo escogiera como blanco de sus actuaciones. Este movimiento de desobediencia civil, nacido en 2018 en el Reino Unido en protesta contra la inacción de los Gobiernos frente al cambio climático, ya tomó este lunes las calles de decenas de ciudades de forma coordinada en varios países.\n\"El aeropuerto de London City planea doblar su número de vuelos, y se halla localizado en una zona con alta densidad urbana. Provoca de este modo una horrible contaminación acústica y una enorme polución. El uso desproporcionado de jets privados por parte de empresarios y directivos de las finanzas los convierte en una élite viajera que podría lograr los mismos objetivos utilizando telecomunicaciones digitales. Todo esto debe parar, y Extinction Rebelion va a detenerlo\", aseguraba el portavoz de la organización, Rupert Read, en la convocatoria de las protestas.\nDecenas de policías han bloqueado las entradas del aeropuerto desde primera hora de la mañana, y se ha exigido que los pasajeros mostraran sus tarjetas de embarque antes de entrar en el edificio, para evitar sabotajes camuflados. Los activistas han optado por intentar bloquear los accesos y salidas de la estación de tren Docklands Light, que comunica el aeropuerto con la ciudad. En una protesta al estilo de las de Hong Kong, según ha sido definida por los organizadores, decenas de activistas han protagonizado sentadas pacíficas e incluso han usado pegamento para sujetarse al suelo. Un avión ha tenido que volver a la terminal después de que un activista que logró camuflarse como pasajero comenzara su protesta al llegar a su asiento. La policía le detuvo de inmediato y fue desalojado de la aeronave.\nLondres ha reclamado la ayuda de centenares de policías de todo el país para hacer frente a una semana de protestas que han ocasionado serios problemas de tráfico en la capital británica. Más de 800 activistas han sido ya arrestados desde el pasado lunes. El principal temor reside en el próximo martes, cuando la reina debe acudir al Parlamento para leer el discurso que da inicio a una nueva legislatura. Las autoridades de la ciudad intentan estos días buscar la colaboración de Extinction Rebelion para evitar que el desfile real se vea afectado. La organización ha expresado su voluntad de cooperar para evitar altercados.\nEl movimiento tiene previsto realizar a lo largo de dos semanas acciones en 60 grandes capitales, principalmente de Europa. En España, se han centrado en Madrid, y un grupo de unos 200 activistas han estado acampados hasta este jueves frente al Ministerio de Transición Ecológica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Ecología", "Londres", "Activismo", "Inglaterra", "Detenciones", "Emergencia climática", "Reino Unido", "Protestas sociales", "Alertas ambientales", "Cambio climático", "Europa occidental", "Malestar social", "Problemas ambientales", "Europa", "Proceso judicial", "Problemas sociales", "Medio ambiente", "Sociedad", "Justicia", "Ciencia"], "newspaper": "elpais"}