{"id": "ef887e27-d3d0-40cb-6ace-f66c5b89a140", "content": "El viaje de Tsidii Le Loka del ‘apartheid’ a Broadway\n\nTsidii Le Loka recuerda el momento cumbre de su carrera, el más intenso y satisfactorio, visualizando un estadio, el Ellis Park de Johannesburgo, repleto de espectadores en su Sudáfrica natal. Es un día de celebración. Acompaña sobre el escenario a Miriam Makeba, conocida como Mamá África, la cantante sudafricana que después de tres décadas de exilio regresaba al país para celebrar la liberación de Nelson Mandela. El político y activista había pasado casi décadas encarcelado y el apartheid, que había desgarrado a la sociedad, daba sus últimos coletazos.\n\"Aquello no fue solo música, sino uno de los momentos más vivificantes y espirituales del país. Celebrábamos que nos iban a permitir votar por primera vez\", asegura emocionada la cantante, desde el sofá de un apartamento en Lavapiés donde se ha instalado hasta el próximo sábado 28 de septiembre, cuando ofrecerá un concierto en el Festival Internacional de Jazz de Toledo (a las 22 horas en la plaza del Ayuntamiento, entrada gratuita), un homenaje a Makeba, en el que interpretará junto a una banda afrocubana algunos de los clásicos de la artista fallecida en 2008.\n“Miriam Makeba fue una diplomática de la cultura”, afirma Le Loka. “Su mensaje es universal. Su gran triunfo es que cantó en muchos idiomas, esa fue su forma de abrazar al mundo”, continúa. Su conexión no se limita a su lugar de nacimiento. “Somos de tiempos diferentes y de generaciones distintas, pero nuestras historias están ligadas”, confiesa Le Loka, conocida por su papel de Rafiki en la producción original de El rey león en Broadway. Afincada en Nueva York desde hace tres décadas, la carrera de Le Loka, de 51 años, se ha desarrollado entre la música tradicional del sur de África, Broadway, la música irlandesa y el flamenco. Durante la década pasada trabajó con María Pagés en su espectáculo Canciones antes de una guerra. “La conexión fue natural y genuina. Hay mucho en común en la manera de expresarse entre los artistas africanos y flamencos, somos parte de la misma herencia”, asegura.\nAhora Le Loka liga su legado africano con la música latina reconstruyendo las canciones de Miriam Makeba desde el prisma de la música afrocubana. En Toledo estará acompañada por Yuvisney Aguilar y el Afrocuban Jazz Quartet, la banda que gira actualmente con el veterano músico de jazz Paquito D' Rivera. “No haremos un tributo de la manera tradicional”, puntualiza Tsidii que siente este concierto como un gran homenaje a una de sus mayores influencias, tanto personal como profesional. “Nuestra relación fue corta, hice una gira con ella pero mantuvimos conversaciones muy estimulantes sobre cuestiones que nunca podría encontrar en un libro”.\nLe Loka y Makeba dieron sus primeros pasos internacionales junto al cantante estadounidense de origen jamaicano Harry Belafonte. Makeba cuando aterrizó en Estados Unidos en la década de los años sesenta y Le Loka a principios de los años noventa, cuando estudiaba Económicas y Música en la ciudad de Amherst, Massachussets. “Después de ensayar con él me dijo: “Debes tener tu propio espacio en esta gira”, evoca la cantante de 51 años, nacida en Lesoto, el pequeño país rodeado por Sudáfrica.\nLe Loka cruzó el charco para estudiar en la Universidad por culpa del apartheid. “Una escuela me notificó que no aceptaban personas negras. Así era el ambiente en el que crecí, aunque fuera la mejor preparada no me aceptaban por el color de mi piel”, explica. Puso su vista en América y ahorró durante ocho años para dar el salto.\nAl terminar, sin embargo, no encontraba su lugar en Estados Unidos. “No había productores interesados en el tipo de música que yo hacía. Entré en depresión y decidí centrarme en la Economía”, rememora. Entonces recibió la llamada de la sabana. Unos productores americanos estaban interesados en ella para el taller de creación de un nuevo musical de Disney basado en El rey león. “Julie Taymor [la directora] quería que Rafiki [el primate chamán que guía a Simba] fuera un personaje femenino fuerte, así que necesitaba una artista fuerte que tuviera presencia y liderazgo”, recuerda. Encarnó el papel durante más de un año y fue nominada por él en los Premios Tony de 1998.\nEl musical ha triunfado por todo el mundo. Decenas de artistas han encarnado el personaje que ella creó junto a Taymor hace dos décadas. De Japón a Sudráfrica, pasando por Madrid, donde lleva ocho temporadas ininterrumpidas. Tsidii asegura que siente pasión por España. “Cada vez que vengo, me siento en casa. Este concierto en Toledo lo concibo como una manera de profundizar en la cultura latina y, a la vez, en la de mi país de la mano de Makeba, la Nelson Mandela de la cultura”, concluye Le Loka.\nMiriam Makeba conoció a Tsidii Le Loka a través de la televisión. Llevaba un par de días en Sudáfrica y un amigo común organizó una comida de bienvenida. Ella estaba en el salón viendo uno de los programas de Le Loka. “Recuerdo que me contaron que preguntó: ‘¿Quién es esta niña?’ Y minutos más tarde yo estaba llamando a la puerta. Nuestro amigo común salió a recibirme riéndose a carcajadas y dijo: “Mazi, he aquí la persona por la que preguntas’. Semanas más tarde recibí una llamada suya para acompañarla en su gira”, recuerda con una sonrisa la cantante.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Miriam Makeba", "Nelson Mandela", "Harry Belafonte", "Musicales", "Toledo", "Teatro musical", "Castilla-La Mancha", "Teatro", "Artes escénicas", "Espectáculos", "España"], "newspaper": "elpais"}