{"id": "ef8e995f-8cf2-4ffb-4636-dac340478cfc", "content": "En la república independiente de La Raya\n\nLa primera excursión que realizó Ángel cuando era un chaval fue a Braganza. Guillermo viaja con una furgoneta cada dos por tres a Oporto para vender muebles vintage. A Rafael le hicieron el DNI en 1979, cuando tenía cuatro meses, para poder cruzar La Raya (como se conoce la zona a ambos lados de la frontera entre España y Portugal). La abuela de Chema le preparaba torradas por la mañana en lugar de tostadas. Hay días en los que la bodega de José se llena de comensales de Miranda do Douro. A Rogelio los portugueses le quitan las aceitadas, dulce típico de Semana Santa, de las manos.\nTodas estas personas son vecinos de Zamora y todas tienen una conexión especial con el país vecino, un concepto este que en esta zona implica una relación igual o más fuerte que la que se da entre los habitantes de un bloque de pisos, de un barrio o de un pueblo entero.\n“Zamora se salvará gracias a Portugal”, afirma Chema Devesa, enfundado en una camiseta roja con la cara de Zeca Afonso, autor de la canción con la que se inició la Revolución de los Claveles el 25 de abril de 1974. “Lo que tienes al lado hay que amarlo más”, zanja. Lo hace mientras asiste al Festival de Fados que se celebró la semana pasada en la sede zamorana (la portuguesa está en Braganza) de la fundación hispanolusa Rei Afonso Henriques. Devesa saluda en portugués, orgulloso de su dominio de los 13 fonemas vocálicos del idioma. Cuenta que ese mismo fin de semana va a asistir al Festival Burros y Gaiteros de Miranda do Douro, un municipio portugués que recoge 17 aldeas. Para ello va a cruzar La Raya a pie, desde Torregamones, que dista 12 kilómetros de Miranda. “No sé lo que voy a tardar. Vivo sin reloj”, afirma minutos antes de que aparezca en el escenario Isabelinha, la fadista que inauguró el festival el pasado jueves.\nMás justo de tiempo anda Rafael García, docente en la Universidad de Salamanca. No tenía pensado asistir al festival pero cuando se le reclama para hablar de Portugal se planta en el convento de San Francisco –sede de la muestra fadista– en un santiamén. “Las relaciones siempre se han dado con espontaneidad, ahora también de manera institucional”, explica este escritor que le ha dedicado más de un poema al país vecino. “Me gustan sus valores, su estilo de vida, su calidad humana, su cercanía. Cuidan mucho lo suyo. Lo conocen y lo aman”, no escatima este profesor de Teología. “Si algún día me exilio, que me busquen en Portugal”, resume.\nLa tradicional suficiencia con la que se ha tratado a Portugal resulta ineludible. “A veces parece que les damos lecciones. Seguimos mirándolos por encima del hombro”, se lamenta García, que también es doctor en Historia del Arte y al que sus amigos vacilan por la de veces que viaja a Portugal. Dos días antes de la publicación del reportaje, este redactor recibió una foto por WhatsApp que decía: “Como te comenté, el lunes volvería a Portugal. Aquí estamos, en Chaves. Si no lo conoces merece visita. Precioso”. Bien podría trabajar en cualquier proyecto de turismo rural transfronterizo.\nOtro que tiene media residencia en Portugal es el anticuario Guillermo Alonso. Su tienda de mobiliario vintage Chachi & Chachi equipa con mesas, lámparas y sillas los nuevos locales que abren en Oporto. Colabora con algunos de los decoradores portugueses que están remozando esta ciudad cada vez más rendida al turismo. “Cuando voy a llevar alguna pieza me traigo cosas de allí”, explica en su tienda almacén del centro de Zamora. Este vecino de 44 años apoya su bicicleta antigua Macario en una de las mesas que vende, en mitad del local. Nada desentona. No se sabe si el extintor que cuelga de la pared tiene el objetivo que se le supone o es por el afán de este licenciado en Bellas Artes por coleccionar objetos.\nAlonso estudió portugués dos años en la fundación, que ejerce como centro examinador del Instituto Camões. El esfuerzo por dejar atrás la superioridad con la que se ha tratado a Portugal es palpable. “Nos ven como referente a pesar de que estamos al mismo nivel que ellos”, describe. “Podríamos formar un único país”, añade. En términos económicos y de población, a Portugal se la podría bautizar como Andalucía II. Tiene un PIB per cápita de 20.773 euros, según el Banco Mundial. La región del sur de España, 19.132, según el Instituto Nacional de Estadística. El país vecino tiene 10,13 millones de habitantes por 8,41 de Andalucía, según el Padrón Municipal. Son solo números.\nDel 25 al 27 de julio se celebró la decimoséptima edición del Festival de Fados en la fundación hispanoportuguesa Rei Afonso Henriques. El cartel lo formaban Isabelinha, Helena Sarmento y Marta Rosa. Dale al play en el podcast para escuchar la entrevista a dos de las artistas y fragmentos de dos fados cantados a capela.\nEl secretario general de la fundación, José Luis González, afirma que los países crecen orientados hacia las costas. \"Los niveles mayores de pobreza se concentran en la frontera\". Desde su institución se impulsa la cooperación empresarial. Recientemente acogió un congreso en el que jóvenes emprendedores de ambos países asistían a ponencias e intercambiaban su conocimiento. Una de las asistentes, Cátia Magalhaes, va a abrir una cervecera independiente en Portugal y ha asistido a estas jornadas para potencialmente establecer contacto con productores de Zamora. Otro alumno, brasileño, ha creado un programa de intercambio de estudiantes de Brasil con destino Braganza. Su objetivo es que Zamora sea otra ciudad de acogida o un lugar turístico para visitar mientras dura su estancia. \"La permeabilidad se da de forma natural”, detalla González. El trabajo de otras instituciones justifica el intercambio cultural y social de ambos países. Por ejemplo, el Museo Etnográfico de Zamora, junto con el de Miranda do Douro, estudiarán la música experimental y de hibridación de grupos a ambos lados de La Raya.\nEn el caso de Ángel García, su relación con los portugueses le viene desde la infancia. Este psiquiatra zamorano afincado en Oviedo veía desfilar a pacientes del país vecino en la consulta de su padre, dermatólogo en Trás-Os-Montes. A partir de ahí no le puso freno a su amor por Portugal. Es autor de 10 libros autoeditados de viajes y de fado. “Portugal es como el cerdo, todo bueno y aprovechable”, afirma. No tanto cerdo sino dulces típicos, vino de la región y queso zamorano vende Rogelio Lorenzo en La Abacería. “Siempre ha dado la impresión de que los españoles miraban por encima del hombro a los portugueses”, afirma con lamento. Una pareja de portugueses, cargados de viandas zamoranas, da una lección de historia a los allí presentes en un buen castellano. No es raro que los lusos aprovechen los festivos para venir a comer y comprar en España y viceversa.\nUno de los pueblos que visitan los portugueses es El Perdigón. Se encuentra a 11 kilómetros de Zamora y es famoso por sus bodegas. José Espinosa regenta una, de nombre Antigua, y asegura al lado de la parrilla en la que asa chuletas de cordero que no solo vienen a comer, sino que los hay que hacen noche en el pueblo. El jueves pasado tuvo unos clientes especiales: las fadistas Isabelinha y Helena Sarmento y dos de sus músicos. Al terminar, con las tazas de café y los chupitos de hierbas aún en la mesa, las artistas se arrancan a cantar y convierten la bodega en una casa de fados. Espinosa y su mujer observan desde la barra. No se sorprenden. Los portugueses son de la casa.\nLa música también ha unido a los vecinos del barrio madrileño de Vallecas. Un grupo de 50 profesionales y aficionados participaron en el proyecto Kópera, Ópera Vallekana Kolaborativa, una representación teatral y musical que tuvo lugar en el entorno del mirador del parque Payaso Fofó –una balconada anteriormente en desuso pero con muy buenas vistas a la ciudad–. Kópera narra la historia del barrio y la tradicional lucha de sus vecinos por conseguir viviendas dignas. La obra transcurre en 2054, un momento en el que los casquetes polares se han derretido, Vallecas tiene mar y los barcos atracan en el mirador. Esta ingeniosa manera de participación vecinal es una de las iniciativas que agrupa FeliZiudad, la plataforma digital de Renault que ilustra buenas prácticas destinadas a mejorar la calidad de vida en las ciudades.\nDescubre más iniciativas como esta en feliziudad.es\n#FeliZiudad\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Fados", "Zamora", "Vecinos", "Comunidades vecinos", "Portugal", "Castilla y León", "Estilos musicales", "Europa occidental", "Vivienda", "Música", "Europa", "España"], "newspaper": "elpais"}