{"id": "ef8f7b99-fb93-4380-7ba9-d3a1786214c1", "content": "Diada en do menor\n\nComo estaba descontado, la concentración independentista de la Diada fue muy nutrida, lo que vuelve a dar fe del amplio núcleo social adscrito a ese ideal y de que sigue expresando un problema sociopolítico que requiere encauzamiento político. Como también se sospechaba, la asistencia fue una de las menos masivas desde que el soberanismo ocupó los espacios públicos catalanes en 2012. Fue una jornada en do menor, que vino marcada no solo por el descenso del número de asistentes (así y todo, considerable), sino por su causa evidente: la desafección que provoca en la base independentista la desunión de los partidos que la dirigen. La exigencia de “unidad estratégica” reiterada en los parlamentos de los organizadores reconocía, a sensu contrario, que la nota dominante del momento es esa desunión, o el retorno al pluralismo, desde el monolitismo unanimista. Por más empeño voluntarista que se aporte, esa división está también para quedarse, porque los distintos partidos buscan afinar sus diferentes perfiles y competir entre ellos, porque su diagnóstico sobre el procés ya difiere seriamente entre los pragmáticos y los irrealistas y porque el fracaso de la intentona de otoño de 2017 cauteriza toda posibilidad a corto y medio plazo de imponer la secesión: quebrado el proyecto común, resucitan lógicamente los distintos programas.\nDerecho y revés (26/08/2019)\nBarcelona vuelve (12/07/2019)\nEn realidad, aunque la ruptura interna cristalizó cuando la declaración de independencia del 27-O de 2017, republicanos y posconvergentes habían tratado hasta ahora de aparentar su inexistencia; la novedad de este año —concomitante con la impresión de muchos manifestantes de ayer— es que esa fractura se ha oficializado. Aunque pervivan un Govern sonámbulo, fracturado en dos, un Parlament asténico de mayoría relativa secesionista y un president irrelevante y autodesacreditado por su antinstitucional afán activista.\nEl bajo tono de la jornada se expresó también en la renuncia de la Assemblea Nacional Catalana, el ente convocante, a “poner plazo” a la independencia, gesto de realismo contrapuesto con su campaña contra las empresas y bancos que no se arrodillen ante ella, lo que es del todo ilegal en una economía de mercado, especialmente desde la legislación de defensa de la competencia. Y también contribuyó la convicción general de que estas concentraciones, que en tiempos ahormaron la agenda política catalana, carecen ya de esa virtualdad y se han transformado en una liturgia para los fieles, sin mayor impacto que el visual.\nEl acto se presentó como un aperitivo de la reacción contra la próxima sentencia en el juicio del procés. Con escasa agudeza intelectual, la posconvergente Laura Borràs la anticipó ya como “ignominiosa” y el vicepresidente Pere Aragonès, como “la de la vergüenza”. Esa agresividad contra la independencia de la justicia se compadece mal con una actitud democrática y engarza con la practicada por los autoritarismos polaco y húngaro, o por el nuevo autócrata británico, Boris Johnson.\nEl minimalismo moral que implica y la doble vara de medir se revela en que, la víspera, el Govern se vanaglorió de haber ganado en 2018 el 72% de los pleitos en que estaba involucrado y el mismo 72% de los sentenciados por el siempre vituperado Tribunal Constitucional. Así que si el árbitro dictamina a su favor, lo ensalzan. Y cuando lo hace en contra, tratan de humillarlo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Opinión", "Quim Torra", "Carles Puigdemont", "Independencia", "Diada", "Fiestas autonómicas", "Independentismo", "Cataluña", "Referéndum", "Elecciones", "Comunidades autónomas", "Fiestas", "Ideologías", "Conflictos políticos", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}