{"id": "ef905f10-cfb3-47a3-4b2e-e042f79ba13e", "content": "Los Ondas 2019 premian a ‘Hoy por hoy’, ‘Salvados’, Rosalía, ‘Hierro’ y ‘La resistencia’\n\nHoy por hoy, La resistencia, Salvados, Carlos Herrera, Rosalía y Camilo Sesto son algunos de los galardonados en la 66ª edición de los Premios Ondas, que otorga el Grupo PRISA (editor de EL PAÍS) a través de Radio Barcelona, de Cadena SER. El fin de los premios es reconocer producciones radiofónicas, musicales y televisivas, nacionales e internacionales, que aporten elementos innovadores y mejoren la experiencia de su audiencia.\n“El premio más fácil ha sido el de Rosalía, como fenómeno musical del año. Nadie discute su éxito en poco tiempo con un género de raíz nada fácil de exportar y según los datos de su repercusión internacional lo ha conseguido. Si este premio se diese en Estados Unidos también sería para Rosalía”, aseguró Vicent Argudo, director de Cadenas Musicales de Prisa Radio, para justificar el Ondas concedido a la cantante catalana.\nEl veterano Hoy por hoy, de la cadena SER y su presentadora Pepa Bueno [que esta temporada presenta Hora 25 por las noches], han sido premiados “por sostener y reforzar con su credibilidad periodística el liderazgo de audiencia de las mañanas de La SER durante siete temporadas”, explicó el jurado. El galardón a la trayectoria ha recaído en Carlos Herrera “por haber transformado la Cope, ya que el espíritu de Herrera ha impregnado toda la cadena y se ha beneficiado de él”, argumentó Daniel Gavela, director general de Cadena SER.\nEsta cadena ha obtenido también el premio a mejor idea radiofónica por Nadie sabe nada, de Andreu Buenafuente y Berto Romero, un espacio que asume “el riesgo de la improvisación con un resultado sorprendente y una gran exhibición de talento”. Según Gavela, se trata de “una radio sin red, pura improvisación, algo inédito en la radio española que ha hecho que lo oyentes tengan que adaptarse a las exigencias que se derivaban”. La mejor programación especial ha sido para Más de uno, un especial emitido el Día Mundial de la Radio en Onda Cero con Carlos Alsina “por su idea y su ejercicio fantástico de echarse a la calle y su excelente ejecución”, prosiguió Gavela, que destacó el buen momento que atraviesa la radio en general: “En una época en la que la gente se distrae con las redes, la radio goza de un gran prestigio y credibilidad. La radio se apoya en la diferencia y la diferencia hace más grande a la radio, y de eso se benefician los oyentes”.\nEn televisión ha sido reconocido el humorístico La resistencia, presentado por David Broncano en Movistar +, como mejor programa de entretenimiento, “por su innovación en un género convencional, el desparpajo y la transgresión de sus cómicos y por su riesgo en la elección de los invitados”. El mejor programa de actualidad ha sido Salvados (La Sexta) por dos de sus entregas: Ultimátum a Maduro, la entrevista al presidente Venezolano, y Francisco, la única entrevista exclusiva del Papa a una televisión española, por ser “trabajos periodísticos de máxima notoriedad”. Los mejores presentadores han sido Carlos Franganillo y Paloma del Río (RTVE); y Alejandra Andrade (Cuatro).\nDos series de Movistar + comparten el galardón más destacado de mejor serie española: Hierro, “por combinar valores decisivos en un serie como un guion que nunca decae, una actuación exigente y un paisaje que acompaña la trama como un elemento primordial de la obra”; y, en ex aequo, Arde Madrid, “por ser una serie rompedora que retrata unos años de nuestra historia de manera brillante y divertida”. Candela Peña (Hierro) y Miguel Ángel Silvestre (En el corredor de la muerte) han ganado mejores intérpretes.\nDe forma póstuma, los Ondas han premiado la trayectoria de Camilo Sesto “con la intención de reparar la ausencia de reconocimiento y galardones a su carrera como intérprete, compositor y creador”. El mejor festival ha sido, ex aequo, para Sonoroma Ribera, La mar de músicas y Concert Music Festival. Por su parte, Vanesa Martín ha recibido el premio a mejor comunicación musical “por el impulso decidido a la visibilidad del colectivo LGTBI llevado a cabo con su éxito De tus ojos”. La entrega de los premios se llevará a cabo en el Liceo de Barcelona el próximo 14 de noviembre.\nPremio Ondas Internacional de Radio\nUN TEMPS DE COCHON (PIG'S WEATHER). Suiza\nMención Especial del Jurado\nRASCASSE, LE VIEUX MARIN (RASCASSE, THE OLD SAILOR). Bélgica\nPremio Ondas Internacional de Televisión\nŠVÉDI Z OSADY (SWEDES FROM THE SLUM). Eslovaquia\nEDEN (ARTE)\nMejor programa de radio\nHoy por Hoy bajo la dirección de Pepa Bueno (Cadena SER)\nTrayectoria o mejor labor profesional\nCarlos Herrera (COPE)\nMejor idea radiofónica\nNadie Sabe Nada, de Andreu Buenafuente y Berto Romero (Cadena SER)\nMejor programación especial\nMás de uno - Especial Día de la Radio de Carlos Alsina (Onda Cero)\nMejor podcast, programa, webradio o plataforma de emisión digital\nWoodstock – 50 años del festival que cambió el mundo (Rock FM)\nMejor campaña de publicidad en radio\nRuiditos (El Corte Inglés)\nMejor agencia de radio\nSRA RUSHMORE, S.A.\nMejor programa de entretenimiento\nLa Resistencia (#0 de Movistar+)\nMejor programa de actualidad o cobertura especial\nSalvados. Entrevistas a Maduro y al papa Francisco (La Sexta)\nMejor presentador\nCarlos Franganillo (RTVE)\nMejor presentadora (EX AEQUO)\nAlejandra Andrade (Cuatro)\nPaloma del Río (RTVE)\nMejor serie española (EX AEQUO)\nHierro (Movistar+)\nArde Madrid (Movistar+)\nMejor intérprete masculino en ficción\nMiguel Ángel Silvestre por 'En el corredor de la muerte' (Movistar+)\nMejor intérprete femenina en ficción\nCandela Peña por 'Hierro' (Movistar+)\nMejor programa emitido por emisoras o cadenas no nacionales\nTierra y Mar (Canal Sur)\nMejor contenido o plataforma de emisión digital\nBoca Norte (Playz-RTVE)\nPremio Nacional de música a la trayectoria\nCamilo Sesto\nMejor espectáculo, gira o festival (EX AEQUO)\nSonorama Ribera, La Mar de Músicas y Concert Music Festival\nMejor comunicación musical\nVanesa Martín\nFenómeno musical del año\nRosalía Vila Tobella, 'Rosalía'\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Premios Ondas", "Premios comunicación", "Ràdio Barcelona", "Periodismo", "Cadena SER", "Premios", "Prisa Radio", "Radio", "Grupo Prisa", "Grupo comunicación", "Eventos", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}