{"id": "ef905940-d27e-45b7-5f59-1fc6af88dbf7", "content": "La destructiva lógica kamikaze\n\nLa campaña electoral arde en Cataluña sin haber empezado. Las movilizaciones y la renovada acción directa han extirpado de cuajo el debate sobre la sentencia del procés.Da ya un poco igual si la sedición está cogida por los pelos o si la desobediencia hubiese banalizado las graves culpas del Govern en 2017. Las acciones de estos días destiñen una lógica dictada por la desesperación de Puigdemont. Los turbios silencios de Torra, disfrazados ahora de melifluas condenas de la violencia, ratifican la sospecha de que conocía el guion de la obra: un estado de agitación permanente inspirado por el anonimato de Tsunami Democràtic.\nA las derechas españolas las pone en estado de excitación para abortar sin remilgos tanto la protesta pacífica como la insurrección violenta mientras una temible mayoría de derechas para el 10-N puede estar cociéndose detrás de cada container quemado en Barcelona. Aunque suene a disparate, no lo es: en la lógica kamikaze, Torra podría aspirar a un Gobierno españoleador y ejemplarizante que resucitase la fe en la unilateralidad mágica e instantánea (y, por tanto, estéril y dramática).\nMagulladuras y literatura\nMapa en marcha\nEl crujido de la madera\n Una doble oportunidad \nLa única vía de salvación que le queda a Puigdemont es la perpetuación de Torra en la Generalitat. Juega ya fuera del juego institucional y cocina a solas sus decisiones y sus tsunamis: sin que lo supiesen ni ERC ni su propio partido, acaba de proponer una nueva votación para ejercer el derecho de autodeterminación, inmediatamente después de recibir el 16 de octubre el apercibimiento del Constitucional contra esa pretensión. Nadie ya podrá mejorar los niveles de indigencia institucional de Torra, y su última oportunidad consiste en agitar la ingobernabilidad para forzar a Pedro Sánchez a gobernar la agitación, intervenir la autonomía y cargar así de razones a Torra para la victimización épica. Es el auténtico señuelo que habría que evitar a toda costa, y mientras se pueda.\nEso no es una ocurrencia alocada de Torra, sino la persistencia en una devastadora lógica kamikaze. Pero no parece que la actual ERC pueda ni quiera seguir a Torra por ese camino. No veo a ERC obteniendo rédito alguno de hacerse también ella kamikaze, ni veo en ese papel a Pere Aragonès ni a Roger Torrent. Esa opción suicida ha quedado reservada para quienes siguen fuera de España, alentando el martirio económico del país, como ha reclamado Toni Comín, con el fin de suscribir otra variante más del cuanto peor, mejor.\nEl único agente político que puede plantarse hoy ante esa estrategia es ERC. El momentum que sueña Torra no parece a la vista, pero sí el momento de ERC para hacerse con el control del campo independentista. Porque el malo de esta fase de la película no ha de ser Pedro Sánchez, sino una ERC escarmentada tras el profundo error que empezó el 6 de septiembre y culminó el 27 de octubre. Lo único que de veras puede cambiar las cosas para el independentismo democrático es una mayoría electoral incuestionable, amplia e inequívoca. Mientras tanto, la vía callejera y la vía retórica de Torra solo teje la red de motivos para justificar un 155, y hay que agradecer iniciativas apaciguadoras como el viaje del ministro del Interior, Fernando Grande-Marlaska, a Barcelona y su previsto encuentro con el conseller Miquel Buch.\nEl fuego y la alarma social pueden ser, paradójicamente, el excipiente que justifique en ERC dejar caer al president con el concurso de buena parte de la gente de JxCat, y emplazar así la apuesta en un nuevo lugar: crecer de cara al 10 de noviembre, forzar unas elecciones autonómicas bajo Gobierno progresista en Madrid y culminar el único sorpasso auténtico que ha vivido la política española en la última década. No ha sido el de Podemos sobre PSOE, ni el de Ciudadanos sobre el PP, sino el de ERC sobre las ruinas de CiU. Solo el regreso a la moderación democrática, lejos del unilateralismo místico y de la insumisión irredenta, favorecerá tanto las condiciones para un futuro indulto como la única ruta de salida que veo al conflicto político en Cataluña: el liderazgo sólido, dentro del campo independentista, de una opción que no comparto ni me gusta, pero sigue siendo votada de forma muy importante en Cataluña.\nEs verdad que la historia de ERC no alienta esta expectativa, pero tampoco antes habían tenido una expectativa semejante. La oportunidad política está ahí para que ERC asuma por fin su responsabilidad sobrevenida (por huida al monte de Torra), repare o recosa las graves heridas sociales de este tiempo negro, asuma la distancia que todavía le aleja de una mayoría social cualificada y hasta urda las alianzas suficientes para fraguar un nuevo Gobierno tripartito en Cataluña, sin DUI, sin la CUP, sin ensoñaciones de autodeterminación, sin unilateralidad alguna y hasta con la posibilidad, tan largamente aplazada, de gobernar para las capas sociales más abatidas, maltratadas y auténticamente castigadas: las frágiles clases medias y las más desfavorecidas, como toca a un partido de izquierdas.\nJordi Gracia es profesor y ensayista.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Opinión", "Quim Torra", "Carles Puigdemont", "Procés Constituent", "ERC", "Independentismo", "Asociaciones políticas", "Partidos políticos", "Ideologías", "Política"], "newspaper": "elpais"}