{"id": "ef983553-3ddf-4506-4e9b-da0dd160c6bd", "content": "¿El Consejo sin fin?\n\nEl mandato del actual Consejo General del Poder Judicial terminó el 4 de diciembre de 2018. Lleva en funciones desde entonces y seguirá en ellas al menos otro medio año, ejerciendo todos los poderes del órgano. Ha ocurrido otras veces. Pero el Consejo de 2013 está particularmente desautorizado, porque fue designado tras una reforma legislativa muy criticada, que concentró sus poderes en la mayoría y en su presidente, y cuyo resultado gustó tan poco que hasta los impulsores de aquella apoyaron en 2018 otra reforma que lo devuelve al sistema anterior.\nConviene analizar la política, también la judicial, de modo realista: como aconseja Alejandro Nieto, procurando entender cómo es y cómo funciona y además por qué es así y por qué funciona así. Pero la democracia y el derecho (sobre)viven gracias a principios que embridan el afán de poder de los más osados y son la última garantía de libertad, dignidad y justicia para la inmensa mayoría.\nRegreso al siglo XIX (11/12/2013)\nComo sacar un Poder Judicial de la chistera (31/01/2013)\n'Gastnost' y 'Perestroika' para el CGPJ (21/06/2012)\nEn esos principios y en la definición constitucional de las funciones del CGPJ se encuentran razones de peso para sostener que, aunque no haya una limitación normativa expresa, un Consejo cuyo mandato ha expirado debería conducirse como un Gobierno en funciones: con contención, ejerciendo sólo los poderes de ordinaria administración y no los que cabe caracterizar como políticos. Y, en particular, que debería dejar de seguir copando presidencias y altas magistraturas con personas que, aunque con la experiencia y los requisitos exigidos, coinciden ideológicamente con la mayoría que les nombra en una proporción llamativa. Votos particulares en el propio Consejo critican “viejas prácticas odiosas de reparto y compensación entre quienes forman la mayoría”.\nLa designación de cada nuevo CGPJ se produce al expirar los cinco años de mandato del anterior. Que ese mandato sea más extenso que el del Congreso y el Senado, que no empiece con cada nueva legislatura y que no quepa disolver el órgano antes de cumplido aquel, debería ayudar a cada nuevo Consejo a sustraerse de la órbita de los poderes que designan a sus integrantes y de los ciclos de la política general. El grado en que lo consigue es dudoso, a juicio de los escasos estudios realistas sobre él. El frecuente incumplimiento de los plazos de renovación —porque las Cámaras no alcanzan un acuerdo o porque lo bloquea un grupo que ha perdido la mayoría en el Congreso y el Senado, pero designó la del Consejo— contribuye a su deslegitimación ante una opinión pública cada vez más atenta, que advierte que un Consejo ya caducado sigue decidiendo quiénes cubren los puestos más relevantes para controlar la acción de los Gobiernos y Administraciones públicas y presiden audiencias y tribunales superiores.\nDebe dejar de seguir copando presidencias y magistraturas con personas ideológicamente afines a quienes les nombran\nEl Consejo no es un órgano judicial, aunque su funcionamiento, la mayoría de sus integrantes y hasta su ceremonial procedan de la judicatura. Ciertamente no es legislativo: sólo tiene unas menguadas competencias reglamentarias. Es un órgano de gobierno, con funciones que antes ejercía el Ministerio de Justicia y que constituciones como la española, la italiana o la portuguesa han preferido dejar a un órgano constitucional independiente, para ayudar a preservar la independencia de los jueces, el pluralismo ideológico en el Poder Judicial y la división de los poderes. Sus competencias son de los dos tipos de funciones típicamente gubernativas: políticas —el nombramiento de los cargos principales— y administrativas, como el reclutamiento, destino y ascenso de jueces y magistrados y su régimen disciplinario. También su estructura es típicamente ejecutiva, aunque, inspirada en los antiguos consejos de la monarquía de los Austrias, no resulta un ejemplo de modernidad, agilidad o cercanía.\nLos órganos jurisdiccionales son permanentes. Sus integrantes varían, pero sólo pueden ejercer sus funciones desde que son nombrados y no pueden seguir haciéndolo desde que cesan: vulnerar esta limitación es un delito. Los órganos legislativos ejercen poderes muy diversos —legislativo, de control, presupuestario, de nombramiento— durante su mandato regular, pero cuando acaba la legislatura mantienen solamente algunos de los de control: incluso el de convalidar los decretos leyes es de control del Gobierno y no propiamente legislativo. El Gobierno continúa en funciones cuando termina la legislatura, pero la ley detalla muy restrictivamente el alcance de aquellas: no puede hacer nombramientos, ni tomar decisiones políticas, sólo continuar la gestión administrativa ordinaria o reaccionar ante necesidades urgentes.\nLa parquedad de la regulación del Consejo en funciones ha de integrarse a partir de la naturaleza del órgano y de sus competencias. Si son de gobierno y no de jurisdicción, parece coherente que, una vez agotado su mandato, se conduzca con limitaciones análogas a las del Gobierno en funciones. Que no se cubra en plazo una presidencia o una plaza de magistrado ciertamente no paraliza la justicia: hay mecanismos de sustitución, que se aplican cada vez que un presidente coge un permiso, vacaciones o la gripe.\nLa prolongación supone, además, una invasión de las competencias y del mandato del siguiente Consejo\nComo escribió Stefano Rodotà ante un retraso —¡de un mes!— en la constitución del Consejo italiano de la Magistratura, la prolongación supone, además, una invasión de las competencias y del mandato del siguiente Consejo. Lo que no es irrelevante, porque “no se trata de instituciones menores o periféricas en el gran mapa de los poderes. Y, por ello, las cuestiones que se refieren a él tienen un gran significado de principio, revelan tendencias reales del sistema institucional, descubren los juegos y los intereses de los grupos en lucha”.\nQue esa práctica coincida con la apreciable en otros órganos institucionales de control ofrece un hilo del que tirar —en otro artículo—, por si la madeja revelara una estrategia de retirada a una segunda línea, desde la que evitar algunas de las consecuencias del cambio político y mantener la presión sobre un rival que quizá haya ganado las elecciones, pero no debe olvidar que el éxito nunca es definitivo.\nQue la responsabilidad por el retraso en la designación del nuevo sea de las Cámaras parlamentarias no cambia la conclusión. Cabe, desde luego, apelar a ellas para que alcancen un acuerdo, renueven el Consejo y refuercen, en vez de debilitarlas, las garantías y la percepción pública de la independencia externa de jueces y tribunales.\nPero resulta también exigible la autolimitación de quienes siguen integrando el Consejo. La contención (restraint) es un rasgo esencial en el ejercicio de los poderes de control y garantía de una democracia constitucional. Su ausencia revela una cultura del poder que, con mayor o menor disimulo y pese al espíritu de las constituciones, busca favorecer a la propia clientela en la lucha sorda y sin cuartel que explicó Syme en La revolución romana. La condición humana no ha variado desde los tiempos de Sila y los Gracos.\nLa autolimitación, el compromiso de quien desempeña un cargo público con los fines constitucionales de éste, sin pensar en sus estrategias personales futuras o en favorecer las de otros poderes, ideologías o intereses, es un rasgo esencial para juzgar la calidad de un sistema constitucional. Se trata de un criterio ético, pero con un contenido materialmente constitucional, exigible a la hora de cumplir con las funciones de un cargo y de delimitar sus competencias y su mandato. Y aconsejable para evitar el deterioro de una institución que en 2013 quiso presentarse como un revivido don Diego del Corral —recuerden el soberbio retrato velazqueño del consejero del Consejo de Castilla—, pero hoy recuerda más bien a los personajes de las inolvidables películas de Boris Karloff, que caminan y caminan con una única obsesión.\nDiego Íñiguez es magistrado, doctor en Derecho con la tesis Separación de poderes y gobierno del Poder Judicial.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/03/2019, 19:01:45", "tags": ["Opinión", "CGPJ", "Constitución Española", "Legislación española", "Poder judicial", "Parlamento", "España", "Política", "Legislación", "Justicia"], "newspaper": "elpais"}