{"id": "ef9cdce6-76d6-42ad-68b5-52f9e6f30c9c", "content": "Llega el peor temporal del otoño con 37 provincias avisadas por nieve, viento, oleaje o lluvia\n\nAviso rojo en Asturias y León por nevadas copiosas y A Coruña y Pontevedra por olas de 10 metros\nEl temporal más adverso en lo que va de otoño ha obligado a la Agencia Estatal de Meteorología (Aemet) a activar este jueves avisos de distinta graduación en 37 provincias y Melilla por nevadas, rachas fuertes de viento, oleaje intenso o lluvias persistentes.\nSolamente se libran del mal tiempo Canarias al completo, Badajoz, Huelva, Sevilla, Cádiz, Córdoba, Toledo, Ciudad Real, Castellón, Tarragona, Barcelona, Girona y Ceuta.\nEste tiempo invernal se debe a una masa de aire frío polar que se sentirá en amplias zonas de España. Habrá temperaturas hasta 10 grados más bajas de lo normal, nevará no sólo en zonas montañosas porque la cota de nieve bajará a 700 metros, lloverá en amplias zonas de la península y Baleares, y se recrudecerá el temporal marítimo en el noroeste, con olas de 10 metros en Galicia.\n Las intensas nevadas que se han registrado durante las últimas horas dificultan ya el tráfico en numerosas carreteras del centro y norte peninsular, la mayoría de ellas de la red secundaria.\nLas vías de alta capacidad (autovías o autopistas) más afectadas por la nieve se localizan en las provincias de Madrid, Ávila y Segovia, y en algunas de ellas las acumulaciones de nieve han obligado a prohibir el tráfico de camiones y autobuses.\nAsí, los datos de la DGT señalan que en la A-1 (Autovía del Norte), a la altura de la localidad madrileña de El Molar -entre los puntos kilómétricos 45 y 99- se ha prohibido el paso a camiones y vehículos articulados.\nEn la autopista AP-51, a la altura de la localidad abulense de Santa María del Cubillo (entre los kilómetros 82 y 104) está también interrumpido el paso de camiones y vehículos articulados.\nEn la provincia de Segovia, en la A-601 (conocida como autovía de Pinares) la nieve ha obligado también a cortar el tráfico de camiones, vehículos articulados y autobuses entre los kilómetros 10 y 25, en las inmediaciones del Real Sitio de San Ildefonso (Segovia), y en el mismo tramo sólo se permite el tráfico de vehículos con cadenas o con neumáticos de invierno.\nSon las vías principales de la red nacional más afectadas por las copiosas nevadas de las últimas horas, que han afectado también a numerosas carreteras de la red secundaria.\nSegún los datos de la DGT, una treintena de carreteras de la red secundaria se están viendo también afectadas por las nevadas, principalmente en Asturias, Navarra y Huesca.\nHay dos puertos cerrados a causa de la nieve en Cantabria (los de Estacas de Trueba y Lunada) y uno en Navarra (el de Belagua), ambos en la red secundaria; y las cadenas son necesarias para transitar por cuatro puertos de Asturias y uno en Huesca y por varias carreteras secundarias de la provincia oscense. (EFE)\nEl paso de \"un sistema frontal muy activo\" dará paso este jueves a \"una entrada de aire muy frío, húmedo e inestable procedente de latitudes altas\", según ha explicado uno de los portavoces de la Aemet, Rubén del Campo. \nEse flujo fue recorriendo el Atlántico Norte y se trata de \"una masa de aire polar marítimo\", como comentó Del Campo. Que la masa sea polar no quiere decir que el flujo de aire proceda del Polo Norte, sino que llega desde latitudes altas. Las masas más frías se denominan árticas.\nLo peor se producirá en el cuadrante noroeste peninsular. De hecho, la Aemet ha activado el aviso rojo (riesgo extremo, el más alto en una escala de tres niveles) en Asturias (Cordillera Cantábrica, Picos de Europa y suroeste) y León (Cordillera Cantábrica) por nevadas copiosas que podrían dejar al menos 40 centímetros de grosor sobre la superficie, y en el litoral de A Coruña y Pontevedra, donde se esperan olas de 10 metros.\nAdemás, hay aviso naranja (riesgo importante, el segundo en la escala) cerca de las costas de A Coruña y Pontevedra por rachas muy fuertes de viento de 100 a 110 km/h; el litoral de Lugo, Asturias, Cantabria, Vizcaya y Guipúzcoa, por olas de seis a siete metros; en Almería y Granada, por oleaje intenso.\nTambién cuentan con el aviso naranja Ávila y Segovia (Sistema Central), Burgos, Palencia (Cordillera Cantábrica), Segovia, León (Bierzo), Cantabria (Liébana, centro y valle de Villaverde), Zamora (Sanabria), Lleida (valle de Arán), Lugo (montaña) y Asturias (central y Valles Mineros) por nevadas con 10 a 30 centímetros de grosor sobre el suelo.\nEl resto de los avisos son amarillos (riesgo, el más bajo en la escala). Cabe destacar que nevará también en Jaén (Cazorla y Segura), Huesca y Lleida (Pirineo), Teruel (Albarracín, Jiloca, Gúdar y Maestrazgo), La Rioja y Zaragoza (ibérica), Cuenca (serranía), Guadalajara (serranía y Parameras de Molina), Segovia (meseta), Soria, Madrid (sierra), Navarra (centro y Pirineo), Ourense (montaña y sur), Álava (Llanada y cuenca del Nervión) y Guipúzcoa y Vizcaya (interior), por nevadas algo menos intensas. \nLa cota de nieve bajará a entre 700 y 900 metros en el Cantábrico, Galicia, la Meseta Norte, el Sistema Ibérico y los Pirineos, y a 1.000 metros en el sureste peninsular y Mallorca.\nPor fenómenos, hay 29 provincias (el cuadrante noroeste y el interior sureste peninsular, y parte de Baleares) y Melilla con avisos por viento, 24 por nevadas (sobre todo en zonas altas de la mitad norte), 13 por oleaje (todo el norte y el Mediterráneo sur) y una (Asturias) por lluvias.\nA todo ello se le añade que será una jornada desapacible en cuanto a temperaturas, que bajarán en toda la península salvo el País Vasco, y el descenso será notable (de seis a ocho grados menos) en buena parte de la mitad occidental.\nDe hecho, las temperaturas máximas serán bajas en algunas capitales de provincia, como Segovia (5ºC); León (6); Ávila, Burgos, Palencia y Soria (7); Lugo, Pamplona, Salamanca y Valladolid (8), y Huesca, Oviedo y Zamora (9). Todo lo contrario que Las Palmas de Gran Canaria y Santa Cruz de Tenerife (24), y Almería y Murcia (21).\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¡¡Ya está aquí!!, ¡¡Llega el apocalípsis, el fin del mundo!!, va a ocurrir un hecho inaudito y no visto jamás por estos lares: ¡¡Va hacer frio en Palencia!!, el terror se ha apoderado de las calles, la gente huye en todas direcciones, los niños lloran desconsolados, a los mas mayores se les ha caído la dentadura postiza del miedo.....Pero, ¿no os cansaís cada años de escribir el mismo cuento?,", "date": "11/15/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}