{"id": "ef9db1c5-ff78-4716-4264-a43a3dcb0de4", "content": "De Luis XIV a ‘Vogue’, el origen de las revistas de moda\n\n¿Qué fue antes, la moda o las revistas de moda? Quizá esta no sea una cuestión tan circular como si fue antes el huevo o la gallina, pero tampoco su respuesta es tan clara como podría parecer si se dijera que las revistas de moda son muy posteriores a la aparición de las tendencias. No es así. “Moda y revistas son inherentes”, afirma María Prego, una de las comisarias de la exposición ¡Extra moda! La que se considera la primera publicación con contenidos de moda Mercure Galant, fundada en 1672 en la Francia de Luis XIV, ya habla de lo que se lleva y de lo que no. Hay puntos en los que no es comparable con lo que se entiende hoy por este tipo de prensa: con sus webs, sus redes sociales y sus novedades apareciendo en cualquier dispositivo a cada momento, pero hay muchas más similitudes de las que se puede imaginar.\nMostrar estos parecidos es uno de los objetivos de la exposición que se podrá visitar del 22 de noviembre al 1 de marzo de 2020 en el Museo del Traje (Madrid). “La moda es una industria y la prensa de moda es su portavoz. Pretendemos enseñar que esto no se inventa en el siglo XX, que tiene más de 300 años. No se puede entender una publicación de este tipo sin imagen, es lo que prima, ahora y antes. Por eso uno de los elementos más importantes de la muestra son los figurines\", comenta Prego. Ni ella ni Ana Cabrera, la otra comisaria, quieren que se desvele el inicio del recorrido. Su intención es que el visitante se sorprenda en ese salto hacia el pasado.\nParte con ejemplos de Durero (1471-1528), quien realiza dibujos y grabados de personas cuyos trajes están tan sumamente detallados que podrían tomarse como un precedente del figurín, y llega hasta la creación de dos cabeceras que perduran y continúan líderes del sector: Harper’s Bazaar, que sale por primera vez en noviembre de 1867, y Vogue, cuyo número uno data del 17 de diciembre de 1892. No distan mucho de otras publicaciones periódicas como The New York Times, fundado en 1851.\nEspaña va a otro ritmo, un siglo después de la creación de Mercure Galant, se publica La pensadora gaditana (1763-1764), que nace en Cádiz con contenidos de moda, de vida social, de familia, de política y que es una reacción a los ataques contra la mujer que escribe José Clavijo y Fajardo en su periódico, El Pensador. Mientras que en Francia, la cuna y todavía hoy el centro y el eje de la industria de la moda y todo lo que ella arrastra, se exportaba desde el principio la marca París, en España, Cádiz juega un importante papel que actualmente suena extraño. Es el momento de la Ilustración, de la difusión de los pensamientos y de una cosmopolita ciudad que es entrada y salida de ideas y de mercancías que vienen de América y de Reino Unido, entre otros lugares.\nCon respecto a la prensa, todo cambia a partir de 1791, cuando bajo el reinado de Carlos IV, el conde de Floridablanca prohíbe la publicación de cualquier tipo de papel periódico ante el temor de la entrada de ideas revolucionarias desde Francia. En ese país, tras la Revolución, se promulga un decreto de libertad de indumentaria: “Nadie podrá impedir a ningún ciudadano o ciudadana vestir de una manera particular, cada uno es libre de llevar cualquier prenda...”. Claramente, distintos momentos.\n¡Extra moda! no es una exposición plana, de dos dimensiones. Al contrario, lo que pretende es mostrar cómo esas ideas de papel que se difundían en las publicaciones se podían llevar a cabo, así, se acompañan de prendas como los chapines (zapatos del siglo XVI, hermanos longevísimos de las actuales plataformas, aptos para aparecer en cualquier videoclip de Rosalía) o uno de los complementos favoritos de Luis XIV, los zapatos adornados con grandes lazos, hebillas y tacones rojos, lo que era símbolo de alto estatus. Hay conceptos actuales como el de influencer que lo único que ha hecho es cambiar de nombre. Este rey francés ya marcaba tendencias como lo hicieron posteriormente la emperatriz Eugenia de Montijo o la reina Victoria del Reino Unido, que pusieron de moda, entre otras muchas prendas el traje de novia blanco, solo apto para la alta sociedad.\nHay que tener en cuenta el público exclusivo al que estaban dedicadas estas revistas: mujeres, burguesas o aristócratas y de ciudad, ya que a partir del XIX el hombre se vuelve gris. Así, esos figurines encartados en las revistas con las indicaciones de los tejidos y las tiendas donde encontrarlos eran un preciado objeto de deseo. Nada diferente a lo que puede indicar cualquier pie de foto actual en el que indica las firmas utilizadas para los estilismos creados. Así se hacían los trajes a imagen y semejanza del figurín o se versionaba a materiales más asequibles, pero siguiendo los modelos. Nada que no haga ahora la moda low cost con diseños de grandes marcas.\nUna idea quieren destacar las comisarias al final de la muestra, algo que sí ha cambiado: la necesidad de un consumo más sostenible y responsable también en moda.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/16/2019, 20:01:45", "tags": ["Exposiciones temporales", "Vogue", "Revistas moda", "Museos", "Exposiciones", "Revistas", "Instituciones culturales", "Agenda cultural", "Prensa", "Moda", "Confección", "Historia", "Industria", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}