{"id": "efa2e513-9f83-41cd-47ce-ffdce68958d4", "content": "Greta Thunberg y otros 15 activistas interponen una demanda “histórica” ante la ONU\n\n16 adolescentes han interpuesto este lunes una demanda ante la ONU. El motivo: el cambio climático. El grupo de activistas encabezado por la sueca Greta Thunberg ha presentado públicamente esta queja oficial en la sede de Unicef, en Nueva York este lunes, coincidiendo con el inicio de la Cumbre de Acción Climática, a la que han acudido un centenar de mandatarios de todo el mundo para decidir acciones frente a este problema acuciante. La demanda ha sido elaborada por el bufete de abogados internacional Hausfeld LLP y ha sido posible gracias a un protocolo de la Convención sobre los Derechos del Niño que permite a menores —o adultos en su nombre— pedir ayuda directamente a Naciones Unidas si un país no pone solución a una violación de derechos. Unicef ha definido esta demanda como \"histórica\".\n\"Quiero decirle a todos los líderes que nos escuchen. Soy de Salvador de Bahía, donde se tira basura al río que luego llega al océano sin que las autoridades hagan nada. Ya no podemos bañarnos porque enfermamos\", ha asegurado Catalina Lorenzo, de 14 años. \"Los mandatarios no actúan más rápido porque se están portando como niños, deberían venir a mi casa, a las Islas Marshall si no se lo creen\", ha replicado Ranton Anjain, de 17. Los tres representantes de este país insular del Pacífico han sido los más vehementes, pues sus territorios son los que se encuentran en primera línea de la batalla contra el aumento del nivel del mar. Los expertos de la London School of Economics estiman que en las islas del Pacífico, donde viven 10 millones de personas, hasta 1,7 millones podrían tener que marcharse de sus hogares debido al cambio climático de aquí a 2050. \"Los adultos no han actuado y ahora nos tienen que escuchar. Tenemos que crear conciencia. Tenemos el derecho de quejarnos y de salir a la calle\", ha asegurado Iris Duquesne, francesa de 16 años.\nLos 16 chavales de entre 8 y 17 años que han encabezado esta acción han entrado en la sala de conferencias con Thunberg a la cola. Una figura minúscula que miraba en todo momento al suelo consciente de la atención que suscita. Desde su desembarco (literal) en Nueva York hace un par de semanas, en la agenda de Thunberg falta espacio para anotar todos los actos a los que está invitada. Llegaba a Unicef apenas unos minutos después de pronunciar un encendido discurso en la ONU que ha dado la vuelta al mundo. En esta conferencia ha pedido que les hicieran preguntas a sus compañeros para dejar claro que no quería hablar por todos.\nSí que ha respondido a la pregunta de una periodista que ha cuestionado los resultados de esta cumbre del clima en la que Estados Unidos no está presente. \"Claro que tiene sentido estar aquí, todo lo que hacemos importa, es una oportunidad enorme para los líderes globales. Deben escuchar a la ciencia y actuar. No creo que este encuentro sea un desperdicio, espero que algo bueno salga de esto. Pero también es cierto que tenemos que prepararnos para lo peor\".\nClaro que tiene sentido estar aquí, todo lo que hacemos importa, es una oportunidad enorme para los líderes globales. Deben escuchar a la ciencia y actuar\nEntre los firmantes también se encontraba Alexandria Villaseñor, la Thunberg estadounidense que se pasó varias semanas saltándose las clases de los viernes para manifestarse frente a la sede general de la ONU. \"Parece que los Gobiernos del mundo se han olvidado de los compromisos con los niños. ¿Cómo se nos puede proteger cuando cada vez más mosquitos nos contagian malaria porque el suelo está más húmedo que nunca, cuando las tormentas azotan más fuerte que nunca, cuando desaparecen los peces donde antes pescábamos?\", ha preguntado a los asistentes.\nEl grupo de activistas se ha despedido con el grito de la brasileña del grupo.\n—\"¡Solo diré dos palabras: 'Act right now! (Actuad ya)\"\nTras un segundo de pausa ha añadido:\n—Bueno, son tres.\nLa realización de este artículo ha sido posible gracias al apoyo de UN Foundation.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Greta Thunberg", "Unicef", "Derechos niño", "Cumbre del clima", "Cumbres internacionales", "Cmnucc", "ONU", "Cambio climático", "Acuerdos ambientales", "Relaciones internacionales", "Infancia", "Protección ambiental", "Salud pública", "Organizaciones internacionales", "Problemas ambientales", "Política sanitaria", "Relaciones exteriores", "Sanidad", "Medio ambiente", "Sociedad", "Salud"], "newspaper": "elpais"}