{"id": "efa33c60-533e-4a3d-42df-7bbac4883d1a", "content": "La España que se rodó en el exilio\n\nNiños con puños en alto y rostros inflamados de orgullo y miedo, desfiles en México con banderas mexicanas y de la República española, Pasionaria bajando en trineo por una ladera nevada, el lehendakari José Antonio Aguirre trabajando, el presidente de la Generalitat Lluís Companys tumbado en un sofá en su exilio francés, el entierro de Largo Caballero en el cementerio parisiense de Père Lachaise en 1946, una paella cocinada en un campo invernal... Esa España existió, y vivió en los cinco continentes, mientras el dictador Francisco Franco se enrocaba en la España geográfica. De aquel exilio republicano quedan numerosas grabaciones caseras, y con ellas la cineasta e investigadora fílmica Irene Gutiérrez ha realizado el documental de creación Diarios del exilio, promovido por Filmoteca Española, que se proyecta esta noche en Madrid en la institución fílmica como conmemoración del día mundial del patrimonio audiovisual.\nDiarios del exilio, mediometraje de 40 minutos, no levanta acta de aquel exilio ni realiza una exploración histórica al uso. Gutiérrez ha utilizado el material para sumergir al espectador en una atmósfera de “no lugar”, remarcada por la banda sonora de Cristóbal Fernández (montador de las películas de Oliver Laxe y codirector de Mudar la piel), una España que vivió luchando por las libertades y porque no fuera olvidada. “De todo el material disponible”, recuerda la cineasta, “al final hemos usado una docena de colecciones, datadas entre 1937 a 1977, buscando un equilibrio entre los actos políticos, oficiales, con la vida diaria de aquellos exiliados”.\nEl proyecto forma parte del recorrido cinematográfico que Filmoteca Española ha dedicado al exilio, y es la segunda película surgida de un anhelo de Josetxo Cerdán, su director: poner en valor el cine rodado por aficionados. “En Filmoteca Española albergamos bastantes filmes de este formato, pero hay que reconocer aquí la labor de conservación de las cinematecas autonómicas, que han luchado por cuidar sus materiales”. El año pasado se estrenó Vestigios en Super-8: una crónica ‘amateur’ de los años del cambio, de Elena Oroz y Xose Prieto, que retrataba la Transición con imágenes de películas caseras. “La idea”, apunta Cerdán, “es que cada año estrenemos una de estas películas, porque hay multitud de temáticas en las que podrían agruparse como —y son algunos ejemplos— el realizado por directoras o de los primeros cineaficionados de los años 20”. En esta ocasión, han colaborado las filmotecas de Andalucía, Cataluña, Valencia, Canarias, Navarra, Vasca y la Cineteca Nacional de México, y cuenta con el apoyo de RTVE, el Archivo Histórico del PCE, las fundaciones Pablo Iglesias e Indalecio Prieto, además de varias Universidades. “Habrá una segunda proyección del filme en diciembre o enero en Madrid, y luego se podrá ver en todas las instituciones que han aportado su material y su esfuerzo al proyecto”, explica Cerdán. “Esperamos convertir esta iniciativa en un impulso participativo de todos los archivos, dando libertad al creador que encabece la película”. Como resumen, el responsable de la Filmoteca apunta: “Hay otras tradiciones en el cine español, más allá del realizado de forma oficial en el franquismo. Acabamos de digitalizar ocho horas del imágenes personales de Pasionaria, y eso también es cine español. Arroja luz sobre cosas que no se nos han contado”. \nPara Cerdán y Gutiérrez, la pregunta clave es: ¿cómo pesa la historia de estos exiliados, su arraigo o desarraigo, y su inclusión en su nuevo contexto? Así aparecen en pantalla un viaje en coche hasta Chichén Itzá (México) de la familia del diseñador catalán Avel·lí Artís-Gener, o fragmentos del día a día en París y Moscú del matrimonio formado por el traductor Arnaldo Azzati y la profesora republicana valenciana Alejandra Soler. Gutiérrez se confiesa hipnotizada por las imágenes de Dolores Ibárruri, Pasionaria, “330 minutos que dan para hacer algo más largo, porque atraviesan cuatro décadas de inmenso recorrido vital”.\n“Todos se sienten parte de un lugar, un saber, una unidad emocional, es decir, de los rasgos que componen una identidad”, subraya la cineasta. Y reconoce que algunas imágenes, como las pertenecientes al archivo de Richard Leacock —que se conserva en Canarias—, “no aparecen, aunque son bellísimas, porque no encajan, salvo un fragmento en Yugoslavia, que viene a cuento en la secuencia de la gran paranoia histórica del mundo que ya no existe”. Con el sonido se subraya, mediante un discurso en francés en Montreal o de una arenga de Fidel Castro, la españolidad de esos exiliados, o a través de las conversaciones en una emisora policial, la restricción de libertades que aún existía en la España de 1976. En pantalla la vida salta del entierro del lehendakari Aguirre en San Juan de Luz en 1960, a Joan Baez visitando y cantando para Pasionaria, a Santiago Carrillo jugando en un día invernal, a un partido de fútbol entre exiliados, a un acto en 1963 en repulsa por el fusilamiento del político comunista Julián Grimau, a la visita ese mismo año de Pasionaria a La Habana, donde la recibe Fidel Castro, y a imágenes grabadas en China. Incluso se ve a un cineaficionado filmando al filmador.\nDiarios del exilio acaba con Ibárruri visitando Córdoba, a la vuelta de su exilio, en 1977. Emocionada, besa a quienes la reciben. Su rostro se difumina en pantalla; por suerte, alguien la estaba grabando.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/26/2019, 19:01:45", "tags": ["Dolores Ibarruri \"Pasionaria\"", "Francisco Largo Caballero", "José Antonio Aguirre", "Santiago Carrillo", "Lluís Companys", "Filmoteca Española", "Documental", "Filmotecas", "Exilio", "Segunda República Española", "Franquismo", "Instituciones culturales", "Dictadura", "Cine", "Ideologías", "Historia", "Cultura"], "newspaper": "elpais"}