{"id": "efa445a2-9eb5-4002-7ef4-0c7f09603465", "content": "La jaula europea\n\nEn la universidad, aprendí política europea de un joven profesor llamado Raül Romeva. El exconsejero de Asuntos Exteriores de la Generalitat, condenado en el juicio del 1-O, pertenece a una generación de académicos que puso una gran esperanza en la Unión Europea. Frente al rezagado Estado de bienestar español, la UE ofrecería una modernización exprés para Cataluña. España era la jaula, Europa la libertad.\nPero Europa ha sido una trampa para los independentistas. En teoría, la existencia de una entidad supranacional abarata la secesión. El nuevo país se ahorraría los costes más onerosos de la separación: crear su propia moneda, firmar acuerdos comerciales, o defender sus fronteras.\nPero, en la práctica, la UE imposibilita la independencia de un territorio contra la voluntad de su Gobierno central. Este es el principio de realidad básico que deben asumir los soberanistas. Lo que de veras impide la separación de Cataluña no son las instituciones judiciales o políticas españolas, sino las europeas.\nLa UE se ha revelado como una portentosa fuerza conservadora. La UE minimiza la probabilidad de alteraciones del orden legal y territorial. Hace ya más de tres años que los británicos votaron salir de la UE, pero todavía están dentro. Y, aunque formalmente lleguen a salir (ya veremos cuándo), lo más probable es que, informalmente, el Reino Unido esté atado por incontables regulaciones europeas. Es difícil concebir un arreglo para el Reino Unido muy diferente al que tiene Noruega, presa en el fondo de lo que se decide en Bruselas.\nHoy, con la crisis catalana y el Brexit, y ayer, con la crisis griega, la UE ha roto el estereotipo de que es un club frágil al borde de la disolución. De hecho, tanto la ilusión desmesurada en la UE, vista como fuerza emancipadora de las naciones oprimidas, como el miedo exagerado a que la UE colapse en la próxima crisis son dos caras del mismo problema: nuestra fe excesiva en el proyecto europeo.\nLa UE es, sobre todo, un aparato burocrático-legal, que avanza lentamente, pero no retrocede. Petrifica todo lo que toca. Los ingenieros de la UE —no los políticos, sino los funcionarios— han tejido una tupida red de regulaciones y compromisos de la que no puedes escapar, como han comprobado griegos, británicos y catalanes. Quizás un día el Titanic europeo se hundirá. Pero, hasta entonces, nadie puede escapar de él. @VictorLapuente\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/29/2019, 20:01:45", "tags": ["Opinión", "Brexit", "Declaración Unilateral Independencia", "Referéndum UE", "Euroescepticismo", "Ley Referéndum Cataluña", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum 1 de Octubre", "Referéndum", "Europa occidental", "Autodeterminación", "Unión Europea", "Elecciones", "Ideologías", "Gobierno autonómico", "Conflictos políticos", "Organizaciones internacionales", "Europa", "Política autonómica", "Comunidades autónomas", "Relaciones exteriores", "España", "Política"], "newspaper": "elpais"}