{"id": "efa4bdcb-4bfc-4fb0-5a80-8b308b2431d6", "content": "La Junta de Andalucía reclama a UGT 18 millones por ayudas a cursos de formación\n\nLa Consejería andaluza de Empleo ha enviado a UGT un requerimiento para la devolución de 12,5 millones de euros por las ayudas a la formación que el sindicato recibió en 2007. El importe total, según ha adelantado la cadena Ser, asciende a 18 millones por la suma de los intereses devengados desde su concesión. El Gobierno regional basa la reclamación en la “existencia de incidencias” a la hora de justificar la subvención, mientras que la organización de trabajadores asegura que todos los cursos del programa se realizaron y se justificaron y ha anunciado su intención de acudir a los juzgados de lo Contencioso-Administrativo para resolver el asunto.\nEl sindicato ha explicado que la reclamación de la Junta de Andalucía tiene que ver con el programa Forman XX, de 2007, que iba destinado a desempleados. “Se impartieron 341 cursos a 4.350 alumnos. Tuvo un porcentaje de inserción laboral del 58%: 2.620 alumnos consiguieron trabajo […] Esos cursos sirvieron para puntuar en oposiciones o bolsas de trabajo”, ha explicado UGT en un comunicado. La central sindical insiste en que “ha demostrado de forma fehaciente y reiterada que todos los cursos del programa se realizaron y que todos los alumnos recibieron la formación programada”.\nLa Consejería de Empleo ha reaccionado al anuncio de UGT de llevar a la Administración a los tribunales con otro comunicado en el que defiende que el sindicato “tiene la obligación de devolver” la cantidad reclamada y en el que detalla todo el proceso de requerimientos y petición de documentación llevada a cabo desde que el 15 de octubre de 2007 el Servicio Andaluz de Empleo de la Junta concedió la subvención a UGT-A.\nEl Departamento reconoce que el 31 de diciembre de 2008, la organización de trabajadores “presentó dentro del plazo legal establecido documentación justificativa de la ayuda concedida”, pero que un año después se le requirió “la aportación de la documentación justificativa no aportada en su día” y en abril de 2011 la presentación “de nueva documentación justificativa necesaria”. En 2013, la Consejería de Empleo volvió a dirigirse a UGT con un escrito en el que se le informaba de que durante “la revisión documental de los expedientes de subvención llevada a cabo por el Equipo de Verificación de la Dirección General de Fondos Europeos y Planificación de la Consejería de Economía se habían puesto de manifiesto diversas incidencias cuya subsanación es necesaria para la continuidad en la tramitación de los procedimientos correspondientes”.\nEn octubre de 2015, el sindicato interpuso un recurso de reposición para que se dejara sin efecto la resolución de la Junta que nunca se contestó. Con la llegada del nuevo Gobierno de PP y Ciudadanos y la puesta en marcha del plan de choque para el control de las subvenciones de la administración -y advirtiendo que el procedimiento para reclamar la cantidad prescribía el próximo 19 de octubre- , se decidió reclamar a UGT la devolución de la deuda acumulada, explica la consejería.\nDesde UGT-A han recalcado que \"ninguno de los motivos por los que se exige el reintegro guarda relación con la no ejecución de los cursos\", y que en ninguno de los requerimientos realizados por la Administración se cuestionó la impartición de los mismos”. El sindicato argumenta que \"los motivos para desestimar el recurso de reposición interpuesto se fundamentan en cuestiones formales de carácter administrativo, cuestiones jurídicamente interpretables y que fundamentan que se vaya a iniciar la vía judicial\".\nDesde la Junta se ha querido restar importancia a la polémica y se ha trasladado el peso de la responsabilidad al anterior equipo de gobierno del PSOE. El consejero de Presidencia, Elías Bendodo, ha expresado esta mañana su intención de reunirse con UGT. “Vamos a hacer que se cumpla la norma hasta sus últimas consecuencias, pero queremos hablar con el sindicato y hacerle ver que estos son unos documentos y unas cantidades que vienen de la etapa anterior y que hay que analizar\", ha señalado el dirigente del PP.\nLa Junta también ha enviado en los últimos días una comunicación de revisión y aportación de documentación a la Confederación de Empresarios de Andalucía por las ayudas a la formación, según ha confirmado la cadena Ser.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["UGT", "Caso fraude formación Andalucía", "Sindicatos", "Junta Andalucía", "Fraudes", "Cursos formación", "Sindicalismo", "Corrupción política", "Ayudas públicas", "Casos judiciales", "Corrupción", "Política económica", "Andalucía", "Gobierno autonómico", "Relaciones laborales", "Política autonómica", "Comunidades autónomas", "Política laboral", "España", "Trabajo", "Administración autonómica", "Economía", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}