{"id": "efa96e60-2ec7-4266-5f49-1d71e22234b5", "content": "De intelectuales y políticos\n\nRetornan a París. Josep Tarradellas ha pagado la diferencia para que Mercè Rodoreda le acompañe en el vagón de primera. El 28 de diciembre de 1948 han asistido al entierro de Pompeu Fabra, traspasado en Prada, en el Conflent, el día de Navidad. Durante el largo trayecto la conversación salta de un tema a otro hasta que se detiene en uno, la relación de los intelectuales y la política.\nTranscurrida casi una década, Tarradellas no puede olvidar un almuerzo a solas con el filólogo, seguramente en Montpellier, el 28 de junio de 1939. Fabra entonces se jactó de defender a los políticos con responsabilidades durante la Guerra Civil frente a las críticas en aumento que estos recibían en un exilio que comenzaba difícil y penoso. A la hora del café Tarradellas le respondió que no era necesario que defendiera a los que habían dado la cara porqué estos se defendían solos. Y, sobre todo, le hizo notar que también él como director general de Cultura había compartido responsabilidades de gobierno.\nA Tarradellas le molestaba sobremanera que intelectuales como Fabra, Antoni Rovira i Virgili, Lluís Nicolau d'Olwer, Ventura Gassol, Josep Pous i Pagès y tantos otros —y así lo anotó en su dietario— pudieran entrar y salir de la política a placer y pretender mantenerse al margen cuando lo que ocurría les desagradaba, como si la situación no fuera con ellos. La cuestión se le planteaba de nuevo ahora con la muerte del filólogo.\nNo satisfecho por cómo han concluido la conversación, Tarradellas remite días después una carta a Rodoreda, el 14 de enero de 1949. Lo hace con la excusa de comentar un soneto de la escritora, pero lo que busca es poner el colofón a un diálogo que le ha dejado insatisfecho y que le interesa en particular, mucho más que a ella. La quiere convencer de la necesidad de que los escritores, los intelectuales en general, permanezcan en su campo y no “se lancen a la política” como si fueran unos “predestinados”.\nAunque no cree que suceda mucho en Francia, en Alemania o en el Reino Unido, Tarradellas, político a secas, puede llegar a comprender que se dé en estos países. Pero no en Cataluña, donde “hay demasiadas cosas por hacer y para rehacer para que nos permitamos ese lujo de los grandes pueblos”. Y que los intelectuales practiquen esta “doble acción” lo entiende como un “cáncer que va devorando nuestras posibilidades para el día de mañana”.\nEn sus reflexiones Tarradellas sentaba muy bien la teoría, pero no se planteaba cuáles eran los condicionantes que llevan al intelectual a buscar ese doble perfil. Y es que, de entrada, para que este intelectual pueda consolidarse y actuar son necesarias dos premisas básicas de la sociedad en la que aflora. La primera, que se le identifique y reconozca como faro. No para coincidir con él, sino para tenerle como referente a partir del cual reflexionar y sacar conclusiones propias después. La segunda, que la estructura económica le permita una independencia profesional al margen, precisamente, de los políticos, de los partidos y de los gobiernos, con sueldos en condiciones en las universidades o en centros de pensamiento y de investigación financiados al margen del dinero público o con una discrecionalidad de éste limitada.\nDos condiciones que no se daban ni en la Segunda República, ni en la actualidad. Es por ello que el intelectual, como conciencia crítica independiente, hoy en Cataluña es una figura escasa. A la sociedad se le da gato por liebre con demasiada frecuencia. Con facilidad al que ha escrito un libro pronto se le considera un intelectual y en algunos casos con un puñado de tuits y artículos basta para que sea así.\nLa propia condición de estado pequeño o provincia grande, además, plantea un techo de cristal, que lleva al intelectual de verdad que busca reconocimiento e incidencia social a transitar para conseguirla hacia entidades y organismos para públicos, mal llamados “sociedad civil”. Finalmente, en general esta figura no cuenta con un sostén económico que le permita generar opinión al margen de los poderes. Es para conseguirlo que le cuesta tan poco caer por la pendiente y aproximarse a un bando concreto, incluso un partido, y se convierte en definitiva en intelectual orgánico.\nLa respuesta severa de Tarradellas a Fabra, la conversación y colofón a Rodoreda, no era la manía banal de alguien preocupado porque determinadas figuras -que no le podían hacer sombra en lo político- no entraran en su redil. Era una cuestión central de nuestra sociedad, que no hemos resuelto y en la que persiste esta “doble acción”, a menudo funesta. Hoy para estas figuras pretender mantenerse al margen de los unos, de los otros y de los del medio y generar pensamiento crítico de manera libre es una temeridad para su sostenimiento diario, pero también —y esto no se quiere ver— para la sociedad en general. Porque cuando estas, esclavas de los condicionantes mencionados, se convierten en meros altavoces de la política desaparece el contrapoder que con su carta de navegar puede evitar que todos nosotros acabemos lanzados contra los escollos.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Josep Tarradellas", "Mercè Rodoreda", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "Historia", "Administración pública", "Política"], "newspaper": "elpais"}