{"id": "efb8b681-7922-4c6e-5f53-588f37404987", "content": "Ana Obregón habla de la enfermedad de su hijo y de su expulsión en ‘MasterChef Celebrity’\n\nAna Obregón ha sido la primera concursante expulsada en el estreno de MasterChef Celebrity. La actriz ha hablado en sus redes sociales de su fugaz paso por el programa de Televisión Española.  \"Cómo habéis podido apreciar anoche, esto de la cocina no se me da de Oscar. Lo dijo Steven y lo ha confirmado Jordi. Aprovecho también para transmitiros mis disculpas por no haber podido estar en mi querido @festval_oficial. En ese momento estaba con mi hijo en el hospital como hubiera hecho cualquier madre. Desde aquí lanzo un abrazo a mis compañeros para que sigan luchando en conseguir el mejor plato y mucha fuerza a todos l@s valientes que siguen luchando la misma batalla que mi hijo. Gracias de corazón por vuestro apoyo y cariño siempre en esta lucha.#fuckcancer\", escribió junto a una imagen suya con su hijo Álex cuando era un bebé.\nCómo habéis podido apreciar anoche, esto de la cocina no se me da de oscar 😂. Lo dijo Steven 🥘 y lo ha confirmado Jordi. Aprovecho también para transmitiros mis disculpas por no haber podido estar en mi querido @festval_oficial . En ese momento estaba con mi hijo en el hospital como hubiera hecho cualquier madre .Desde aquí lanzo un abrazo a mis compañeros para que sigan luchando en conseguir el mejor plato y mucha fuerza a todos l@s valientes que siguen luchando la misma batalla que mi hijo. Gracias de corazón por vuestro apoyo y cariño siempre en esta lucha.❤️ #fuckcancer\nUna publicación compartida de  Ana_Obregon Oficial (@ana_obregon_oficial) el 12 Sep, 2019 a las 1:42 PDT\nPreviamente, el presentador Jordi Cruz le dedicó las primeras palabras de ánimo: \"Espero que estar aquí te ayude a que te relajes unos días y tengas el mejor ánimo en estos momentos\", comenzaba. \"El mejor regalo que se le puede dar a alguien que está como tu pequeño es una cocina saludable hecha con amor y si es el amor de la madre, mejor que mejor\". Ella respondió: \"No me lo puedo creer, estoy feliz. Después de este año que llevo, en el que parece que se ha parado el tiempo, escuchar esto es muy especial. Es como si el reloj de las cosas malas se hubiera parado\".\nFinalmente Ana Obregón se convierte en la primera expulsada de la cuarta edición de #MCCelebrity. ¡Hasta siempre aspirante! https://t.co/5KB3O2GWnE pic.twitter.com/UcRFENpdo5\nEl programa se grabó antes de que Álex Lequio sufriera otro revés en su enfermedad. Al parecer durante una revisión rutinaria ha surgido \"un contratiempo\". Todavía no sabe si tendrá que volver a Estados Unidos, donde inició el tratamiento contra la enfermedad. De momento ha contado que se irán tomando decisiones paso a paso, con calma. Las alarmas saltaron cuando el pasado fin de semana su madre Ana García Obregón no asistió a la presentación del programa de TVE MasterChef Celebrity en el Festival de Cine de Vitoria.\nÁlex Lequio contestó al post de su madre con humor con un comentario que ha hecho reír a los seguidores de la actriz. \"Sin ánimos de ofender a nadie (y menos a ti mami) me alegro mucho que te hayan echado porque así no me pierdo la que hay liada en @ghoficial. Se te quiere jefa\", escribió.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Ana Obregon", "Álex Lequio", "Masterchef", "Gente", "Cáncer", "Programas concursos", "Famosos", "Enfermedades", "Programa televisión", "Medicina", "Programación", "Televisión", "Medios comunicación", "Salud", "Comunicación"], "newspaper": "elpais"}