{"id": "efbc4da0-e8b9-4d8c-5d38-764e226703db", "content": "El misterio del hombre que encontró la Dama de Elche\n\nLo único seguro es que la Dama de Elche —escultura icónica de la cultura ibérica fechada entre los siglos V y IV antes de Cristo— fue descubierta el 4 de agosto de 1897. Todo lo demás está en duda: la hora, el lugar y hasta el nombre de quien la encontró. Los estudios Memorias de una dama. La Dama de Elche como lugar de Memoria, de Sonia Gutiérrez Lloret, catedrática de Arqueología de la Universidad de Alicante, y Revisión de los testimonios y documentos sobre el lugar del hallazgo de la Dama de Elche, de Ana María Ronda, arqueóloga de la Fundación Universitaria de Investigación Arqueológica La Alcudia, revisan cómo se realizó este espectacular hallazgo. En ellos aparecen múltiples personajes que ofrecen versiones diferentes de lo ocurrido y que se adjudican el descubrimiento. Gutiérrez Lloret remacha: “Se ha idealizado que fue encontrada por un muchachito en un relato oficial asumido por todos”. Aquel chico se llamaba Manuel Campello, Manolico, y fue inmortalizado en películas, calles, documentales, artículos, homenajes… Pero la realidad parece muy distinta.\nLa Alcudia era a finales del siglo XIX una finca pedregosa situada a unos dos kilómetros de Elche. Su dueño, el doctor Manuel Campello y Antón —que, de ahí la confusión, se llamaba como el muchacho que después se haría famoso como el descubridor del busto, pero no tenía relación con él— ordenó allanarla y limpiarla para cultivarla con alfalfa y granados. Aquellas piedras correspondían a una desaparecida y amurallada población íbera (posiblemente Heliké), luego convertida en la romana Colonia Iulia Illici Augusta. Entre ellas apareció la pieza escultórica. La cuadrilla, encabezada por el capataz Antonio Galiano Sánchez, se puso a cavar. Según las primeras versiones, la escultura fue hallada por el bracero Antonio Maciá, aunque el capataz se arrogó su cuidadosa extracción y dejó en segundo plano al trabajador. Una vez localizado el busto, Galiano avisó al dueño de la finca, quien, a su vez, se lo contó al tío de su mujer, Pedro Ibarra, un erudito local, que se aprestó a acudir para ver si encontraba más cosas.\n¿Y a qué hora ocurrió el descubrimiento? Pues no se sabe, más allá de un vago “antes de oscurecer”, que podría corresponder con las 21.00 en una España que aún no había adoptado el horario de Greenwich.\nEl médico expuso en el balcón de su casa la escultura, como si fuese un trofeo de caza, para que todos los del pueblo admirasen su descubrimiento. Una semana después apareció en escena otro personaje fundamental, el hispanista francés Pierre Paris. Convenció al doctor para que le vendiese la Reina mora, como se conocía ya la escultura. Pagó 4.000 francos y unos días después tomó un barco rumbo al Museo del Louvre. Escribió ufano: “La Dama de Elche, tranquilamente, en mi camarote”. Mientras, Pedro Ibarra se tiraba de los pelos y se preguntaba cómo era posible que algo así sucediese en España.\nUn año después, Paris volvió a Elche para colocar, con Ibarra y Galiano, un monolito que señalase el lugar del hallazgo: una columna de 1,20 metros que se había encontrado labrando la zona. El famoso epigrafista alemán Emil Hübner redactó una inscripción latina conmemorativa que, por diversos avatares, no llegó a ser tallada. En 1923, el numismático Antonio Vives volvió a abrir los terrenos donde, supuestamente, se había encontrado el busto, pero el monolito le molestaba, así que lo removió y se supone que lo volvió a colocar en el mismo lugar, donde permaneció hasta 1965.\nEn 1941, la Dama regresó a España por un acuerdo entre los Gobiernos del general Francisco Franco y del francés Philippe Pétain. En esos 44 años de ausencia, habían muerto ya los principales protagonistas y aparecido otro, Alejandro Ramos Folqués, nuevo dueño de La Alcudia y con ganas de seguir las excavaciones.\nLo primero que hizo Ramos en 1944, tras la expectación que había causado el regreso de la Dama, fue buscar a testigos del hallazgo, y así apareció un anciano llamado Manuel Campello, que, recordemos, compartía nombre (y nada más) con el dueño original de la finca. Dijo ser quien encontró el busto cuando ayudaba a sus padres en la finca. Pero este Manuel Campello Esclápez, Manolico le llamaban, no aparece en los relatos de Ibarra y, además, ofrece datos distintos a los recopilados: contó que la escultura la halló él con 14 años a las 10 de la mañana (su partida de nacimiento demuestra que, en todo caso, tendría 18 años), utilizando una herramienta de Maciá, y lo más sorprendente: según su relato, la escultura fue encontrada a 50 metros al sur del lugar donde indicaba la columna conmemorativa. Ramos intentó afanosamente encajar los datos de Manolico con los que había anotado Ibarra, por lo que redactó una versión ecléctica y conciliadora en la que aparecían todos los personajes al tiempo en la finca (el propietario, el capataz, el niño, sus padres, el bracero..). Realizó, además, una réplica de la Dama, que hoy se puede ver en el yacimiento, y la colocó donde el anciano le dijo que apareció: a 50 metros del mojón.\nManolico, un humilde arriero que solo hablaba valenciano, comenzó entonces a recibir visitas de medios de comunicación de todo el país. Sus relatos eran cada vez más floridos y ofrecían más “detalles”. Comenzaron los reconocimientos oficiales y hasta se le dio su nombre a una calle de Elche.\nEn los años sesenta, la primera columna conmemorativa se desplomó, quizás Vives no la cimentó bien, y rodó ladera abajo. Desde entonces solo perdura la memoria de Manolico, materializada en un pórtico monumental levantado en los años noventa, donde se conmemora anualmente el descubrimiento. Ana María Ronda la ha encontrado ahora en un terraplén, como símbolo de una historia con muchas grietas.\nSonia Gutiérrez Lloret lo explica así: “En torno a la Dama se ha construido un relato que ha soslayado las obvias incertidumbres, cuando no verdaderas contradicciones, pero que a fuerza de transmitirse a las generaciones venideras ha terminado por convertirse en la memoria histórica dominante, tenida por veraz, tradicional e incuestionable”. Y se encoge de hombros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["Elche", "Hallazgos arqueológicos", "Dama de Elche", "Provincia Alicante", "Universidad Alicante", "Arte ibérico", "Arte antiguo", "Arqueología", "Comunidad Valenciana", "Universidad", "Historia arte", "Historia antigua", "Educación superior", "Sistema educativo", "Historia", "España", "Educación", "Arte", "Ciencia"], "newspaper": "elpais"}