{"id": "efbe53b0-6dd1-4ec3-663e-61a33e457e3c", "content": "Por favor, volvamos al trabajo\n\nAntes de empezar a comentar unas declaraciones del president de la Generalitat en los últimos días, quisiera decir que no es cierto que la última Diada se haya desinflado, como se dice con tanto aire triunfal por los Madriles. A la Diada asistieron los que, caiga la que caiga, seguirán asistiendo. Los que se quedaron en casa no fueron porque se sintieran agotados de tantos esfuerzos inútiles por conseguir la anhelada independencia. No fueron porque no ven claro que los dirigentes a la greña no les garanticen el asalto al palacio de invierno mañana mismo. Ahora el independentismo es esto. Una huida hacia adelante, con el increíble beneplácito, incluso el apoyo logístico y propagandístico, del Gobierno de la Generalitat. Lo dijo el mismo president, se avanzará hacia la independencia “sin temer las amenazas ni las consecuencias”. Así que estamos a un paso de la tormenta perfecta.\nUna sentencia del Tribunal Supremo que ya nadie duda que será de carácter ejemplarizante (ya me gustaría equivocarme) generará una inmediata movilización del independentismo en la calle, un posterior y probable indulto que el independentismo ya rechaza para exigir en su lugar una amnistía y un Gobierno central a la deriva por su incapacidad para negociar con sus aliados naturales, contando que éstos tampoco en su momento estuvieron a la altura de las circunstancias con sus exigencias inasumibles. Ya lo había anunciado el dirigente independentista Gabriel Rufián. Septiembre será para todos muy complicado. Y ya no digamos octubre y los borrascosos meses que le sucederán. ¿Quién puede despejar esta tormenta? Ni en un lado ni el otro, ni a derecha ni a izquierda veo a los dirigentes idóneos para gestionar este complicadísimo desaguisado político.\nVamos a Quim Torra. Este hombre tiene un curioso concepto de la autocrítica. En un acto “institucional” (para llamarlo de alguna manera) dijo más o menos que los políticos no han cumplido con su compromiso para lograr la independencia. Que le han fallado a la ciudadanía. (esto quiere decir, según el molt honorable, que los siete millones y medio de catalanes ahora mismo desean la independencia). Torra no hace autocrítica por incurrir en una imprudencia política cada dos segundos, sino porque no incurre en todas las que él quisiera. En la estela de estas reflexiones de un político absolutamente extraviado sus afirmaciones se van matizando desde el independentismo de Esquerra Republicana, con Oriol Junqueras a la cabeza, con aperturas de bases y un poco menos de impaciencia histórica. (No debería olvidarse que fue precisamente Oriol Junqueras, junto a Marta Rovira, quien más empujó para hacer descarrilar al entonces president de la Generalitat, Carles Puigdemont, hacía el monte, evitando convocar elecciones autonómicas, con lo cual ahora no estaríamos en el escenario en que nos movemos tan peligrosamente). Ahora mismo, el independentismo tiene al pirómano perfecto en la figura de Quim Torra para incendiar una importantísima institución del Estado, de la que él y todos los que lo bendicen, por cierto, viven sin temor a no llegar a fin de mes para pagar el alquiler y su manutención.\nPor el costado del Gobierno central, ya no se oye hablar de estado plurinacional y plurilingüístico (tampoco en las filas de PSC, digámoslo todo). El 22 de abril de 2017, el líder socialista, ante una pregunta de unos periodistas en Madrid, afirmaba que España es una nación de naciones y Cataluña una nación. De este asunto, tan importante para intentar neutralizar con argumentos creíbles el independentismo radical, no se supo más. Por su parte, Unidas Podemos tampoco aporta nada sustancial a este crucial debate. No queda nada claro que sus bases estén por la autodeterminación y tampoco está en su agenda el modelo de estado. Así llegamos al callejón sin salida, en España y en Cataluña.\nMi educación sentimental, que diría Manuel Vázquez Montalbán, se ha nutrido de canciones inolvidables. Una de ellas es Qualsevol nit pot sortir el sol, probablemente una de las canciones más bellas que se compusieron en España desde los años setenta, del poeta y compositor Jaume Sisa. Suelo valorar mucho sus opiniones. El otro día le preguntaron, entre otras cosas, qué pensaba del procés. Y contestó que los catalanes “nos hemos querido creer que una representación de teatro era la realidad”. Y cuando le preguntan si ve alguna salida a la situación, contesta: “La salida es volver a casa a cenar y mañana levantarse molt d'hora, molt d'hora, que tenemos que trabajar”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Quim Torra", "Independencia", "Independentismo", "Cataluña", "Conflictos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}