{"id": "efc05ac8-37ea-4359-6abe-0e9ab8de0215", "content": "Trump sanciona a tres ministros turcos y castiga al país con aranceles\n\nEl presidente Donald Trump anunció este lunes que impondrá aranceles al acero procedente de Turquía en castigo por sus “acciones desestabilizadoras en el noreste de Siria”. Además, impuso sanciones a tres ministros del Ejecutivo del presidente Recep Tayyip Erdogan y ordenó detener “inmediatamente” las negociaciones de cara a un acuerdo comercial con Turquía.\n“La ofensiva militar de Turquía pone en peligro a los civiles y amenaza la paz, la seguridad y la estabilidad en la región. He sido perfectamente claro con el presidente [turco Recep Tayyip] Erdogan: la acción de Turquía está precipitando una crisis humanitaria y creando las condiciones para posibles crímenes de guerra”, afirmó Trump en un comunicado. “Desafortunadamente, Turquía no parece estar mitigando los efectos humanitarios de su invasión”, añade, y concluye: “Estoy totalmente preparado para destruir rápidamente la economía de Turquía si los líderes trucos continúan por este peligroso camino destructivo”.\nEl presidente ha hecho público el comunicado después de haberse reunido con sus consejeros por la mañana. No aclara cuándo podrán imponerse las sanciones ni a partir de qué momento entrarán en vigor los aranceles. Sí explica que estos gravámenes al acero “volverán a ser del 50%, el nivel anterior a la reducción de mayo”.\nLa Casa Blanca recortó en mayo los aranceles que impone al acero turco del 50% al 25%. Se habían subido al 50% el año pasado, como medida de presión en un conflicto a raíz de la detención de un clérigo estadounidense acusado por el Gobierno truco de espionaje. Turquía es el octavo país productor de acero y, en 2018, cerca del 5% de sus exportaciones de la aleación fueron a EE UU.\nEn concreto, la Oficina de Control de Activos Extranjeros (OFAC, en sus siglas en inglés) ha bloqueado los activos y ha prohibido la entrada en EE UU de los ministros turcos de Defensa Nacional, Hulusi Akar; de Interior, Suleyman Soylu, y de Energía, Fatih Donmez, y ha sancionado a los propios ministerios de Defensa Nacional y de Energía como instrumentos del Gobierno de Ankara para la incursión en Siria contra los kurdos.\nComo resultado de su decisión, EE UU ha bloqueado todos los activos que los ministros puedan tener bajo jurisdicción estadounidense, ha prohibido a personas o entidades de su país mantener relaciones comerciales o financieras con los designados por el Tesoro y ha puesto en suspensión la entrada de esos funcionarios en su territorio.\nEl anuncio se produce poco después de que, este domingo, el secretario de Defensa, Mark Esper, confirmara que la práctica totalidad de las tropas estadounidenses se marcharán del norte de Siria (cerca de un millar de efectivos), cumpliendo órdenes del presidente. La semana pasada, Turquía inició una ofensiva militar en el norte de Siria contra las milicias kurdas, fieles aliados de los estadounidenses en su lucha contra el Estado Islámico en la región. La ofensiva fue facilitada por la decisión de Trump de despejar el camino a las tropas turcas, retirando el medio centenar de soldados que tenía en la zona.\nLa decisión de Trump de abandonar a su suerte a los aliados kurdos produjo un fuerte rechazo en Washington, incluso entre legisladores republicanos que han apoyado siempre al presidente. Los congresistas llevan días presionando al Gobierno con iniciativas bipartidistas encaminadas a imponer sanciones a Turquía.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Donald Trump", "Siria", "Turquía", "Estados Unidos", "Balcanes", "Norteamérica", "Europa sur", "Oriente próximo", "Asia", "América", "Europa"], "newspaper": "elpais"}