{"id": "effb2c49-7d53-4883-425b-5a76c2c484c9", "content": "Desafío chileno\n\nLos gravísimos incidentes que se están produciendo en Chile —y que han causado al menos 11 muertos— están poniendo a prueba a las instituciones del país, que están obligadas a reaccionar dentro de los márgenes de la ley, con proporcionalidad y serenamente, transmitiendo a la ciudadanía el mensaje real de que Chile es una democracia asentada con capacidad legal y efectiva para hacer frente a este tipo de situaciones.\nPero no ayudan precisamente a calmar los ánimos las palabras del presidente, Sebastián Piñera, ante la magnitud de los disturbios: “Estamos en guerra”. No. Chile, afortunadamente, no está en guerra con nadie, como le ha tenido que recordar al mandatario nada menos que el general al mando de las operaciones, el jefe de la Defensa Nacional, general Javier Iturriaga. Piñera debería ser consciente del cargo que ocupa y de que sus palabras tienen una trascendencia que van mucho más allá de una opinión personal de cualquier ciudadano corriente. Sus palabras constituyen tanto una grave irresponsabilidad como un peligroso indicio de su estrategia —o su falta de ella— para atajar la situación.\nEs innegable que los hechos que se viven en Chile son de una extremada gravedad. Además de la pérdida de vidas humanas se han producido imágenes —la destrucción de una buena parte de la red de metro de Santiago, el saqueo de decenas de supermercados, locales de alimentación y otros negocios, y el incendio de vehículos tanto públicos como privados— imposibles de justificar en un país que no solo es una de las economías más prósperas del continente americano, sino un ejemplo para la región de estabilidad con un impecable ejemplo de ejercicio democrático desde que se restaurara la democracia tras la sangrienta dictadura de Augusto Pinochet (1973-1990).\nPero también es necesario analizar las causas de esta explosión de auténtica rabia social. La subida del precio del transporte en metro no ha sido más que la chispa que ha hecho estallar un conjunto de situaciones que durante años han hecho acumular un sentimiento de frustración de una proporción importante de la población que se siente al margen de la senda de desarrollo en la que se encuentra el país. Los escándalos de corrupción, las pensiones manifiestamente insuficientes, salarios precarios, un sistema educativo que necesita mejoras urgentes aplazadas de manera sistemática o el aumento de la inseguridad ciudadana son factores que el Gobierno chileno tiene que abordar con urgencia. Chile es uno de los países de Latinoamérica en los que su economía genera más riqueza, pero donde peor se distribuye. Nada de ello justificaría la violencia, pero igualmente sería errado ignorarla y considerar que lo que ocurre no tiene su trasfondo en un gran descontento. La desigualdad es exponencial; los perdedores son muchos.\nEl toque de queda decretado quizá sea una medida necesaria, pero es una excepcionalidad que debe ser revocada lo antes posible. Recuerda malos tiempos. La democracia chilena tiene recursos necesarios para restablecer la normalidad en las calles y abordar luego las causas de un malestar que está poniendo a prueba a sus instituciones. Esta será la clave para que Chile encare su futuro inmediato en el clima de entendimiento y prosperidad que presidió la transición a la democracia.\n \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Opinión", "Sebastián Piñera", "Chile", "Latinoamérica", "Sudamérica", "América", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}