{"id": "effdc0fc-355a-4c71-73a6-511d00da47ee", "content": "Telecomunicaciones y bancos acaparan las denuncias a Facua de los consumidores\n\nLas compañías de telecomunicaciones, los bancos y la sanidad privada han acaparado el 52,2% de las denuncias que los consumidores han realizado ante las asociación de consumidores Facua durante el primer semestre de 2019. En este período, la organización ha recibido 19.090 consultas de las que ha abierto 4.896 expedientes de reclamación. Casi una de cada cuatro de estas (24,0%) han sido interpuestas contra telecos, quienes lideran otro semestre más la lista. La asociación ha criticado la “escandalosa” falta de actuaciones de las autoridades estatales y autonómicas ante los “gravísimos fraudes” y la “pasividad” de los últimos años que ha obligado a judicializar fraudes masivos como los de dieselgate o las cláusulas suelo.\nDos décadas más tarde, las telecos siguen liderando el ránking de denuncias de los consumidores. Las “ofertas engañosas”, las “subidas fraudulentas de tarifas”, los “incumplimientos contractuales” y los “abusos” que cometen estas compañías, según apunta Facua, han encumbrado a este sector nuevamente a la primera posición tras sumar 1.175 reclamaciones durante el último semestre. En los últimos años, las empresas de telecomunicaciones solo han sido desbancadas en momentos puntuales por el estallido de fraudes masivos como el caso Volkswagen, el cierre de iDental o la sentencia del Tribunal de Justicia de la Unión Europea en contra de las cláusulas suelo.\nLa vigencia de las empresas de telecomunicaciones en este primer puesto muestra la “ineficiencia” de las administraciones, indican. Facua critica que no haya un control del mercado por parte de las administraciones y que estas no tomen medidas contundentes. “La ley establece que las administraciones públicas pueden multar a las empresas por valores de entre cuatro a diez veces lo defraudado y, sin embargo, no lo hacen”, reprueba Rubén Sánchez, portavoz de la organización. “Todavía no han aplicado un castigo ejemplar”, añade. Asimismo, exige que la potestad sancionadora no solo esté en manos de las comunidades autónomas, como fija las leyes de consumo aprobadas en los años 80, sino que un organismo estatal sea dotado de competencia para aplicar multas ejemplarizantes ante estos fraudes masivos.\nPor su parte, el enorme número de casos que siguen abriéndose para reclamar la devolución del dinero defraudado con la cláusula suelo ha posicionado a la banca como el segundo sector con más reclamaciones. Los bancos han recibido un total de 734 denuncias por parte de los consumidores, lo que supone un 15,0 % del total. A la problemática de las cláusulas suelo, informan desde Facua, se unió la demanda de los gastos de formalización de las hipotecas, otras cláusulas abusivas en préstamos y el cobro de comisiones de forma irregular.\nLa sanidad privada ha copado el tercer lugar de la lista de expedientes abiertos entre enero y junio con el 13,2% de las denuncias. Las 646 reclamaciones interpuestas tuvieron su origen en las irregularidades y el cierre de las clínicas odontológicas iDental, pero no fue la única razón. Las malas prácticas e incumplimientos de contratos en otras empresas privadas del sector sanitario, se sumaron a las numerosas quejas de los usuarios por la devaluación de la calidad de la sanidad pública.\nTras la sanidad privada, los sectores que más reclamaciones recibieron fueron los de las compañías de electricidad y gas, que fueron objeto del 7,7 %, motivados principalmente por irregularidades en las facturas y “engaños” en la contratación; las compañías aseguradoras, con el 6,5 % de las quejas; y el sector del transporte, fundamentalmente el aéreo, que sumó el 6,1 % de las denuncias.\nDurante estos primeros seis meses, los consumidores han presentado más de un centenar de denuncias contra el uso de los teléfonos de pago de las compañías, los 902, 901, 807 e internacionales. Estas son líneas de alto de coste que son utilizadas por las empresa para sus servicios de atención al cliente. Los 902 no sólo son un negocio para las teléfonicas, denuncia Facua. Muchas de las empresas que obligan a llamar a líneas con este prefijo cuando los consumidores tienen un problema o necesitan realizar una consulta ganan dinero con cada llamada que reciben. Por eso se resisten a sustituirlo por numeraciones que no representen un sobrecoste. “Cuanto más denunciabas, más pasta ganaban”, critica Sánchez.\nHasta hace un par de años, se pensaba que estas líneas eran lícitas. Sin embargo, se observó que la ley no permite que el titular de una línea de tarificación especial, entre las que se incluyen los 902, ingrese dinero por recibir las llamadas. El Real Decreto 2296/2004, de 10 de diciembre, por el que se aprueba el Plan Nacional de Numeración Telefónica, recoge que son “números de tarifas especiales sin retribución para el llamado\". También lo dice el texto refundido de la Ley General para la Defensa de los Consumidores y Usuarios (Lgdcu), que plantea que los teléfonos de atención al consumidor no pueden incorporar \"un importe adicional en beneficio del empresario\".\nLa Comisión Nacional de los Mercados y la Competencia (CNMC) desveló en 2015 que había constatado un fraude masivo en el sector energético: al menos trece comercializadoras se habían lucrado ilegalmente a través del uso de líneas 902 al ingresar ellas mismas un porcentaje del importe de las llamadas. Fue entonces cuando la actitud de la sociedad se volvió más crítica con el tema. Esto es celebrado por la asociación de consumidores, que festeja que cada día sean más lo que denuncien este fraude. “Cada vez hay más personas que llaman a las compañías y les dicen 'oye, devúelveme los cuatro euros que me tuve que gastar cuando te di un parte al seguro y que me cobró mi empresa de telefonía”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Facua", "Cláusulas suelo", "Asociaciones consumidores", "Sanidad pública", "Préstamos hipotecarios", "Hipotecas", "Préstamos", "Sanidad privada", "Mercado hipotecario", "Consumidores", "Andalucía", "Bancos", "Sistema sanitario", "Consumo", "Mercados financieros", "Créditos", "Servicios bancarios", "Economía", "España", "Banca", "Telecomunicaciones", "Sanidad", "Finanzas", "Comunicaciones", "Salud"], "newspaper": "elpais"}