{"id": "efff71e0-41ae-4967-587b-2a52bc7d6063", "content": "El cura antisistema que denuncia la caza al inmigrante\n\nSe reunió con el Papa Francisco vistiendo una camiseta con el mensaje \"Stop desahucios\". Se le ha visto en manifestaciones cara a cara con los antidisturbios, como un muro de contención entre las familias que están al borde de perder su casa y el sistema. Joaquín Sánchez, conocido como \"el cura antidesahucios\", es también el de los migrantes, los presos, los enfermos mentales, los pobres… Y así una larga lista como activista por los derechos humanos, porque no quiere, asegura, \"caer en la tentación de ser cómplice de los poderosos\".\nEl sacerdocio es para él una vocación que se basa en la defensa de los más débiles. Su forma de ser y vestir dista mucho de la imagen tradicional de un sacerdote, asociada normalmente a los sacramentos de la Iglesia y no tanto a la calle. Sánchez es desde hace 20 años capellán en el centro penitenciario provincial de Murcia, al que fue destinado como una especie de castigo por ser una nota discordante dentro de la institución.\nY desde hace tres años viaja a Lesbos con la Asociación Amigos de Ritsona, para mantener su pacto con varias familias refugiadas que le pidieron un día que no las olvidase. En Moria, uno de los campamentos con peores condiciones de Europa, se encontró con que no quieren imágenes ni testigos: “Hacíamos fotos a escondidas; pretenden que haya silencio y que se les invisibilice porque, para este continente en el que aflora la xenofobia y el rechazo al pobre, esta gente sobra”.\nEl centro de acogida en realidad es de internamiento. Allí los llaman presidios. A cientos de kilómetros de Atenas, la isla de Lesbos, de donde solo se puede salir en avión o en ferry, es para ellos —que no tienen pasaporte— una cárcel natural. Sánchez sostiene que ese lugar es mucho peor: “Ya quisieran vivir como en la cárcel, donde existen derechos y obligaciones”.\n“Llegan allí porque de donde vienen fuerzan a los padres a ver cómo violan a sus hijas y después las degüellan, los obligan a matarse entre ellos, los torturan, los queman vivos...”, explica Sánchez, que recuerda cómo los refugiados le cuentan que en sus países “hay familias que sacan a sus hijos de los escombros; menores despanzurrados por la metralla a los que solo les queda esperar a morir desangrados o que alguien por piedad les ponga una almohada para acortar el sufrimiento”. Sin embargo, “se les cataloga de amenaza y se les trata como a criminales y delincuentes”, denuncia.\nCuando pisan suelo europeo, donde creen que van a tener seguridad, la policía los custodia durante horas hasta que son trasladados al campo. Una vez en Moria, cerrado a cal y canto con muro y concertinas (cuchillas), y tutelado por el Ejército, deben pasar varios días en una tienda de campaña a la espera de un documento que será su identificación. Sánchez los llama campos de concentración. Lo que comenzó como un lugar de paso ahora es un callejón sin salida donde hay más de 10.000 personas en un espacio con capacidad para 3.000. No pueden salir hasta que se les conceda el asilo, un proceso burocrático colapsado. Hay quien lleva allí años atrapado. Los últimos en llegar tienen la primera entrevista para iniciar el trámite en 2021.\nHassan y Samira (nombres ficticios), que huyeron de la guerra de Siria, llegaron a Lesbos en una barcaza desde Turquía hace 70 días, relata el cura. En el trayecto de dos horas y media, que les costó 1.100 euros por persona, temieron por su vida y la de su bebé de tres meses. Mientras esperan a que su situación administrativa se resuelva, malviven en una tienda de campaña que comparten con 15 personas. La mafia les obligó a tirar al mar todas sus pertenencias. Otros le enseñan al sacerdote lo poco que salvaron: fotos y recuerdos plastificados.\nJesús de Nazaret sería hoy un refugiado; sigue siendo crucificado en los inmigrantes\nCasi la mitad de la población en Moria se cubre bajo lonas que no son ni impermeables, denuncia el párroco, y en invierno nieva y llueve constantemente. \"Muere gente congelada. Cuando tengan acceso a un contenedor deberán compartirlo con hasta cuatro o cinco familias lo que supone unas 40 personas en un mismo espacio: menos de dos metros cuadrados para un padre con tres niños\".\nEl hacinamiento extremo y la falta de cuidados implican mala higiene y un olor nauseabundo, continúa Sánchez. Las mujeres duermen con pañales porque temen que las violen si van al baño, a esos pocos baños en estado deplorable. Escasean los puntos de agua y la asistencia médica. No tienen colchones. Apenas hay medicamentos. “En la cárcel sabes de cuánto tiempo es tu condena; aquí te matan la esperanza, sin saber qué pasará con tu vida ni lo que será de tus hijos, a los que miran con impotencia y angustia”, lamenta. Hay unos 3.000 niños en Moria, calcula. Algunos solo han conocido la vida en este campo de refugiados. La mayoría son de Afganistán. Europa no les concede asilo porque considera que su país es seguro.\nEl cura hace un inciso en su relato: “La guerra contra los talibanes, creados y financiados por la CIA para derrotar al ejército ruso, fue para conquistar un territorio por donde tenían que pasar los gaseoductos, uno de los grandes negocios del siglo XXI”. Y vuelve a Moria: “Tenemos a niños enjaulados, sin escuelas y sin futuro”. Los adultos carecen de actividades. La gente deambula: “Con miedo y una total desesperación, sus miradas perdidas y vacías transmiten tristeza acumulada”. Siguen produciéndose suicidios, también infantiles, relata.\nOtros intentan levantar la cabeza dentro de tal infierno, que ha sido diseñado para que la mantengan siempre baja. Primo Levi, cuando salió de Auschwitz, preguntaba a “los que vivís seguros en vuestras casas caldeadas y os encontráis la comida caliente si es un hombre quien no conoce la paz, quien lucha por la mitad de un panecillo, quien muere por un sí o por un no”. Ante todo, necesitan sentirse personas: “Soy alguien, no algo. Si nos tratan como animales, ¿cómo quieren que nos comportemos?”, le suelen decir. Por eso, cuenta, los primeros que acogen y ofrecen hospitalidad son ellos. Reciben las visitas con una sonrisa y ponen en común lo poco que tienen, el té e incluso los alimentos.\nAustin, recuerda el clérigo, guardaba turno para coger un vaso pequeño con alubias chafadas con agua. Hay colas interminables de tres y cuatro horas para conseguir una comida que, como dicen ellos, es \"vomitiva\", apunta. El refugiado era informático en Yemen hasta que, cuando estalló la guerra, tomó la decisión más difícil: salir. Lo animó su madre porque era la única esperanza para la familia. Llegó a pagar unos 4.000 euros a las mafias. Cuando entró en Europa quería tener una vida normal, poder trabajar y contribuir al país de acogida. Después de más de dos años en Moria, solo se ha encontrado recelo, rechazo y olvido, denuncia Sánchez.\n“Aquí cada día que amanece mi corazón muere”, le dijo este refugiado a Sánchez que incluso ha pedido la deportación, que le han denegado porque su país está en conflicto. Pero no guarda rencor. “No hay que dejar que la violencia y el odio se apoderen; el mundo necesita paz”, agregó.\nSegún Sánchez, “les están arrebatando todo: respiran y se mueven pero no tienen vida”. Estas condiciones indignas “se basan en una política bien planificada, hecha desde las entrañas de la Unión Europea, para que se desesperen, para que no vengan más, para que regresen. Porque el mensaje es que los que vienen huyendo del horror se van a encontrar con espacios inhumanos en los que solo pueden aspirar a una supervivencia mínima. Se trata de convertir su sufrimiento en una frontera permanente”.\nLos parámetros internacionales de la Convención de Ginebra no se cumplen, dice el cura. “No por errores, sino intencionadamente”, insiste. Las propias directivas europeas establecen que las personas que buscan protección deben tener una vida digna mientras se resuelve el proceso de acogida. “Pero se violan sistemáticamente los derechos humanos y con total impunidad”, opina Sánchez.\nEn Moria, describe el cura, las mujeres duermen con pañales porque temen que las violen si van al baño\nCuando llegó a Moria, a Sánchez le sorprendió el Monte de los Olivos, una extensión no oficial, como ese otro de Jerusalén donde apresaron a Jesús. Aquel es para los creyentes el lugar desde el que Dios comenzará a redimir a los muertos al final de los tiempos. Sánchez cree que “Jesús de Nazaret sería hoy un refugiado; sigue siendo crucificado en los inmigrantes”. Como ese migrante con los brazos en cruz encaramado a la valla fronteriza de Ceuta y Marruecos, en el paso de Benzú, sin lograr cruzar. “El alambrado en territorio español sigue con las concertinas, pese a la intención del Gobierno de retirarlas, mientras que en la parte marroquí construyen una segunda valla con dinero de la UE”, comenta.\nAllí ha constatado que “la policía marroquí le está haciendo el trabajo sucio a Europa”. Con continuas redadas y devoluciones en caliente, es una auténtica “caza al negro”; es decir, “los persiguen, les pegan palizas, los suben en un camión y los abandonan en zonas inhóspitas a las puertas del desierto”.\nEn opinión de Sánchez, se informa de la llegada de pateras, pero se olvida el motivo. “Por el continuo expolio y saqueo de los recursos naturales de los países africanos. Las guerras son un instrumento de control y rapiña de las grandes potencias; se producen para maximizar los beneficios económicos de las multinacionales”, apunta.\nSe les considera ilegales en vez de personas. Se habla de “asaltos” a la valla, cuando los saltos son masivos porque, para que alguien lo logre, tienen que ser muchos. “En esta Europa del capital, los empobrecidos no nos invaden. Los que realmente nos han conquistado son los inversores, los especuladores y los banqueros que con la deuda han puesto a nuestro país de rodillas”, continúa.\nSegún el sacerdote, “es una política sin escrúpulos, basada en el miedo y el egoísmo, para generar indiferencia y rechazo en la ciudadanía. Algún día nos preguntaremos cómo lo hemos permitido”. Primo Levi, ante el temor de que nadie creyera la atrocidad vivida en los campos de exterminio nazis, pedía que se pensase en ello todo el tiempo y que se contase a los hijos. De lo contrario, sentenciaba: “Que vuestra casa se derrumbe, la enfermedad os imposibilite, vuestros descendientes os vuelvan el rostro”.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Refugiados políticos", "Crisis refugiados Europa", "Asilo político", "Crisis migratoria", "Crisis humanitaria", "Refugiados", "Problemas demográficos", "Inmigración irregular", "Política migratoria", "Víctimas guerra", "Catástrofes", "Fronteras", "Política exterior", "Conflictos políticos", "Migración", "Unión Europea", "Desastres", "Sucesos", "Organizaciones internacionales", "Europa", "Demografía", "Relaciones exteriores", "Política", "Sociedad", "Conflictos"], "newspaper": "elpais"}