{"id": "f003b397-4d51-471d-4688-db1c31296a2f", "content": "El coche busca cómo enchufarse al futuro\n\nUn año después de que la ministra de Transición Energética, Teresa Ribera, incidiera en la necesidad de que el vehículo eléctrico pasase “de ser un producto boutique a uno de masas”, las matriculaciones del coche eléctrico español no terminan de arrancar. Pedro Saura, secretario de Estado de Transporte, ha advertido de la escasa demanda de los coches eléctricos y los principales retos de la industria automovilística, durante la apertura del foro El coche que viene: 100% Eco organizado este viernes por EL PAÍS, Cinco Días y Cadena Ser.\nEspaña deberá tener para 2030 un parque de automóviles eléctricos de, al menos, el 15%, según el Plan Nacional Integrado de Energía y Clima (PNIEC) pactado con la Unión Europea. Esta responsabilidad recae sobre la industria del automóvil en un momento de contracción económica y en que la edad media del coche ha envejecido hasta los doce años, según ha explicado Francisco Aparicio, presidente del Instituto de Investigación del Automóvil.\nLas limitaciones de la tecnología de momento muestran una realidad preocupante que frena la venta masiva de los modelos actuales. La necesidad de recarga de los vehículos eléctricos y la escasez de electrolineras y aparcamientos acondicionados ponen difícil generalizar este modelo en un país donde 16 millones de coches estacionan en la calle, ha afirmado Aparicio.\nPese a los problemas, Alberto Amores, responsable de Energía y Recursos Naturales de Monitor Deloitte, ha insistido en la urgencia de reducir las emisiones de CO2 del sector de transporte, que ahora suponen el 55% del total. La gran batalla contra los gases de efecto invernadero, se tiene que desarrollar en las ciudades, donde se produce el 70% de ellos, argumentaba Amores. Para ello, diversos profesionales del sector han expuesto propuestas en el foro sobre movilidad sostenible. Agustín Muñoa, director de vehículo eléctrico, movilidad y conectividad de Renault España, ha subrayado la importancia “de un plan integral para renovar el parque actual de vehículos en un tiempo de cinco años”.\nPero los nuevos modelos de coche, más adaptados a las exigencias medioambientales, siguen siendo inaccesibles para la mayoría de la población, como ha informado María Teresa Estevan, Premio Mundial de Organizaciones de Ingeniería en 2018, al recordar que los coches más vendidos en 2018 tenían una media de veinte años de antigüedad. En palabras de Estevan, el sector de la automoción está entrando en una nueva era, aún con muchos interrogantes, cuya respuesta tendrá que llegar por la propia tecnología y una posible reducción de la cantidad de vehículos. \"El teletrabajo y las nuevas plataformas digitales harán menos necesarios los desplazamientos y economizarán la movilidad\", auguraba la ingeniera. \nLa alta dependencia de combustibles fósiles que sufre España es otro de los grandes lastres para ajustar las emisiones a las prometidas en los Acuerdos de París de 2015. Isabel del Olmo, jefa de movilidad sostenible del Instituto para la Diversificación y Ahorro de la Energía (IDAE), ha criticado que el 70% de la energía consumida dependa de esta fuente de energía, frente al 52% que marca la media europea. En los vehículos, esta dependencia supera el 90%. \nAmores, apoyándose en el estudio de transición energética urbana de Deloitte, ha propuesto que las Administraciones comiencen con el ejemplo de renovar sus flotas de autobuses y transporte público para acolchar el impacto. El responsable de Energía de Monitor Deloitte ha citando ejemplos de ciudades como Amsterdam o Copenhague, donde el 30% de desplazamientos ya se realizan en bicicleta, para reducir la carga contaminante de los coches particulares. Sevilla y Vitoria, aseguraba, están empezando a alcanzar a estas ciudades verdes gracias a las recientes iniciativas de sus ayuntamientos.\nLa respuesta a estos problemas podría también obtenerse con la digitalización de la movilidad. Una mayor conexión entre plataformas y medios de transporte, gestionada mediante la informatización, ayudaría a los usuarios a tomar decisiones más óptimas para el transporte, explicaba Andrés Monzón, catedrático de Ingería del Transporte de la Universidad Politécnica de Madrid. Esto permitiría que cada vez más opciones como el carsharing (alquilar el coche para viajes concretos) o el carpooling (compartir un trayecto con más viajeros, a través de plataformas como Blablacar), cubrieran una mayor parte de la demanda de transporte a la vez que se reduce el impacto del coche privado. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Ecología", "Coches híbridos", "El País", "Coches eléctricos", "Cinco Días", "Renault", "Coches", "Prisa Noticias", "Prensa económica", "Cadena SER", "Vehículos", "Prensa", "Prisa Radio", "Fabricantes automóviles", "Grupo Prisa", "Radio", "Automoción", "Grupo comunicación", "Empresas", "Transporte", "Medios comunicación", "Economía", "Comunicación", "Industria", "Ciencia"], "newspaper": "elpais"}