{"id": "f0366f06-2334-4af1-4b99-0161deed23ec", "content": "La batalla legal para sacar a Franco no acaba: un juez de Madrid tiene ahora la palabra\n\nLa batalla legal para exhumar a Francisco Franco no ha terminado. Pese al aval del Tribunal Supremo al plan del Gobierno para sacar los restos del dictador del Valle de los Caídos, una causa secundaria aún mantiene en vilo su salida de la basílica de Cuelgamuros. El magistrado José Yusty del Juzgado de lo Contencioso-Administrativo número 3 de Madrid, que se ha manifestado públicamente en contra de la ley de memoria histórica, adoptó el pasado febrero medidas cautelarísimas para suspender el informe urbanístico que permitía levantar la losa de granito de 2.000 kilos de la tumba. Una decisión que suponía la parálisis temporal de este trámite hasta que Yusty vuelva a pronunciarse en este proceso accesorio y que, de tener que llegar hasta el Supremo, podría tardar hasta cinco años en resolverse, según calculan fuentes jurídicas según los tiempos de otras causas que han seguido un recorrido similar. Fuentes del Gobierno consideran, en cambio, que este juez no podrá demorar la exhumación.\nDos causas. La pugna jurídica presenta actualmente dos vertientes. La primera, que versaba sobre el plan del Gobierno de exhumar al dictador, acaba de contar con el respaldo unánime del Supremo. Esta resolución es firme, pero la familia de Franco ya anunció que pretende acudir ahora al Tribunal Constitucional, quien primero deberá admitir a trámite el recurso y después pronunciarse sobre el fondo. Mientras tanto, la segunda batalla seguirá en el Juzgado de lo Contencioso-Administrativo número 3 de Madrid, donde se aborda exclusivamente el informe urbanístico del Ayuntamiento de San Lorenzo de El Escorial, que el magistrado Yusty anuló de forma cautelar.\nLa parálisis de la \"licencia\". \"En el caso de autos no se aprecia especial urgencia en la exhumación del que fue jefe del Estado, puesto que lleva enterrado en la basílica de la Santa Cruz del Valle de los Caídos desde el día 23 de noviembre de 1975, es decir, más de 44 años\". Con esta valoración, entre otras, Yusty defendió las medidas cautelares para suspender la \"licencia\" municipal para sacar los restos del dictador. Según argumentó el magistrado, además, esta obra supone un riesgo para los operarios: \"Se trata de remover unas losas de mármol, que a su vez tapan una losa de granito de, al parecer, 2.000 kilos de peso, y no hace falta ser arquitecto, arquitecto técnico, ingeniero ni maestro de obras para percatarse de que ello es de por sí algo complicado, difícil de manejar, y por tanto peligroso\". Y, por ello, suspendió el informe al considerar que \"existen dudas acerca de las condiciones de seguridad\".\nLa batalla que queda. Desde entonces, sigue vigente esta decisión del titular del juzgado de lo Contencioso-Administrativo número 3, conocido por su pública aversión a la ley de memoria histórica —\"es un proyecto sectario y divisor. Representa el ansia de venganza y el odio de los vencidos de la Guerra Civil\", ha llegado a decir sobre ella—. De hecho, la Abogacía del Estado trató de recusarlo por ello, aunque el Tribunal Superior de Justicia de Madrid rechazó estas pretensiones y mantuvo a Yusty en la causa. De esta forma, según fuentes jurídicas, le toca ahora a este magistrado volver a mover ficha.\nTras reincorporarse de una baja y pasar el mes inhábil de agosto, el juez deberá ahora convocar una vista de medidas cautelares, prevista para octubre, donde podrán pronunciarse la Abogacía del Estado y la familia del dictador. Según lo previsto, será entonces cuando Yusty decida si mantiene la suspensión de la \"licencia\" de obra. En el caso de que el magistrado revoque su propia medida, el Gobierno tendrá vía libre. En cambio, si la prolonga, la batalla se trasladará de escenario. Es entonces cuando el Ejecutivo puede recurrir esa medida al Tribunal Superior de Justicia y, en el caso de que sigan sin darle la razón, podrá acudir al Supremo. Todo este proceso, según los cálculos de fuentes jurídicas, suele durar entre dos y cinco años.\nLa baza del Gobierno. Fuentes del Ejecutivo consideran, en cambio, que este juez no tiene competencias para retrasar una decisión del Consejo de Ministros y que, una vez que se acuerde una fecha en este órgano, no podrá impedir la exhumación. Según insisten, en esta iniciativa no se requiere una licencia de obra y lo que se anuló es solo un informe. Pero Yusty expuso en su auto que \"una decisión del Consejo de Ministros, por legítima y conforme a la legalidad que sea, no puede ejecutarse sin las garantías técnicas y mecánicas que puedan poner en peligro la vida o la integridad física de los técnicos y operarios de toda clase\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Exhumación Franco", "TSJ Madrid", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Tribunales", "Dictadura", "Ultraderecha", "Poder judicial", "Historia contemporánea", "Ideologías", "Historia", "Política", "Justicia"], "newspaper": "elpais"}