{"id": "f037bdfc-2793-43b8-6872-c29310736567", "content": "La gran apuesta de Johnson: guía para entender las votaciones sobre el Brexit de este martes\n\nA partir de las ocho de la tarde (hora peninsular española), los diputados británicos están convocados de nuevo para votar el Brexit de Boris Johnson. Como ya intentó tres veces –y fracasó– su predecesora, Theresa May, el primer ministro someterá a un \"sí o no\" su propuesta de acuerdo de retirada con la UE y medirá sus fuerzas. ¿La cifra mágica? 320 diputados en una Cámara que aloja 650 escaños (hay siete representantes de los republicanos norirlandeses del Sinn Féinn que no ocupan sus asientos y el speaker Bercow, junto a sus dos vicepresidentes, no pueden votar). ¿Cuál será el proceso a seguir? Esta es una guía para despistados y adictos a la mayor crisis vivida en el Reino Unido en las últimas décadas.\nUna vez que el Gobierno de Johnson ya registró en la Cámara, este lunes, las más de cien páginas que forman el desarrollo legal de su acuerdo del Brexit (algo que May nunca llegó a hacer), comienza el trámite parlamentario de ese tratado internacional. Downing Street no ha podido impulsar el asunto de un modo limpio y quirúrgico, con una simple votación de respaldo político al acuerdo. Eso pretendió el pasado sábado, y de nuevo el lunes, sin éxito. Una mayoría de diputados ha obligado a Johnson a pedir formalmente y a regañadientes a Bruselas una nueva prórroga y a iniciar el proceso reglamentario.\nEn el momento en que un miembro del Gobierno introduce oficialmente el proyecto de ley en la Cámara se produce la primera lectura (first reading) del texto. La primera votación, que sirve para dar luz verde a la tramitación, se denomina segunda lectura (second reading), aunque paradójicamente, a todos los efectos, es una primera lectura. Una especie de votación \"sobre la totalidad\". Será un momento simbólico. Si Johnson logra convencer a un puñado de euroescépticos conservadores, a los moderados \"rebeldes\" de su partido y a unos cuantos laboristas partidarios del Brexit, podrá respirar tranquilo. El Partido Laborista se planteaba hasta el último minuto abstenerse en esta votación, como único modo de asegurar la posibilidad de introducir enmiendas posteriores, para romper la estrategia del primer ministro. Sin embargo, Jeremy Corbyn ha anunciado finalmente que su formación votará en contra del acuerdo de Johnson.\nMucho más importante será la siguiente votación, que tendrá lugar inmediatamente después. El Gobierno ha propuesto una agenda legislativa de urgencia para acelerar los trámites del proyecto. Sesiones maratonianas en Westminster, hasta bien entrada la noche, con el propósito de que el texto esté pulido y aprobado el próximo jueves y pueda ser enviado a la Cámara de los Lores. El objetivo de Johnson es tener aprobado su acuerdo del Brexit antes del 31 de octubre (todavía la fecha oficial de salida del Reino Unido de la UE) y evitarse tener que activar una prórroga, aunque Bruselas se la conceda finalmente. Si se convierte en el político que finalmente cumplió su promesa, el camino hacia la reelección se despejaría considerablemente. La amenaza del Partido del Brexit, del ultranacionalista Nigel Farage, se disolvería como un azucarillo.\nLa oposición se muestra indignada con el planteamiento de urgencia y no lo considera serio. Hasta el propio presidente de la Cámara de los Comunes, John Bercow, sugirió el lunes al Gobierno que flexibilizara los plazos. Pero nadie está dispuesto a dar su brazo a torcer.\nAntes de la votación, fuentes anónimas de Downing Street citadas por la BBC han lanzado que Johnson podría retirar el proyecto si no se aprueba el calendario de urgencia y, con una prórroga pedida a la UE, convocar elecciones.\nIncluso si Johnson lograra el \"más difícil todavía\" y sacara adelante las dos votaciones, Westminster se prepara para tres días de batalla cruenta. Un importante grupo de diputados partidarios de permanecer en la UE intentará impulsar una enmienda que obligue al Reino Unido a seguir formando parte de la unión aduanera europea. Cuando en su momento Westminster pudo pronunciarse sobre las rutas alternativas a la propuesta de May, en las llamadas \"votaciones indicativas\", la propuesta de mantener esa alianza aduanera fue la más respaldada. En la práctica, sin embargo, supondría reescribir el acuerdo alcanzado con Bruselas. Desvirtuaría el propósito de Johnson y probablemente le obligaría a retirar su texto y/o a paralizar los trámites.\nUna segunda enmienda, que condiciona el respaldo al acuerdo del Gobierno a que haya un segundo referéndum sobre el Brexit, sigue flotando en el ambiente, aunque ha perdido fuelle. La idea, respaldada por muchos diputados laboristas y por los liberales demócratas, obligaría a consultar de nuevo a la ciudadanía y darle a escoger entre el nuevo Brexit o la posibilidad de permanecer en la UE. El Parlamento ya ha rechazado en alguna votación una nueva consulta, pero en el cambiante clima político del Reino Unido nada es definitivo y las circunstancias (o al menos el espejismo de las circunstancias) cambia de día a día.\nNadie discute que, en el actual estado de parálisis política que vive el Reino Unido, unas elecciones generales son imprescindibles. Mucho más si se tiene en cuenta que el Gobierno conservador está más de cuarenta diputados por debajo de la necesaria mayoría parlamentaria. El problema está en el cómo y en el cuándo. Johnson podría forzar el adelanto en dos escenarios diferentes. Si el Parlamento frustra su acuerdo del Brexit, se presentaría como el político que lo intentó a toda costa y se vio frenado por las \"élites políticas\". Si logra sacarlo adelante, como el hombre que por fin cumplió con el mandato popular del referéndum de 2016.\nEl laborista Jeremy Corbyn suspira también por convocar las urnas, consciente de que será su última oportunidad como candidato. Pero muchos en su partido creen que el resultado será un desastre e intentan forzarle a que se concentre en conseguir un segundo referéndum y se olvide de unas generales.\nLos nacionalistas escoceses del SNP se sienten fuertes. Quieren una nueva oportunidad cuanto antes, aunque tampoco les vendría mal un segundo referéndum sobre el Brexit que legitimara su aspiración a repetir la consulta sobre la independencia de Escocia que perdieron en 2014.\nLos liberales demócratas deshojan la margarita. Han logrado presentarse ante la opinión pública como el único partido abiertamente defensor de la Unión Europea. Un espacio que los laboristas, con su ambigüedad, habían dejado huérfano. Su prioridad, en teoría, es el referéndum. Unas elecciones generales en las que el Brexit ya fuera una realidad debilitaría gran parte de sus argumentos. No es lo mismo luchar por evitar la salida de la UE que proponer que se revierta una decisión que ha costado más de tres años y medio de división y rabia.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}