{"id": "f03f4955-3c2e-4832-6aee-05784689558f", "content": "Italia revisará las leyes migratorias de Salvini\n\nItalia ha visto este lunes una postal política que resume los 20 días de vértigo en los que todo ha dado un vuelco inimaginable en julio. En el Palacio del Montecitorio, sede de la Cámara de Diputados, el primer ministro, Giuseppe Conte, presentaba su programa de Gobierno y los partidos debatían en el hemiciclo antes de proceder a darle su aprobación. El premier, como si todo lo vivido hace solo un mes y medio y protagonizado por él mismo no existiese, anunció europeísmo, cambio en las leyes migratorias y, sobre todo, nuevos modos y \"humanidad\". Fuera, en cambio, bloqueando tres de los accesos al Parlamento, miles de personas convocadas por la Liga, Hermanos de Italia y el partido fascista CasaPound gritaban contra el Ejecutivo y reclamaban elecciones. Una escena que adelanta nítidamente el conflicto que se avecina en los próximos meses.\nItalia, por muchas vueltas que dé, suele caer siempre de pie. Y el primer ministro, líder hasta hace un mes de un Ejecutivo profundamente hostil con Europa y partidario de transgredir todas las normas que fuera necesario para cumplir un programa expansivo, sabe que este otoño vienen curvas. El plan de Gobierno consensuado con el Movimiento 5 Estrellas y el Partido Democrático (PD) constituye un giro de guion a la situación de tensión vivida hasta ahora. Y, justamente, una de las primeras medidas que se tomarán será la de instar al nuevo Ejecutivo a revisar las polémicas leyes de seguridad que marcaron la política migratoria guiada por el anterior ministro del Interior, Matteo Salvini.\nItalia, aseguró el primer ministro, mantendrá \"el rigor\". Es decir, los puertos probablemente seguirán cerrados. Pero la transformación en este campo llegará, se presume, en la persecución a las ONG que operan en el Mediterráneo para salvar vidas. Pero el primer ministro también pidió a la Unión Europea solidaridad real y no solo de palabras. \"Ya no podemos prescindir de una solidaridad efectiva entre los Estados miembros de la Unión Europea. Esta solidaridad se ha anunciado hasta ahora, pero aún no se ha realizado\".\nLa inmigración, pese al perfil técnico elegido para su nueva titular, Luciana Lamorgese, volverá a ser uno de los focos de debate en Italia. Conte pidió a la UE un enfoque \"no de emergencia sino estructural” para la cuestión. \"También a través de una legislación que persiga la lucha contra la trata de personas y la inmigración ilegal, pero que aborde de manera más efectiva los problemas de integración para aquellos que tienen derecho a quedarse y la repatriación para aquellos que no tienen este derecho\". Una de las soluciones que ha propuesto el primer ministro es la de crear “corredores humanitarios europeos”.\nEl carácter político del segundo mandato de Conte será muy distinto. De hecho, el primer ministro anunció también leyes para lograr la paridad salarial entre hombres y mujeres en las empresas y una suerte de revolución verde para incentivar las energías renovables. Una línea básica del M5S que, hasta ahora, no había podido llevar a cabo por la repetida oposición de la Liga. Además, Conte anunció un distanciamiento respecto al tono agrio y, a veces, tabernario de la etapa precedente. \"Todos los ministros y yo asumimos el compromiso firme, aquí delante de vosotros, de cuidar las palabras, de adoptar el léxico más adecuado y más respetuoso para las personas y la diversidad de las ideas. Será un lenguaje tranquilo, las acciones no se miden por la arrogancia de las palabras\".\nEl giro europeísta de este Ejecutivo volvió a quedar claro en las palabras de Conte, al asegurar que todas \"las acciones se coordinaran tanto en lo interno como con la UE\". Un enfoque diametralmente opuesto al contenido del acuerdo de Gobierno firmado con la Liga 14 meses atrás. El primer ministro, además, subrayó el momento crítico que encara el país, \"comenzando con la próxima ley presupuestaria, que tendrá que guiar al país hacia una perspectiva sólida de crecimiento y desarrollo sostenible, en un contexto macroeconómico internacional caracterizado por una profunda incertidumbre\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Movimiento 5 Estrellas", "Giuseppe Conte", "Italia", "Europa occidental", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}