{"id": "f0421753-83d6-4534-4d36-eea66047f6da", "content": "Trece provincias del este de la Península y Baleares están hoy en riesgo por lluvias y tormentas\n\nTrece provincias de siete comunidades autónomas se encuentran este martes en aviso naranja (riesgo importante) o amarillo por lluvias y tormentas que afectarán sobre todo al Levante y Baleares y acumularán hasta 80 litros por metro cuadrado, según informa la Agencia Estatal de Meteorología (Aemet). El riesgo por lluvias y por tormentas fuertes y acompañadas de granizo es importante en las provincias de Valencia, Alicante, Castellón, Ibiza, Mallorca y Menorca y el aviso por lluvias también es naranja en Murcia. En esas zonas se podrán acumular hasta 40 litros por metro cuadrado en una hora. \n#FMA #Avisos activos hoy por ⛈⛈⛈ #tormentas. Detalles/actualizaciones: https://t.co/2Lco2yvgpb pic.twitter.com/Al9dmpvbM4\nEn la Comunidad Valenciana, Alicante, Castellón y Valencia se encuentran en aviso naranja por lluvias y tormentas, que acumularán entre 20 y 40 metros por metro cuadrado en un hora y hasta 80 en 12 horas, sobre todo en algunas zonas de Alicante y Valencia, que afectará al litoral e interior de toda la región, según el mapa de avisos de la Aemet.\n#FMA #Avisos activos hoy por #lluvias ☔☔☔. Detalles/actualizaciones: https://t.co/uBe97RPB51 pic.twitter.com/xyIOpXzyVr\nEn Baleares, Mallorca y Menorca están en aviso naranja por lluvias y tormentas al igual que Ibiza y Formentera, que también están en aviso amarillo por los mismos fenómenos, y que en las dos primeras islas llegarán a acumular entre 20 y 50 litros por metro cuadrado en una hora y en la tercera hasta 80 en 12 horas.\n\nLa Región de Murcia también está en aviso naranja por lluvias y en amarillo por el mismo fenómeno y tormentas, que podrán acumular ente 20 y 40 litros por metro cuadrado en una hora, principalmente en Campo de Cartagena y Mazarrón, Valle del Guadalentín, Lorca, Aguilas, Vega del Segura, altiplano, noroeste y la capital murciana.\n\nEn el sur, la provincia andaluza de Almería está en aviso amarillo por lluvias y tormentas con acumulaciones de hasta 20 litros por metro cuadrado en una hora, principalmente en el Levante almeriense, Nacimiento, Campo de Tabernas, Valle del Almanzora, Los Vélez. En Aragón, Teruel y Zaragoza están en aviso amarillo por los mismos fenómenos con precipitaciones que dejarán acumulaciones de hasta 20 litros por metro cuadrado en una hora, sobre todo en la ibérica zaragozana.\n\nEn Castilla-La Mancha, Albacete, Cuenca y Guadalajara están en aviso amarillo por lluvias y tormentas que acumularán hasta 15 litros por metro cuadrado, según el mapa de Aemet, y se producirán sobre todo en la capital albaceteña, La Mancha conquense, Serranía y Parameras de Molina. En Cataluña, Barcelona y Girona se unen a las provincias en aviso amarillo por acumulaciones de hasta 20 litros por metro cuadrado, principalmente en el litoral y prelitoral.\n\nLa Aemet alerta de que con el aviso naranja hay riesgo meteorológico importante, con cierto grado de peligro para las actividades usuales, y con el amarillo no existe riesgo meteorológico para la población en general, aunque sí para alguna actividad concreta.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Aemet", "Predicción meteorológica", "Agencias Estatales", "Meteorología", "Administración Estado", "Administración pública"], "newspaper": "elpais"}