{"id": "f0477637-ff9b-49d7-5224-afc695a3267d", "content": "El desgaste prematuro de Duque\n\nIván Duque cumple estos días un año en el poder. Ningún país es fácil de gobernar, pero a las dificultades habituales, el presidente ha de añadirle los desafíos de asentar un proceso de paz heredado —al que objetó con vehemencia en el pasado— y superar la grave polarización que sufre hoy Colombia. En su discurso de toma de posesión, Duque manifestó que se proponía gobernar para todos, superando las divisiones y la fractura social. Era un gran plan. Sólo que no ha podido —o querido, según se juzgue— cumplirlo.\nDuque toma el mando (09/08/2018)\nDuque deberá unir Colombia (19/06/2018)\nColombia vota en paz (30/05/2018)\nNo queda claro cómo el joven presidente (43 años, ninguna experiencia previa de Gobierno) se propone corregir el rumbo que amenaza su presidencia. Su mentor, el expresidente Álvaro Uribe, se opuso de forma férrea a los diálogos de La Habana con los guerrilleros de las FARC. Pero el perfil moderado que cultivó Duque durante la campaña fue uno de sus mayores atractivos electorales. Como presidente de todos los colombianos, Duque necesita ahora alejarse de las posiciones más radicales y de los sectores más intransigentes de su propio partido. Haría bien en concentrarse en lo que une a sus compatriotas. Su formación, el Centro Democrático, ha tomado la dirección contraria. Las tensiones son palpables.\nLos sondeos muestran que la imagen del presidente acusa un desgaste prematuro. Se impone así, que materialice sus propósitos de unidad en acciones concretas y elija una agenda legislativa que le permita suavizar las relaciones con las demás fuerzas políticas. De lo contrario, la parálisis de este primer año se perpetuará en lo que resta de mandato. En tres años, Duque dejará de ser presidente, y no piensa competir por la reelección.\nLos desafíos se multiplican. Un ejemplo: Colombia ha dado una lección al mundo con su política de acogida y flexibilidad migratoria ante la llegada masiva de venezolanos —superan ya los 1,4 millones—, pese a las dificultades presupuestarias y logísticas que el fenómeno presenta. Los recursos son limitados. Duque acierta al pedir insistentemente mayor colaboración de la comunidad internacional, que debería acudir sin dilaciones en su ayuda.\nPero demasiados frentes se mantienen abiertos. A algunas regiones del país nunca llegó la paz; en otras, el Gobierno debe enfrentarse a las mafias que llenaron el vacío dejado por las FARC; la otra guerrilla, el ELN, persiste en las armas; el asesinato de líderes sociales no cesa y las economías ilegales mantienen viva la llama de la violencia; la extensión de los cultivos de coca, en niveles récord, tensa las relaciones entre Washington y Bogotá, dos estrechos aliados en la estrategia antinarcóticos, mientras el conflicto con la vecina Venezuela apunta a una suerte de estancamiento. Son obstáculos formidables ya de por sí. Pero en el actual clima de división y sin mayoría en las cámaras legislativas, serán imposibles de superar. Cambiar ese clima para bien es la principal tarea ahora de Duque.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Opinión", "Iván Duque", "Proceso paz Colombia", "Colombia", "Conflicto Colombia", "FARC", "Proceso paz", "Gobierno Colombia", "Sudamérica", "Latinoamérica", "Grupos terroristas", "Guerrillas", "Gobierno", "América", "Terrorismo", "Guerra", "Administración Estado", "Conflictos armados", "Política", "Conflictos", "Administración pública"], "newspaper": "elpais"}