{"id": "f04841f6-aa61-45a0-6de5-ef04f2d08cfa", "content": "El día que ‘Isidoro’ sedujo a los espías de Suárez\n\nSábado 23 de octubre de 1976. Cien días justos desde que el rey Juan Carlos I eligiera a Adolfo Suárez para pilotar la transición democrática. El régimen surgido a la muerte del dictador busca la forma de integrar a la oposición de izquierdas en la incipiente reforma sin provocar la reacción del búnker profranquista. Los partidos son aún ilegales, aunque tolerados, y vigilados por los servicios de seguridad.\nDos personas entran en coche al sótano del hotel Meliá Princesa, cerca de la madrileña Plaza de España. Quieren evitar un encuentro casual con alguien que les reconozca. Toman el ascensor al cuarto piso y se dirigen a la habitación número 4. Un hombre les abre la puerta y les acompaña al salón donde espera el jefe. Según recordaría años después un asistente, lo primero que hacen es sacar sus pistolas y dejarlas sobre la mesa.\nA un lado, el teniente coronel Andrés Cassinello, director del Servicio Central de Documentación (Seced), la agencia de inteligencia creada en 1972 por el entonces vicepresidente Carrero Blanco. Junto a él, su jefe de Información, José Faura. Ambos llegarán al generalato cuando su principal interlocutor de ese día sea ya presidente del Gobierno. Enfrente de los dos militares se sientan dos jóvenes: Isidoro (nombre de guerra de Felipe González) y su número dos, Alfonso Guerra.\nLos cuatro son conscientes de la trascendencia del encuentro. Cassinello y Faura, “los peones de brega de Suárez”, como ellos mismos se definieron, lo concertaron con el objetivo de evaluar el carácter y liderazgo de González y la posición y relevancia del PSOE, relativamente débil entonces frente a otros partidos de izquierdas. En manos de Suárez estaba la posibilidad de favorecerlo, como hizo un año antes al facilitar el pasaporte que permitió a Isidoro asistir al congreso de Suresnes (Francia), del que salió elegido secretario general del PSOE. También buscaban los espías conocer su grado de respaldo a la hoja de ruta de la apertura política que se estaba diseñando.\nLa entrevista, que duró tres horas y cuya transcripción ocupa 45 páginas mecanografiadas, representa una oportunidad única para conocer la posición de Felipe González cuando España no era aún democrática y la incertidumbre dominaba todo. Como advierten los militares, su actitud debe tomarse con cautela, ya que es obvia su “pretensión de caer bien”. No obstante, agregan, “la extensión, así como el desconocimiento previo de las preguntas, da indicios racionales de credibilidad”. Parece que la entrevista fue grabada subrepticiamente, pues el informe advierte de que hay “trazos” que “no fueron recogidos con claridad”.\nCassinello comienza con una larga explicación sobre el papel de los servicios de inteligencia. “Vosotros podéis pensar que tenemos rabo o algo así, [pero] un servicio que concibe [...] su misión en función de la defensa del Estado no puede convertirse en instrumento de un grupo político determinado”. Anuncia que quiere mantener un contacto directo y permanente con sus nuevos interlocutores. “Debemos empezar a hablarnos para ver si podemos entendernos mejor en otro futuro distinto”, aventura.\nIsidoro incluye en su larga respuesta los principales mensajes que quiere transmitir. “Nosotros no queremos ninguna forma de totalitarismo, no creemos en el modelo socialista soviético, ni en algunos parecidos [...] nuestro partido es moderado [...], lo cual no le quita su carácter finalista revolucionario en el sentido de que quiere una sociedad más igualitaria y justa”, subraya.\nCassinello (su nombre está oculto en el documento) le interrumpe: “Oye, es interesante, porque quizá en esa España del futuro en la que ambas partes tienen que olvidar o pasar por encima de unos años de la historia serán los partidos que tengan dirigentes más jóvenes los que estén más próximos entre sí”. “Yo creo que la democracia en este país no tiene otra alternativa que ser joven”, remacha Isidoro. “¿Encuentras mayor posibilidad de diálogo con los representantes ahora mismo en el Gobierno de mayor juventud?”, insiste Cassinello. “Eso absolutamente claro. La distancia que ha habido entre la conversación con [Manuel] Fraga o con Suárez o [Rodolfo] Martín Villa ha sido gigantesca, porque para Fraga nosotros seguimos siendo ciudadanos de cuarta categoría y el Estado era el Estado suyo”, remacha el líder del PSOE.\nA continuación, el líder del PSOE hace profesión de patriotismo. “Tanto España como el concepto de patriotismo no pueden ser atributo de la derecha, ni de broma”, remacha.\nR. M.\nLa entrevista de los dos dirigentes del PSOE con los espías militares era conocida porque sus participantes han hablado someramente de ella, pero hasta ahora no se había difundido su trascripción. Lo ha hecho posible la apertura del archivo personal de Felipe González, a través de la fundación que lleva su nombre. Entre los millares de documentos digitalizados figuran cuatro recogidos en una carpeta con el título “Entrevistas realizadas por el Servicio Central de Documentación (SECED) a Felipe González y Alfonso Guerra”. Al parecer proceden del expediente policial de González que se conserva en el Archivo Histórico Nacional y recogen la trascripción completa de dos entrevistas (23/10/1976 y 24/02/1977), más dos encuentros para coordinar la logística de la primera. Los documentos confirman la existencia del llamado Archivo Jano, hoy en paradero desconocido, creado a petición de Carrero Blanco durante los últimos años del franquismo para disponer de la máxima información sobre personas de toda clase y condición (políticos, empresarios, periodistas, etcétera) que pudieran ser de interés para el régimen. Bautizado con elnombre del dios griego de las dos caras, el cálculo inicial era alcanzar los 10.000 expedientes e incluiría informes sobre destacados socialistas de la época como Enrique Múgica, Nicolás Redondo o Pablo Castellano. En el caso de Felipe González, el documento lleva los sellos de “Secreto” y “JANO-3”.\nDe manera premonitoria, reconoce que el modelo de Estado es un “problema extraordinariamente difícil”, pero resalta que debe abordarse desde un planteamiento autonómico, rechazando que se articule “a partir de la decisión soberana de no sé qué pueblos independientes”. Enfatiza el caso de Cataluña, que considera el “más peligroso” porque “la burguesía nacionalista pretende el régimen de conciertos económicos, lo cual es destruir la posibilidad de desarrollo nacional. Nosotros por ahí no vamos a pasar en la vida. Y detrás del supernacionalismo catalán está en realidad la defensa de los intereses económicos de la burguesía catalana”.\nTras un intercambio de opiniones sobre la reforma política, la charla se centra en el futuro papel del PCE (Partido Comunista de España), al que muchos creían entonces llamado a convertirse en la fuerza hegemónica de la izquierda. “Eso es lo que creía [Santiago] Carrillo [secretario general del PCE] hace cinco años, que iba a ser el [Enrico] Berlinguer español”, replica Isidoro, aludiendo al líder comunista italiano y fundador del eurocomunismo. “[A] eso ha conducido la estrategia del PCE desde hace 11 o 12 años, creyendo que iba a ocupar el espacio político del Partido Socialista”, reflexiona el líder del PSOE. “Lo curioso es que el planteamiento de Carrillo, que no es nada torpe, que tampoco tiene mucha imaginación, pero torpe no es, [...] era correcto, viendo la esclerosis que se estaba produciendo en el Partido Socialista en el exilio”\nEsta situación, según González, dio un giro en 1974, con el cambio de estrategia y dirección que se impuso en Suresnes. Se atreve, incluso, a hacer una predicción electoral. En un “planteamiento democrático limpio”, aventura, el PSOE sacaría un 30% de los votos; mientras que el PCE se quedaría entre el 6% y 10%. Acertó de lleno: en las elecciones que se celebraron ocho meses después, en junio de 1977, el PSOE obtuvo el 29,32% de los votos, y el PCE, el 9,33. “En ese proceso, digamos, de normalización, un Partido Comunista siempre lleva las de perder y un Partido Socialista las de ganar”, argumenta. “Nosotros vamos hacia arriba y ellos hacia abajo, ellos pierden pie cada día, porque no es lo mismo mantener Comisiones Obreras en la catacumba [...] que ir saliendo a la calle”.\nCuando los espías le preguntan por Enrique Tierno Galván [primer alcalde democrático de Madrid] y su Partido Socialista Popular (4,4% en las elecciones de 1977) le resta importancia y lo califica de “club”. “El ciudadano que quiera votar socialista va a votar el PSOE, porque su tío, su abuelo, su primo, fue del PSOE y esa memoria está ahí”, augura.\nEl segundo encuentro con los espías militares se produce en febrero de 1977, dos semanas después de que el PSOE hubiera pedido su legalización y en uno de los momentos más delicados de la Transición. Se trata asimismo de una larga y densa reunión (la transcripción ocupa 46 páginas) centrada en tres asuntos: las primeras elecciones (que tendrían lugar el 15 de junio), la legalización o no del PCE y el brutal atentado contra los abogados laboralistas de Atocha ocurrido un mes antes. El líder socialista comienza con una amarga queja por la reciente legalización del PSOE histórico que define como una “mala jugada del Gobierno” que atribuye a Fraga con el objetivo de debilitar a la izquierda en las urnas.\n“De modo que vosotros estáis en una situación boyante”, ironiza Cassinello. “Evidentemente el partido con más porvenir en este país hoy día es el PSOE. […] Tengo que añadir, aunque me cueste decirlo personalmente, que el socialismo hoy es Felipe González. A mí me importa un carajo y no me importaría mucho dejar de ser secretario general […] pero la gente hoy identifica al PSOE con Felipe González”, responde, visiblemente molesto.\nEl líder socialista se muestra muy crítico con lo que considera una instrumentalización del atentado de Atocha por parte del PCE y también con los grupos que, con una ideología supuestamente de izquierdas, siguen practicando el terrorismo. “Yo he sufrido más con los muertos de Atocha que Carrillo, ¡pero como de aquí a Lima! No digo solo por los muertos de Atocha, por los policías también. Alguna gente interpretó muy mal cuando yo dije lo del no rotundo en lo de la amnistía. […] La resistencia puede llegar a coger las armas, yo no lo comparto, pero se puede llegar a eso, en una situación de opresión, [… ] Hay un momento histórico en que el país cambia y en ese momento a mí que me dejen de coña: el que la hace la paga. Porque el que mata a un guardia civil no solo le está haciendo la puñeta a la Guardia Civil y al Gobierno, se la está haciendo al PSOE, a todos. Y por eso a mí me salió y lo repito. Amnistía: hay un límite. Creo que en este país hay saldar cuentas con el pasado, pero hasta un límite”.\nLa parte final de la conversación se centra en la situación política. Vaticina que solo quedarán cuatro o cinco partidos, a pesar del esfuerzo de Suárez por buscar una operación “a lo PRI mejicano” (un régimen formalmente democrático, pero en la práctica de partido único). Advierte que Suárez puede cometer “una equivocación grave, sobre todo para la Corona” y subraya que “Suárez puede gobernar cuatro o cinco años” (en realidad, no llegaría a cinco) pero que la única forma de transformar el país es que se consolide una alternativa de izquierdas, que no será el PCE.\nEn un momento en que persisten fuertes resistencias a la legalización de los comunistas, González reprocha a Suárez que no se atreva a hacerlo; aunque se equivoca, pues lo hará dos meses después. “Creo que políticamente sería un grave error no legalizar el PCE. Gravísimo error”, sentencia. “Creo que al PC lo que mejor lo combate es eso: las urnas. No hay mejor combate que ese. El problema ese hay que solucionarlo así y se acabó. Y todo lo que sea lo contrario es tontería”, concluye.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Felipe González Márquez", "Alfonso Guerra", "Andrés Cassinello", "José Faura Martín", "PCE", "PSOE", "Transición española", "Transición democrática", "Partidos políticos", "Conflictos políticos", "Historia contemporánea", "Historia", "Política"], "newspaper": "elpais"}