{"id": "f050c653-244d-4634-762f-2e69287e89d0", "content": "Actúa un virtuoso… y se descubre el pastel\n\nLa gran mayoría de lectores que escriben al periódico lo hacen para criticar al diario. Casi siempre, con razón. Lo excepcional es que feliciten por algo. En julio, sin embargo, se han recibido múltiples parabienes por difundir presuntas irregularidades en las oposiciones para catedráticos de artes escénicas en Madrid. También ha habido quejas. Muchas menos, pero de protagonistas de este aquelarre musical.\nLas sospechas de nepotismo en esas oposiciones para el Conservatorio de Música y la Escuela Superior de Canto han despertado un interés inusitado. La media docena de informaciones han estado entre las más leídas, han originado 1.200 comentarios en la web, muchos más en las redes, decenas de llamadas para ofrecer datos, mensajes al Defensor del Lector, Cartas a la Directora… “Un tsunami”, en palabras de la autora de esas noticias, Berta Ferrero, de la sección de Madrid.\nEl primer temblor del maremoto se registró el día 19 con la noticia titulada “Actúa un virtuoso y el tribunal se descompone”. Contaba que dos miembros del tribunal para cátedras de instrumentos de cuerda habían dimitido tras la actuación de dos aspirantes que, en contra de todo pronóstico, habían protagonizado unas interpretaciones magistrales. Los dimisionarios discrepaban radicalmente de los otros dos examinadores. Había sospechas, decía la información, de “amaños”. Lo corroboraba un día después el presidente del tribunal, el violinista José Antonio Campos: “Daba la sensación de que ya había plazas que estaban adjudicadas”.\nLas réplicas llegaron en cadena: el gobierno regional ordenó repetir las pruebas en septiembre; en otras oposiciones en la Escuela de Canto, la eliminación de la pianista Cristina Alonso Presmanes con una nota muy baja desató airadas protestas entre sospechas de amiguismo; el diario destapó que los 17 tribunales de oposiciones de música han sido impugnados por presuntas irregularidades.\nLas quejas de varios examinadores han sido contundentes, pero sin entrar en detalles. Alano Kovacs y Joaquín Torre, los dimisionarios del tribunal de cuerda, escribieron para decir que la información de Ferrero era “inexacta”, pero reconocieron que en el tribunal hubo “abismales diferencias en las calificaciones”.\nEn la sección del Defensor del Lector he abierto un canal para responder a diario y en abierto a las cuestiones que ustedes planteen. Están todos invitados.\nDesde la Escuela de Canto, los examinadores Jorge Robaina y Aurelio Viribay han enviado varios escritos. Robaina sostiene que se han publicado “meras conjeturas”, así como “falsedades y errores” basados en “la visión sesgada” de la pianista Alonso Presmanes. Viribay asegura que las informaciones “contienen graves acusaciones, descalificaciones y falsedades” y que se basan en el testimonio de Alonso Presmanes “para permitir la descalificación y el linchamiento moral de un tribunal”.\nEstos dos últimos solo rechazan un dato concreto publicado: que la pianista no fue calificada con un 1,6 sobre 10 en una de las pruebas, aunque no dicen qué nota obtuvo. “Igualmente son falsas otras calificaciones que aparecen en el artículo”, sostienen en una frase que recogió el periódico el día 26.\nLos mensajes positivos han llegado a la Redacción por múltiples vías. “Hemos recibido decenas de cartas, algunas de alumnos y profesores de la Escuela, dispuestos a hablar y confirmar lo publicado”, cuenta Ferrero. Uno de ellos fue el barítono y director de orquesta Álvaro Lozano, quien escribió: “Mi apoyo a la maestra Presmanes es absoluto y necesario. No podemos permitir que semejante parcialidad quede impune e ignorada”.\nOtros mensajes han sido de apoyo al diario y a Ferrero. Christian Gil-Borrell ha escrito: “Me gustaría agradecer a este periódico el artículo `Polémica en una oposición de música: nota de 1,6 a una pianista´… Este artículo saca a la luz las irregularidades (y solo algunas) que se están cometiendo en la Escuela Superior de Canto de Madrid. Como alumno de esa institución (…) quiero transmitir el aplaudido recibimiento que ha tenido esta publicación en mi entorno más cercano y en un rango más amplio de profesionales ajenos a este centro, pero cansados de ver que el mismo modus operandi se repite una y otra vez en los centros educativos”.\n\"Enhorabuena por tener el coraje de publicar la serie de artículos de Berta Ferrero\", ha dicho en un mail un lector que prefiere el anonimato “por miedo”. Mayte Alfonso Roca afirma en otro mensaje a la directora: “Quiero felicitarle por el artículo referente a las oposiciones de la Escuela de Canto (…) Es necesario que haya periodistas valientes”. Emilio Manzanares, exalumno de la Escuela de Canto, ha dicho: \"Todo mi apoyo a la profesora Presmanes. La Escuela siempre ha sido un cortijo\".\nLuis Gómez, redactor jefe de Madrid, cree que su sección ha movido una placa tectónica en un mundo intocable hasta ahora. “De todo el material recogido se desprende una grave falta de transparencia tanto en la composición de estos tribunales como en sus deliberaciones”, afirma. Las réplicas continúan y los daños aún están por evaluar.\nP. D. En la sección del Defensor del Lector he abierto un canal para responder a diario y en abierto a las cuestiones que ustedes planteen. Están todos invitados.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Oposiciones docentes", "Catedráticos", "Opinión", "Defensor del lector EL PAÍS", "Oposiciones", "Conservatorios música", "Defensor lector medios", "Empleo público", "Instituciones musicales", "Eventos musicales", "Agenda cultural", "Empleo", "Comunidad educativa", "Agenda", "Música", "Artes escénicas", "Eventos", "Comunidad de Madrid", "Cultura", "Espectáculos", "Trabajo", "Educación", "España", "Sociedad", "Administración pública"], "newspaper": "elpais"}