{"id": "f05bb412-0b75-4ba5-4520-b97ac06c73ea", "content": "ERC en escena\n\nEl anuncio por sorpresa del preacuerdo alcanzado por el Partido Socialista y Unidas Podemos para formar un Gobierno de coalición, hecho público el pasado martes, coloca a Esquerra en el centro de la escena para desbloquear la situación política en España. Para prosperar, el camino hacia la investidura emprendido por Pedro Sánchez y Pablo Iglesias puede necesitar de la implicación activa, o al menos de la abstención, del partido liderado por el exvicepresidente de la Generalitat Oriol Junqueras. El protagonismo recaído sobre ERC en el Congreso de los Diputados le llega en un momento en que, por otra parte, también depende de su decisión prolongar la parálisis política en Cataluña o ponerle fin mediante la celebración de elecciones autonómicas.\nLa implosión del espacio electoral antiguamente ocupado por Convergència ha abierto para ERC la oportunidad teórica de liderar el independentismo, un objetivo que por momentos ha parecido al alcance de su mano y en otros escapársele, condenándola a una posición subalterna. La razón detrás de la ambigüedad estratégica de ERC es el intento de conservar el electorado que sigue fantaseando con alcanzar unilateralmente la independencia y, al mismo tiempo, ampliarlo con el que ha tomado conciencia de que el programa de la secesión no es mayoritario en Cataluña.\nA la espera \nDetener la espiral \nCasilla de salida\nEl acuerdo alcanzado entre Sánchez e Iglesias establece que “se garantizará la convivencia en Cataluña y la normalización de la vida política y se fomentará el diálogo en Cataluña buscando fórmulas de entendimiento y encuentro, siempre dentro de la Constitución”. La inclusión de la palabra diálogo satisface una de las reivindicaciones de ERC, pero, por otra parte, la alusión al problema de convivencia en Cataluña y al marco constitucional vuelve a alejar las posiciones. La primera reacción de ERC no ha sido alentadora porque ha consistido en unificar el mensaje a sus dos electorados potenciales por la vía de subir el precio de su abstención: solo la aceptaría si el Gobierno que salga de la operación patrocinada por el Partido Socialista y Unidas Podemos se aviene a negociar de igual a igual con el de la Generalitat. La convocatoria de la comisión bilateral Estado-Generalitat, que existe desde hace años, satisfaría ese requisito, pero no beneficiaría a ERC sino al actual president, Quim Torra, que es quien encabezaría la delegación catalana. El llamamiento del vicepresidente de la Generalitat, Pere Aragonès, de ERC, a redoblar las movilizaciones en Cataluña para añadir presión en favor de esa imposible negociación no facilitará la solución.\nERC no puede continuar instalada en la ambigüedad y el cálculo táctico, persistiendo en el error de que cualquier desenlace favorecería sus intereses. Es verdad que si el Partido Socialista y Unidas Podemos aceptaran una negociación de igual a igual podría presentarse como una baza decisiva ante el electorado catalán. Y que el fracaso de esa iniciativa redundaría en beneficio de la estrategia de cuanto peor, mejor, con la que el independentismo quiere ocultar la inviabilidad de sus objetivos. Pero, en realidad, entre los principales beneficiarios de una nueva degradación de la situación no se encontraría ERC.\nSalvo que los contactos que se desarrollarán a partir de hoy hagan que ERC reconsidere su postura, la apuesta por subir el precio para facilitar una posible investidura de Pedro Sánchez podría no ser tan hábil como parece. Al reclamar una negociación inviable e incrementar la presión en las calles para lograrla, ERC se está alineando con el activismo del presidente de la Generalitat, Quim Torra. Los manifestantes a los que este jalea no están ejerciendo ninguna heroica desobediencia civil, sino una disciplinada obediencia gubernamental. Porque, aunque parezcan haberlo olvidado, Quim Torra y Pere Aragonès son el Gobierno de Cataluña. Y una vez que un Gobierno arroja el poder a las calles, son las calles, y no el Gobierno, las que se apoderan de la escena.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Partidos políticos", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}