{"id": "f05ef54c-4ada-4356-6b69-17dc57ee10bf", "content": "La precampaña exterior de Pedro Sánchez\n\nEl presidente del Gobierno en funciones busca rentabilizar en España la buena fama de la que goza fuera\nLos diplomáticos se parecen un poco a las aves migratorias. Se reúnen en diversos lugares del mundo. Nueva York, Washington, Bruselas... En esas cenas en las que se mezclan con empresarios, lobbistas, profesionales, políticos y periodistas no es extraño escuchar una sentencia que se repite cada vez que el interlocutor se revela de nacionalidad española. «¡Qué bien el nuevo presidente español!». ¿No? Y sí, es verdad. «Sánchez tiene muy buena imagen en el exterior de España». Un ex político del PP poco sospechoso de tener simpatías socialistas y mucho menos, sanchistas, también sostiene la tesis. «La verdad es que en política exterior Pedro Sánchez lo está bordando». Una clara muestra fue la foto del presidente en la reunión del G7, adonde acudió invitado por Emmanuel Macron, que como desliza una fuente maliciosa de Moncloa «en cuanto le conoció se dio cuenta de que no era como Albert Rivera», su socio de partido en Europa. Sí puede que Sánchez no estuviera en la primera fila de la foto de los líderes mundiales pero su presencia estaba anunciada en la página de El Elíseo antes de que se advirtiera de que se ampliaría la invitación a países como la India, Senegal, Chile y Australia. Una imagen institucional que unida a su vuelo a Canarias por los incendios y a las reuniones que ha mantenido con diversas entidades sociales para, supuestamente, negociar un programa con Podemos, culmina una magnífica precampaña electoral para esas previsibles elecciones que tanto evidencia anhelar el PSOE. \nUn corresponsal de un periódico estadounidense afincado Bruselas desde hace varios años destaca el cambio de papel del presidente español desde la llegada de Sánchez. «El ambiente de Bruselas es muy parecido al de Washington. Hay rituales. Momentos solemnes y otros para la distensión con los periodistas. Siempre que viene, Sánchez habla muchos con nosotros. Rajoy lo detestaba. A Sánchez le gusta el spotlight». Es decir: destacar. En el centro de atención. Este corresponsal confirma que la buena fama de Pedro Sánchez le hizo protagonizar muchas quinielas para sustituir a Donald Tusk al frente de la presidencia del Consejo de Europa cuando expire su mandato en noviembre de 2019.\nFiguró en las quinielas para sustituir a Tusk en el Consejo de Europa\nLas comparaciones con Rajoy y Zapatero son odiosas, algo que hasta confirman fuentes del PSOE. «Rajoy detestaba cualquier cita internacional y en cuanto podía se largaba a su casa. Por otro lado, a Zapatero no se lo tomaban en serio ni en Turquía (con quien quiso lanzar la ya célebre Alianza de Civilizaciones) porque le veían utópico. Demasiado buenista. Sánchez es como Felipe González a partir del 91», dice este destacado miembro del equipo de exteriores de Sánchez.\nEl ex político del PP, también muy experimentado en las lides de Bruselas, resume bien por qué Sánchez tiene tan buena acogida en el extranjero. «En primer lugar tiene muy buena presencia. Es muy simpático. Dice a cada uno lo que quiere oír y sobre todo, lo hace en un perfecto inglés». El dominio del inglés del presidente, explican, es fundamental. «Él ya había estado en Bruselas (fue asesor de Barbara Dührkop) y en Kosovo (con Carlos Westendorp) y por lo tanto tenía experiencia internacional», dice presumiendo de jefe el asesor socialista. \nMoncloa no cree que Sánchez reste protagonismo internacional al Rey\nYa saben: cuando era presidente el inglés de Aznar no era muy bueno y el del Zapatero y Rajoy apenas servía para salir del paso. Al parecer, lo primero que hizo Sánchez cuando 20 días después de lograr ser presidente llegó a Bruselas fue prescindir del intérprete. «Y los que no conocen lo que son las relaciones internacionales no pueden imaginar lo importante que es poder mantener conversaciones con los diferentes líderes sin intermediario. O cómo se aprovecha la empatía que se logra en cenas o en reuniones informales. O espontáneamente, mandar un SMS a otro presidente». \nLos empresarios también hablan bien de las gestiones de Sánchez. Suelen acompañarle en el Falcon y por ejemplo, en el viaje a Cuba el 22 de noviembre de 2018 fue acompañado de empresarios a los que facilitó diferentes encuentros y reuniones. No se rían pero recuerden que la tesis del presidente se titula Innovaciones de la diplomacia económica española. Análisis del sector público (2000-2012) por lo que es bastante probable que Sánchez siempre haya dado importancia a la política exterior.\n«Ese es el principal enfoque. España está creciendo en influencia exterior, lo que le beneficia a la marcha de España, a la política interior. Eso se nota en la designación de Borrell como Alto Representante de Política Exterior de la UE y la frustrada candidatura de Nadia Calviño para el FMI», dicen los socialistas. «Pero simplemente que se barajara su nombre ya es un éxito», explica un ex eurodiputado del PP que reconoce también la habilidad de Sánchez.\nLa pregunta al asesor de Sánchez es evidente: ¿No se solapa la labor del presidente con la del Rey Felipe? «Los dos tienen proyección internacional y pueden hacer y decir cosas distintas».\nSánchez tiene razón. La política exterior también moldea la interior. Y de momento, no hay mejor precampaña en España que la que ha podido hacer Sánchez en Europa.\nJosé Manuel Albares (Madrid, 47 años) es una presencia discretísima pero fundamental en los viajes internacionales de Sánchez. Es el sherpa que le ayuda a escalar las cumbres (internacionales). Desde su investidura, el presidente en funciones ha participado en 17 reuniones de la UE y en 27 viajes internacionales incluyendo su participación en las cumbres multilaterales del G20, a las que España acudía por derecho propio, y al G7 del 25 de agosto en Biarritz en la que Sánchez estuvo presente por ser un país fronterizo y también, sobre todo, por la buena relación que el mandatario español mantiene con su homólogo francés. \nAlbares, explican diferentes fuentes, es el principal artífice de la desenvoltura (quizás excesiva para los críticos) con la que al parecer se mueve Sánchez en política exterior. Un empresario le dio un memorándum a Albares de los problemas que tenían algunas compañías tras la llegada de López Obrador a México. En su viaje del 30 de febrero introdujo con éxito todos los puntos de ese informe en su conversación con el nuevo presidente. Eso no impidió que España respondiera de forma contundente a la filtración de la carta que AMLO escribió al Rey Felipe exigiendo que pidiera perdón por los «abusos de la conquista». \nOtro de los motivos del éxito de Sánchez es su circunstancia. Es el único líder socialista de peso en la UE, lo que le viene muy bien a Macron y a Merkel. También, incide un corresponsal de un medio extranjero en Bruselas, la delegación española está mucho más ágil en la desactivación de las campañas del independentismo catalán en la UE. «Y claro, cuando dicen aquello de que España es un país post franquista, lo de tener un presidente socialista no parece demasiado lógico». \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nprecampaña exterior inexistente, derrochona como la interior. Este absurdo dos veces rechazado en el Congreso como Candidato del Psoe, demuestra que es bastante impresentable y muy caradura.", "date": "09/16/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}