{"id": "f0689522-a326-43be-7ed4-95dadf8525d5", "content": "El mundo necesita el liderazgo de América Latina en la crisis climática\n\nEl Amazonas es el pulmón del mundo y no podemos permitir que se destruya. Los incendios que arrasaron la selva este año conmocionaron al mundo. Fueron un ejemplo terrible y elocuente de los peligros que plantea la deforestación y que pueden agravar los riesgos del cambio climático. 34 millones de personas habitan en la Amazonia y dependen de sus recursos, pero el mundo entero está en peligro por la pérdida de sus recursos naturales y su biodiversidad. Si las tendencias actuales continúan, la deforestación podría duplicarse a 48 millones de hectáreas para 2030.\nEn el caso de los países de América Latina, los incendios han puesto de relieve la responsabilidad crucial de nuestra región para con esta maravillosa región del planeta. Como presidente de mi país, era consciente de la responsabilidad de velar no solo por el pueblo de Colombia sino también por sus recursos naturales, ligados ambos de manera intrínseca.\nEl desarrollo descontrolado y la deforestación desenfrenada pueden generar ganancias a corto plazo para una élite privilegiada, pero traicionan a las personas que habitan en los bosques y selvas, y a las generaciones futuras de latinoamericanos.\nEs por eso que quienes actualmente ejercen un liderazgo deben tomar las medidas audaces, perentorias y radicales que se necesitan para detener los incendios, proteger los derechos de las comunidades indígenas que conocen las riquezas del Amazonas mejor que nadie, y trabajar en pro de un nuevo modelo de desarrollo económico sostenible y adaptado a los cambios climáticos.\nTodos los gobiernos y otras partes interesadas, desde empresas y sindicatos hasta agricultores e inversores, deben reconocer la interrelación que existe entre los grandes desafíos para la paz y la justicia mundial: el cambio climático, la pobreza, la migración y la seguridad.\nEsto atañe a la comunidad internacional, que debe actuar mucho más rápido para movilizar los 100.000 millones de dólares de financiamiento anual que apoyen las iniciativas de los países en desarrollo para 2020, algo que se prometió hace una década, pero que aún no se ha materializado por completo.\nLa crisis climática exige liderazgo, pero no bajo el modelo del caudillo que suele verse con demasiada frecuencia en nuestro continente. Por el contrario, lo que se necesita es un espíritu de inclusión y humildad, escuchar las voces de las comunidades y de los expertos, recibir de buen grado la ayuda externa cuando pueda marcar una diferencia decisiva, y generar espacios para que la próxima generación también desempeñe su papel.\nNo es exagerado decir que sin una acción urgente y radical, no podremos dejar un planeta habitable a las generaciones futuras\nEs por eso que el Sínodo de la Amazonia convocado en Roma por el Papa Francisco no podría haber llegado en un momento mejor. El Vaticano ha sido un ejemplo de liderazgo en este tema en los últimos años: ha hecho uso de la influencia de la Iglesia y sus profundas raíces en nuestras sociedades para poner de manifiesto la gravedad del cambio climático y la necesidad de una respuesta radical orientada a los pueblos y que respete los derechos humanos.\nTal como lo expresó el Papa Francisco en una frase memorable de su emblemática encíclica Laudato Si de 2015: \"Necesitamos un diálogo que nos una a todos, porque el desafío ambiental que vivimos, y sus raíces humanas, nos atañen y nos impactan a todos. [...] Necesitamos una solidaridad universal nueva\".\nCon este espíritu de proyección y solidaridad, insto a Brasil, como custodio de la Amazonia, a que vuelva a ejercer ese liderazgo inspirador sobre el cambio climático que supo mostrar en décadas anteriores, desde la Cumbre de Río en 1992 hasta el acuerdo climático de París en 2015.\nNo es exagerado decir que sin una acción urgente y radical, no podremos dejar un planeta habitable a las generaciones futuras. Esto generaría conflictos cada vez más agudos y una migración forzada a gran escala a medida que escaseen los recursos, aumente el nivel del mar y las sequías destruyan las tierras cultivadas y los medios de subsistencia.\nEn cambio, tomando como base los profundos debates del Sínodo de la Amazonia, los líderes de Brasil y otros países latinoamericanos deben escuchar a sus pueblos y aprender de sus experiencias en la primera línea de la crisis climática, incluidos los cientos de miles de estudiantes que han salido a las calles exigiendo medidas urgentes para salvaguardar su futuro.\nLa respuesta de nuestra región debe ser colectiva y coherente. No necesitamos reinventar la rueda: basta con volver a impulsar los marcos e instituciones multilaterales ya establecidos por las generaciones de líderes que nos han precedido, en particular, el Tratado de Cooperación Amazónica de 1978, ahora formalizado en la Organización del Tratado de Cooperación Amazónica. Son las plataformas de que disponemos para promover la cooperación y el diálogo, además de un medio para resolver los conflictos en interés de todos nuestros pueblos y la extraordinaria biodiversidad de la que todos dependemos.\nLos ojos del mundo están puestos sobre nosotros y el reloj no se detiene. En diciembre, Chile será el anfitrión de la COP25. Esta cumbre es una oportunidad crucial para demostrar el liderazgo de América Latina y constituir un ejemplo que otros líderes mundiales puedan seguir.\nJuan Manuel Santos es ex presidente de Colombia, Premio Nobel de la Paz y miembro del colectivo The Elders.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Opinión", "Amazonas", "Reservas naturales", "Espacios naturales", "Sudamérica", "América", "Medio ambiente"], "newspaper": "elpais"}