{"id": "f069a90f-232d-46c7-4c1d-5f4b2c263fe2", "content": "Alex Wynaendts (Aegon): “Será difícil asegurar el riesgo climático a la gente que no tiene dinero”\n\n\"Economía más lenta, volatilidad y shocks”. Este futuro, que tiembla entre las manos, es el que predice Alex Wynaendts (Almelo, Holanda, 1960). El consejero delegado de la aseguradora holandesa Aegon abandona el puesto (le sustituye Lard Friese, responsable hasta ahora de la firma neerlandesa NN Group, uno de sus principales rivales) el 1 de mayo y quizá por eso todo suena más franco en su relato. La política del presidente Donald Trump los beneficia, la Seguridad Social es insostenible y hay que reescribir el significado de la palabra “solidaridad”. Todo junto suena como aquella frase del poeta Jacques Prévert sobre la alegría: “La reconocí por el ruido que hizo al marcharse”. Da igual. La puerta se cierra y se impone la realidad en una empresa de 30.000 trabajadores y una facturación el año pasado de 28.914 millones de euros. Un gigante cuya actividad hasta ahora se ha centrado sobre todo en los seguros de vida y jubilación. Las respuestas privadas al desafío de la mayor lentitud del paso del tiempo sobre los hombres.\nPregunta. Deja su cargo. ¿Cambiarán los objetivos de la compañía?\nRespuesta. El próximo mayo se cumplen 12 años desde que soy consejero delegado. Sé que en España es más habitual, pero no en Holanda o el Reino Unido. El consejo supervisor ha decidido que mi sucesor tiene que seguir la estrategia que ya está diseñada.\nP. ¿Cuál es su legado?\nR. Hemos transformado totalmente la compañía. De ser una empresa muy complicada y compleja, con muchos negocios, a una organización con presencia en menos países y más enfocada en su actividad. Simplificamos el negocio y al mismo tiempo aumentamos con fuerza la posición de capital.\nP. Dos tercios del negocio de Aegon en Estados Unidos se efectúa bajo la marca Transamerica. ¿Cómo está afectando el proteccionismo de Trump?\nR. La Administración de Trump ha simplificado la regulación, lo que es positivo y, además, ha rebajado los impuestos. Esto, claramente, nos ha beneficiado.\nP. Llevamos unos meses muy turbulentos. ¿Lo sienten?\nR. En nuestra actividad cuando los tipos de interés bajan significa que podemos dar menos beneficios a los clientes. Y lo que no es bueno para ellos tampoco lo es para Aegon.\nP. “Clientes”. Una palabra que menciona en todas sus entrevistas.\n\"La Seguridad Social en España, tal y como está planteada, no es sostenible\"\nR. Me preguntaba por mi legado. Una parte de esa herencia es que los clientes son el centro de todo lo que hacemos, porque quienes usan nuestros productos no son los agentes, los socios o los corredores de seguros. La razón de existir de Aegon es ayudar a la gente a tener seguridad financiera a lo largo de su existencia. No se trata de vender un producto, sino de proveer de un servicio para proteger su vida, su salud.\nP. 30.000 empleados en todo el mundo. Vivimos tiempos de despidos, bajas incentivadas y ajustes (Deutsche Bank, Telefónica, Santander, CaixaBank). ¿Deberían estar preocupados los trabajadores de la empresa?\nR. No, porque tenemos un buen modelo de negocio y tomamos a tiempo las medidas necesarias. Ahora nos estamos enfocando en hacer crecer la compañía. Contamos con los empleados adecuados. Personas que entienden la forma de hacer negocios en el futuro; saben de Internet y tecnología. Pero, y esto es muy importante, los trabajadores también deben adquirir esos conocimientos que hoy son esenciales.\nP. Guerra comercial, crisis económica, populismos… En este planeta desafiante, ¿cómo puede una persona tener seguridad financiera?\nR. Lo que hemos vivido en el pasado es que el Gobierno pagaba las pensiones y el subsidio de paro. Pero con todas las crisis que tenemos las Administraciones no pueden permitírselo y los individuos tienen que asumir responsabilidades. Esta tendencia atraviesa el mundo. Y esto significa que el planeta necesita empresas como la nuestra, que provean de estos servicios. Por eso el envejecimiento y el paso atrás de los Gobiernos es una buena oportunidad para nosotros.\nP. ¿Las generaciones más jóvenes tendrán pensiones públicas?\nR. Lo público está en retroceso. Y las personas tienen que asumir mayores responsabilidades. Pero hay un tema importante: mucha gente joven no está interesada en la jubilación y no le preocupa ahorrar. Sin embargo, las Administraciones no van a poder pagar. Hay muchas personas jubiladas y muy pocas en edad de trabajar que sostengan las pensiones.\nP. ¿Necesitamos un nuevo contrato social?\nR. Necesitamos uno que sea más amplio, no solo entre Gobierno y trabajadores. Tienen que intervenir los empleadores, las empresas, las oenegés para ver cómo damos acceso a todos a las pensiones. Resulta difícil. La Seguridad Social como está planteada, por ejemplo, en España no es sostenible. ¿Cuánto tiempo se podrá mantener? Porque el coste es cada vez mayor y también el número de personas. Hace falta un nuevo sistema que sea asequible y al mismo tiempo una buena estructura de solidaridad porque hoy cuando se piensa en ella se hace de una forma antigua: coger de la gente que trabaja y dárselo a quien no. Esto ha dejado de funcionar. La sociedad es cada vez más individualista. Tenemos que entender que solidaridad es poner juntos activos y riesgo para el beneficio de todos.\n“El entorno es volátil y eso no es bueno para el negocio porque la gente se pone nerviosa”\nP. Ya, pero no parecen buenos tiempos para lo solidario. ¿Qué nos espera?\nR. Estamos en un entorno muy volátil, hay un enorme riesgo en el mundo y la guerra comercial aún no ha mostrado su verdadero impacto en la economía, que se va a desacelerar. Habrá más volatilidad y esto no es bueno para el negocio porque la gente se pone nerviosa.\nP. La frecuencia de los desastres climáticos es mayor que nunca. ¿Muchas familias con bajos y medianos ingresos no podrán asegurar sus hogares?\nR. El cambio climático es un enorme reto. Ya vemos sus consecuencias. Es verdad que cada vez será más difícil asegurar estos riesgos para quienes no tienen dinero. Porque los ricos no vivirán en las zonas con mayor peligro, por ejemplo, de inundaciones. Los Gobiernos deberían desempeñar algún papel para establecer ciertas protecciones.\nP. ¿Cómo está transformando su negocio la digitalización?\nR. Tenemos 30 millones de clientes y solo podemos conectar con ellos de forma digital. Y solo lo haremos si somos relevantes; si ofrecemos algo que necesitan y si la experiencia resulta agradable. Empleamos mucho tiempo en entenderlos. Debemos personalizar la experiencia de todos esos usuarios y no se puede hacer sin tecnología, inteligencia artificial y análisis masivos de datos. Por eso trabajamos mucho con start-ups. Fuimos la primera compañía del sector que estableció un fondo para empresas emergentes relacionadas con nuestra actividad. Aprendemos de ellas e incluso incorporamos alguna. La clave es el tiempo: debemos ser muy rápidos.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/29/2019, 19:01:45", "tags": ["Aegon", "Seguros", "Seguridad Social", "Empresas", "Política laboral", "Economía", "Trabajo", "Finanzas"], "newspaper": "elpais"}