{"id": "f07451ca-0e55-432c-7831-487775cda3ec", "content": "Demócratas y republicanos aprueban el presupuesto de EE UU para dos ejercicios\n\nEl presupuesto federal no será un argumento de confrontación política durante la campaña a las presidenciales. El Senado de Estados Unidos dio el aprobado definitivo (67 votos a favor y 28 en contra) a un incremento del gasto público los ejercicios 2020 y 2021. Al mismo tiempo que se adopta el presupuesto se suspende durante dos años el límite de endeudamiento y se elimina así el riesgo de una situación de impago. El presidente Donald Trump firmará ahora la legislación.\nEsta vez no hubo drama, algo inusual en un Congreso tan dividido, aunque eso no evitó la queja expresada en el voto de los republicanos más conservadores con el gasto. El nuevo presupuesto se ha fijado en 1,37 billones de dólares anuales y contempla destinar cerca de 740.000 millones en cada uno de los dos próximos ejercicios al Pentágono. La partida no militar es de 634.000 millones. Se eleva así el techo de gasto en 320.000 millones sobre el límite fijado en 2011.\nEl año fiscal en EE UU comienza el primero de octubre. Los legisladores tenían técnicamente hasta enero para negociar un acuerdo presupuestario y evitar los recortes automáticos. Pero el Tesoro advirtió de la necesidad de elevar en paralelo el límite de endeudamiento federal antes de receso vacacional, para evitar tener que adoptar medias extraordinarias. Así que los líderes de los dos partidos decidieron combinar las dos cosas.\nEl presidente Trump dio el visto bueno hace una semana. La Cámara de Representantes lo bendijo el pasado jueves, con 284 votos a favor y 149 en contra. Se opusieron 136 republicanos, que protestaron de esta manera porque consideran que el nuevo presupuesto contempla un gasto excesivo. Los conservadores que lo apoyaron se centraron en el aspecto militar y el dinero a los veteranos para justificarse.\nSe calcula que la nueva partida de gasta va a sumar 1,7 billones al déficit durante la próxima década. El senador republicano Mitt Romney fue uno de los opositores porque considera que este presupuesto “perpetúa la imprudencia fiscal”. “Se mire por donde se mire hay despilfarro”, añade Rick Scott, “no quiero que cierre el Gobierno pero es algo sobre lo que hay que hablar en serio”.\nEl líder de los republicanos en el Senado, Mitch McConnell, admitió antes de someterse el pacto a votación que la legislación pactada con los demócratas no es exactamente lo que habría buscado en otras circunstancias. “Pero es lo correcto”, insistió, “da estabilidad y predictibilidad durante las elecciones”. El republicano John Cornyn señaló que \"no es perfecto pero así son los compromisos”.\nLa falta de presupuesto no solo podría haber provocado un nuevo parón de la actividad gubernamental federal en otoño. El problema mayor hubiera sido un desacuerdo para suspender el límite de endeudamiento federal, porque eso habría puesto en duda la capacidad misma de EE UU para pedir prestado y poder pagar a tiempo las facturas. Es un arma política muy peligrosa.\nEE UU se encontró en una situación similar el verano de 2011, con el demócrata Barack Obama de presidente. Como resultado de aquella crisis se estableció un mecanismo que obligaba al Congreso a votar los incrementos en el gasto. Los republicanos lo usaron para logran concesiones de nuevo en 2013. El incremento del gasto alimenta una deuda pública que supera los 20 billones.\nEste incremento del gasto va a provocar que el déficit federal supere el billón de dólares en el ejercicio 2019 por segundo año consecutivo. Y aunque se estima será ligeramente inferior al de 2018, duplicará la deuda emitida por el Tesoro un año antes. Los bajos tipos de interés, próximos al 2%, permiten a los mercados mantener la calma pese la continua degradación de las cuentas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Donald Trump", "Congreso EEUU", "Casa Blanca", "Deuda pública", "Financiación déficit", "Parlamento", "Déficit público", "Gobierno", "Finanzas públicas", "Administración Estado", "Política", "Administración pública", "Finanzas"], "newspaper": "elpais"}