{"id": "f077eda7-7cdc-4069-4b0e-933f49e78bee", "content": "Karl y Groucho Marx en Cataluña\n\nEl procés fue una revuelta de los ricos contra los pobres, de sesgo etnolingüístico y teatralizada en el terreno de lo simbólico. Los análisis marxistas —como los de Luis Abenza en Politikon— explicaban muchas claves. Buena parte de las clases educadas se alinearon con la secesión. Se sumaron una estrategia de construcción nacional, pánico y competencia entre los partidos nacionalistas, creatividad publicitaria, supremacismo camuflado a duras penas, cursilería apabullante, imaginario kitsch y el dinero. No sorprende que un sector de la izquierda española e internacional se pusiera del lado de los poderosos. Las clases intelectuales y académicas están separadas de las clases productivas. Ya señaló Orwell que hay cosas tan estúpidas que solo las puede creer un miembro de la intelligentsia y que a uno le enseñan de pequeño que la clase baja huele.\nLa falta de violencia explícita era, por un lado, parte del argumentario central: pretendían que la violencia fuera del Estado y que eso socavara su legitimidad. Por otro, no era necesaria: si la espiral del silencio funciona, no hace falta usarla. Las justificaciones de la violencia señalan el fracaso del independentismo, pero también son la reacción a la quiebra de una hegemonía.\nEn la huelga universitaria, como en otras actuaciones del independentismo, destaca el espíritu antidemocrático, la pulsión autoritaria con que se pretende imponer una visión. Un efecto es la degradación de instituciones que son de todos los catalanes. Otro aspecto llamativo es la negativa a afrontar las consecuencias. Los líderes condenados no solo apelaban a una desobediencia civil que corresponde a personas y no a instituciones, sino que, a diferencia de quienes realmente han ejercido la desobediencia civil, sostienen que sus acciones no merecen reproche legal. Todo castigo se considera injusto; todo obstáculo, una persecución; todo coste, un exceso. Ahora, a veces con la complicidad de las universidades, quienes reclaman la autodeterminación y la amnistía, quienes intimidan a profesores y compañeros, quienes impiden que otros alumnos asistan a clase y lanzan consignas épicas quieren que el sistema garantice que ellos no sufrirán ningún inconveniente. Una cosa es hacer la revolución y otra sacar peor nota, suspender o pagar una segunda matrícula: pertenecen a esa clase de personas que, como decía Groucho Marx, siempre toman bebidas caras, excepto cuando pagan ellas. @gascondaniel\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/02/2019, 20:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}