{"id": "f08195a0-e8e9-4d86-4d52-ae638a324964", "content": "Las mujeres que insuflan vida al vidrio\n\nTodo sucede en apenas cinco minutos. Olga García acerca su caña de metal al crisol del horno, donde aguardan 500 kilos de vidrio fundido, hirviendo. En ese momento es fuego líquido. De ahí saldrán cerca de 120 copas y unos 80 vasos el día de máxima producción. También jarras, licoreras, floreros a precios altos. Es un proceso rápido y muy delicado. La artesana ahora sopla con precisión y una burbuja de aire se abre camino sin prisa -como un globo que se hincha a cámara lenta- en esa bombilla incandescente que cuelga del extremo de la vara metálica. Poco a poco el naranja pierde bravura y deja paso a la transparencia nítida del cristal. Olga se mueve de un puesto a otro, de unas herramientas a otras, para alumbrar en cada parada la forma final del vaso.\nOlga no está sola. Le acompañan otros dos compañeros y los visitantes de la Real Fábrica de Cristales de La Granja de San Ildefonso (Segovia), que están en uno de los dos últimos talleres de vidrio soplado de España. El otro es Gordiola, en Mallorca. Pero la particularidad de la sede segoviana es que son las mujeres las que mantienen el oficio, en una tradición que se remonta al siglo XVIII y mantiene la técnica. Soplando son dos frente a tres hombres y en el resto de puestos ellas ganan por goleada (en la talla, ellas son tres y solo uno; en lámparas, dos mujeres). Olga, como el resto de sus compañeras, entraron a trabajar en la Fundación Centro Nacional del Vidrio, gestora de la Real Fábrica, hace 25 años. Entonces se creó la primera escuela pública, con el objetivo de revitalizar el oficio en extinción, y se presentaron 50 personas; 47 eran mujeres.\nDurante la crisis económica se han cerrado muchos hornos y fábricas. Los jóvenes sopladores emigran a Francia\nMaría Pía Timón\nEn las próximas semanas el Ministerio de Cultura, tal y como ha podido saber este periódico, iniciará el trámite para declarar el vidrio soplado manifestación representativa del Patrimonio Cultural Inmaterial. La Dirección General de Bellas Artes también planea poner en marcha una candidatura colectiva (junto con Alemania, Finlandia, República Checa, Francia y Turquía) para lograr que la UNESCO declare el oficio del vidrio soplado Patrimonio Cultural Inmaterial de la Humanidad. La misma iniciativa compartida está en marcha con el esparto (con candidatura con Túnez, Mauritania, Argelia, Marruecos y Libia) y la presentarán el próximo marzo. España es el tercer país con más bienes declarados por la organización internacional y la única manera de incluir nuevos bienes inmateriales españoles en la lista es con compartiendo bienes, explican desde Cultura.\nLa categoría “inmaterial” confunde a los espontáneos que llaman al teléfono del Ministerio para que eleven a declaración patrimonial la puesta de sol de su pueblo. “Porque ha existido desde siempre”, argumentaba aquel hombre que habló con María Pía Timón. Ella es la coordinadora del Plan Nacional de Salvaguarda del Patrimonio Cultural Inmaterial y el vecino quería hacer de lo suyo algo inolvidable, algo a proteger. De eso se trata: de apoyar una labor centenaria para que no desaparezca. En este caso, el vidrio soplado compite contra el vidrio industrial. “Es una lucha desigual”, dice María Pía Timón. “Durante la crisis económica se han cerrado muchos hornos y fábricas. Los jóvenes sopladores emigran a Francia. El vidrio soplado es un oficio de tradición muy vulnerable. Por eso vamos a presentarlo también a la UNESCO como candidatura común. Nos interesa declararlo por la variedad del producto que ofrecen”, cuenta.\nEl Observatorio de Género del Ministerio de Cultura acaba de hacer público un informe realizado por el Instituto del Patrimonio Cultural de España (IPCE), en el que se concluye que si el Patrimonio Cultural Inmaterial deja de evolucionar, morirá y desaparecerá. Y esa modernización pasa por la participación de la mujer y la ruptura de los roles de género inmutables. Suena a paradoja, pero para que el Patrimonio Inmaterial sobreviva no puede dejar de cambiar. “No nos parece admisible la opinión de que las tradiciones “han de seguir siendo iguales”, puede leerse en el escrito. El estudio advierte que la llegada femenina a las tradiciones se resiste en algunos pueblos, pero que con “la propia voluntad de las mujeres y la existencia de normas que la favorezcan” se continuará avanzando.\nNos veían débiles para este trabajo, pero se trata más de habilidad y delicadeza que fuerza\nOlga García\nProponen la incorporación y aprendizaje de la educación en igualdad desde la infancia: “Si las niñas de Elche aprenden la música del Misteri desde su infancia, al igual que hacen los niños, seguro que llegará un momento en que pidan actuar igual que sus hermanos. Si en las danzas guerreras o masculinas las niñas comienzan a formar parte de los grupos de danzantes, aprenderán a bailar y exigirán hacerlo en el futuro”, apuntan. Reclaman una incorporación “natural” y paulatina, “sin grandes revueltas”.\n“La costumbre y el profundo sentido machista de la educación tradicional en nuestro país impiden que esta incorporación se produzca de forma normalizada”, sostiene sobre las procesiones el informe del IPCE. Y cuenta que una informante de Zamora relata cómo los comentarios del público suelen ser más crueles con las mujeres que van en la procesión, sobre su vestuario y sobre su apariencia (en Zamora las cofradías son mixtas desde hace 15 años). En Sevilla, relata otra informante, las mujeres de la cofradía se dedican a vestir al santo y a preparar los bocadillos de los costaleros. En el País Vasco tienen un problema con las Sociedades Gastronómicas y sus estatutos contrarios a que las mujeres puedan acceder como socias de pleno derecho en ellas, a pesar de que deben hacerlo por ley desde 2012.\n“Antes a las mujeres solo nos dejaban trabajar embalando las copas y los vasos. Teníamos prohibido entrar en el horno. Nos veían débiles para este trabajo, pero se trata más de habilidad y delicadeza que fuerza”, dice Olga. Suma 25 años en el horno y asegura haber aprendido a hacer bien su trabajo hace cinco. “Es una labor rápida y exigente. Hay que soplar bien, dominar la masa, controlar la cantidad de material”, añade y reconoce que hacer varias piezas grandes, de 20 kilos, es más masculino. Sus aliados a la hora de encontrar la forma del vaso son el fuego y el agua. Del calor al frío. El vidrio caliente o posta sale del horno a 1.100 grados. El color le indica la temperatura y las maniobras que debe hacer. María Ángeles Escudero es compañera de Olga y apunta que antes las condiciones laborales eran distintas, que había que trabajar a destajo. “Hoy el objetivo no es sacar producción, sino que el oficio no se pierda”, cuenta.\nMerece la pena cuidar la tradición para que tengamos futuro frente al mercado asiático. Si no fuera por la inserción de la mujer, la tradición habría desaparecido\nPaloma Pastor\nLa directora del museo de la Real Fábrica de cristales -con 50.000 visitantes al año- es Paloma Pastor y subraya el beneficio de la declaración de Patrimonio Inmaterial, porque pone en valor el oficio y lo populariza. “Merece la pena cuidarla y mimarla para que tengamos futuro frente al mercado asiático. Si no fuera por la inserción de la mujer, la tradición habría desaparecido”, explica. En Europa, dice Pastor, hay unos 500 artesanos sopladores que convierten estas creaciones en un lujo, que se rematan en la sala de talla y decoración. Las únicas talladoras de vidrio españolas están en esta nave. Ahí trabaja Raquel Cuesta, graba con puntas de corindón, carborundo y diamante las mismas guirnaldas y motivos florales que emplearon hace tres siglos. “No hay diferencia entre hombres y mujeres en este trabajo, que requiere destreza y delicadeza”, asegura. En este rincón, cruzado por pinos y ríos, ellas son un referente que confirman que el patrimonio feminista no es una moda, sino una necesidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["Vidrio", "La Granja de San Ildefonso", "Ministerio de Cultura y Deporte", "Provincia Segovia", "Unesco", "Gobierno de España", "Patrimonio artístico", "Castilla y León", "Feminismo", "Conservación arte", "Patrimonio cultural", "Movimientos sociales", "Mujeres", "Gobierno", "Ministerios", "Cultura tradicional", "Administración Estado", "Organizaciones internacionales", "Cultura", "Arte", "España", "Industria", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}