{"id": "f0858b88-1f29-4471-58c7-45c2e850668b", "content": "Trump congela todos los activos del Gobierno venezolano en Estados Unidos\n\nLos esfuerzos de Estados Unidos por asfixiar al Gobierno venezolano van un paso más allá. El presidente Donald Trump firmó el lunes por la noche una orden ejecutiva que congela todos los activos que tiene el régimen de Nicolás Maduro en el país norteamericano. \"Todos los bienes e intereses en bienes del Gobierno de Venezuela que se encuentran en EE UU están bloqueados y no pueden transferirse, pagarse, exportarse, retirarse ni negociarse de otra manera\", reza el texto de la medida adoptada. Con esta acción, Venezuela entra en el listado de países supeditados a estas restricciones por Washington: Corea del Norte, Irán, Siria y Cuba.\nLa orden ejecutiva de la Casa Blanca justifica la acción contra Caracas por “la continua usurpación del poder por parte de Maduro” y los miembros de su régimen, así como “los abusos contra los derechos humanos, incluido el arresto arbitrario o ilegal” y la detención de ciudadanos venezolanos, además de las trabas a la libertad de expresión e intentos continuos “de socavar al presidente interino Juan Guaidó” y el ejercicio de autoridad legítima de la Asamblea Nacional venezolana. EE UU fue el primero del medio centenar de países que reconocieron al jefe del Parlamento como presidente interino de Venezuela en enero y abogaron por una transición democrática y por que se convoquen unas elecciones presidenciales transparentes.\nEsta es la primera vez en más de 30 años que EE UU congela los activos a un país occidental, aunque con algunas excepciones: la orden permite la entrega de alimentos, medicamentos y ropa \"destinados a ser utilizados para aliviar el sufrimiento humano\". En los siete últimos meses, Washington ha impuesto sanciones a más de 100 individuos y entidades venezolanas, incluida la compañía petrolera estatal Pdvsa, el Banco de Desarrollo de Venezuela y el Banco Central del país. Trump ya había adelantado la semana pasada que estaba contemplando imponer esta estricta sanción al régimen, en vista de los apoyos que estaba recibiendo Maduro por parte de China e Irán.\nLa escalada en la presión es la antesala a las sanciones que anunciará este martes Washington contra Caracas en la Conferencia Internacional por la Democracia en Venezuela, organizada por el Grupo de Lima en Perú para abordar la grave crisis en el país caribeño. El asesor de seguridad nacional de EE UU, John Bolton, adelantó este lunes que detallará “amplias” medidas que tendrán \"muchas consecuencias potenciales\". El encuentro contará con la participación de 59 países y tres organismos internacionales: el Banco Interamericano de Desarrollo (BID), CAF-Banco de Desarrollo de América Latina y la Unión Europea. Bolton también advirtió a China y a Rusia de que el apoyo continuo al régimen venezolano \"podría afectar al pago de su deuda después de la caída de Maduro\".\nDesde 2017, Trump viene apretando el alicate de las sanciones contra Caracas, pero este año ha aplicado las más duras, que vislumbran un panorama oscuro en una economía ya de por sí en situación de colapso. Las restricciones a la venta de petróleo impuestas en marzo —que comenzaron a hacerse efectivas en mayo— significaron una disminución sustanciosa del flujo de efectivo del régimen de Maduro y desataron una crisis por la escasez de combustible en el país, que se ha sorteado parcialmente con el uso del oro de la nación y con la impresión de dinero inorgánico que ha echado más leña al fuego de la inflación, de por sí la más elevada del planeta.\nHace unas semanas, la congelación de las empresas y los señalamientos a involucrados en los Clap (Comités Locales de Abastecimiento y Producción) —el programa asistencial con el que ha paliado desde hace tres años la escasez con alimentos importados vendidos a precios subsidiados, tras un complejo plan de corrupción— suponía un duro golpe al instrumento que ha usado el chavismo para el control político. De él  dependen al menos 16,3 millones de venezolanos, un número que ha ido en aumento, según datos de la encuesta de condiciones de vida del venezolano de 2018. Este mismo estudio reveló que, en medio de la peor crisis económica que atraviesa el país, al 90% de los venezolanos no le alcanzan los ingresos para cubrir los alimentos y que el 51% de los hogares está en situación de pobreza.\nUn posible embargo económico total encontraría al país en su peor momento, con una hiperinflación que cumplirá dos años en noviembre, una de las más prolongadas. Además, el sector productivo está totalmente postrado, especialmente el sector agrícola, y la reconversión de la moneda realizada hace apenas un año ya ha sido devorada por el dólar, que es la moneda de facto. En Caracas, desde una carrera de taxi hasta un perrito caliente callejero, pasando por una consulta médica, ropa y zapatos en centros comerciales, se pagan en dólares.\nLa semana pasada el Fondo Monetario Internacional actualizó sus pronósticos para el país descartando la cifra del 10.000.000% de inflación al cierre de este año, ubicándola ahora en el 1.000.000%. Sin embargo, el organismo estimaba que la economía se contraerá al cierre de 2019 un 35%, especialmente por la caída de la producción petrolera, que ya está por debajo del millón de barriles diarios.\nF. SINGER, Caracas\nJuan Guaidó ha sido el primero en reaccionar a las nuevas sanciones impuestas a Venezuela por EE UU, su principal aliado en el pulso que mantiene contra Nicolás Maduro para forzar una salida a la crisis política e institucional mediante la dimisión del líder chavista, la instalación de un Gobierno de transición y la convocatoria de unas elecciones libres.\nEl jefe del Parlamento ha destacado que la medida protege, entre otros activos, la refinería Citgo -la más importante que tiene Pdvsa en el extranjero- que estaba amenazada por la disputa en jurisdicción internacional que entabló Cristallex como defensa a una expropiación que sufrió durante el Gobierno de Hugo Chávez.\n“Cualquiera que quiera beneficiarse de la crisis será ahuyentado. Toda persona, compañía, institución o nación que pretenda hacer negocios con el régimen estará, para efectos de la justicia internacional, colaborando y sosteniendo a una dictadura y será sujeto de sanción y cómplice de crímenes que no prescriben”, ha escrito Guaidó en una seguidilla de tuits.\nEl jefe del Parlamento venezolano y presidente interino aseguró que la acción busca proteger a los venezolanos y agregó que es “la consecuencia de la soberbia de una usurpación inviable e indolente, que no cuenta con apoyo popular, sino de una estructura cuya fidelidad se mantiene a punta de dinero saqueado a la República”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Sanciones económicas", "Venezuela", "Donald Trump", "Embargo comercial", "Nicolás Maduro", "Represalias internacionales", "Relaciones internacionales", "Sudamérica", "Latinoamérica", "América", "Relaciones exteriores"], "newspaper": "elpais"}