{"id": "f0860298-cd31-474a-4522-bcad44cf5fa0", "content": "Una epifanía económica\n\nEn medio de este clima de ansiedad social y de incertidumbre política y económica que nos envuelve, un clima cada día más viscoso, quiero traerles una buena noticia. Una noticia que es una verdadera epifanía económica que tiene que ver con la posibilidad de afrontar el problema central de nuestras sociedades: la desigualdad de ingresos, riqueza, condición y oportunidades.\nLa desigualdad es el rasgo más característico de la evolución de la economía desde la década de los ochenta del siglo pasado. Y, a la vez, es el factor más determinante de la crisis financiera de 2008, del débil crecimiento de las economías, del malestar social y del populismo político.\nSi queremos afrontar con éxito estos problemas tenemos que poner la desigualdad en el centro de las políticas públicas y empresariales. La vara de medir la bondad o perversidad de cualquier política tiene que ser su impacto en la desigualdad. Si una política mejora la situación de los que ya están mejor y empeora la de los que están peor, no es una buena política. No hay vuelta de hoja.\nEste enfoque tendrá, además, la virtud de hacer que la gestión del cambio tecnológico se oriente a la capacitación de los trabajadores y no a su sustitución por robots. A la vez, permitirá hacer políticas contra el cambio climático que no aumenten la desigualdad, como ha ocurrido en Francia cuando el aumento del impuesto sobre el gasoil provocó el levantamiento de los chalecos amarillos.\nEsta necesidad de hacer políticas contra la desigualdad ha estado bloqueada por dos supuestos en los que se ha apoyado el enfoque neoliberal que, desde la academia y los gobiernos, ha secuestrado la economía desde los años ochenta. Por un lado, el mandamiento del economista y premio Nobel Milton Friedman de que el único objetivo de las empresas era maximizar los beneficios para los accionistas contribuyó a incrementar la desigualdad en la distribución de la renta que crean las empresas.\nPor otro lado está el llamado dilema de Oküm, un prestigioso economista norteamericano de la segunda mitad del siglo pasado. En un muy influyente artículo publicado en 1974 (“Equality and Eficiency: The big trade”) sostuvo, con los datos disponibles en aquella época, que existía una relación negativa entre la justicia social y la eficiencia económica. Si un gobierno quería hacer políticas redistributivas para mejorar la equidad social tenía que aceptar el coste de que la economía creciese menos. Era la metáfora del pastel: si repartías mejor el pastel, al año siguiente crecía menos. En la facultad tuve que estudiar y asumir ese dilema. Y como profesor lo he explicado durante muchos años a mis alumnos.\nSin embargo, hay que decir que ese dilema no llevó a Oküm a despreocuparse de la desigualdad. Utilizó una analogía que se hizo célebre entre la desigualdad y un cubo con agujeros: si algunas personas tienen sed, mientras otras tienen mucha agua, debería hacerse una transferencia de agua desde los que tienen mucha a los que están sedientos; incluso si ese trasvase se hace con un cubo con agujeros (malas políticas) que provoca que se pierda algún agua (eficiencia).\nEl argumento de equidad no convenció a los neoliberales. Su oposición a las transferencias ha sido numantina. Este rechazo ha sido la fuente principal de la desigualdad, y no el cambio técnico y la globalización, como sostienen.\nSin embargo, las cosas han cambiado recientemente. Las investigaciones de Ostry, Berg y Tsangarides llevadas a cabo en el FMI, utilizando mejores datos de los que había podido utilizar Oküm, revelan que la relación entre eficiencia y equidad es positiva, no negativa. Es decir, que una mejora prudente de la equidad produce un crecimiento más sostenible y sano (mejor distribuido). Es una verdadera revelación, una epifanía. El hecho de que venga del FMI y no del Vaticano la hace más creíble. Los neoliberales ya no podrán argumentar que la equidad perjudica la eficiencia. Redistribuir mejor es bueno tanto para la justicia social y como para el crecimiento.\nAhora bien, las izquierdas se equivocarían si piensan que, por si sola, la redistribución acabará con la desigualdad. Es necesario también mejorar la estructura productiva y la calidad de los empleos para que la economía distribuya mejor la renta que crea. A la vez, es necesario mejorar las capacidades de las personas para que puedan ser más productivas y tener mejores salarios; es decir, la predistribución. Pero de la distribución y de la predistribución hablaremos en otra ocasión. Hoy lo que quería es traerles la noticia de esta nueva epifanía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["Opinión", "Milton Friedman", "Gestión discrecional", "Desigualdad económica", "Inversión financiera", "Gestión patrimonios", "Asesoramiento financiero", "Economía", "Finanzas"], "newspaper": "elpais"}