{"id": "f08e84aa-435f-4b0d-4d4e-ec205f7cc0bf", "content": "Las claves de la 'guerra de trincheras' de Íñigo Errejón: terreno fértil para la izquierda, pendiente de Ciudadanos\n\nEl terreno donde se presenta Más País le es favorable, con Unidas Podemos por encima de la media y un PSOE que apenas cayó\nEl mapa político español anda evaluando las réplicas del seísmo que provoca la entrada de un nuevo partido en la esfera nacional, Más País de Íñigo Errejón. Las encuestas vaticinan que su caladero está en Unidas Podemos y el PSOE, principalmente, pero hay otras claves que explican la meditada estrategia del exnúmero dos de Podemos: busca feudos fértiles para la izquierda y confía en un desplome de Ciudadanos. \n\"La aparición de Errejón, con su Más País, recrudece la competición y nos conduce irremisiblemente a una guerra de trincheras, aunque sea aritmética. Errejón, ladino estratega, ha decidido concurrir solo en algunas provincias y por eso cerca de 11 millones de españoles no podrán escoger la papeleta con la cara del nuevo aspirante\", reflexiona Andrés Medina, analista político y fundador de la consultora Gravitas.\nUna decisión que no es casual y esconde motivos y argumentos más allá de la búsqueda de las provincias que reparten más escaños. Más País se presenta en 18 provincias, en las que se reparten 210 escaños, que representan el 60% del total de diputados, y donde vota el 69,4% del total de personas con derecho a votar.\nEsta España de Errejón tiene un por qué. Medina lo desgrana: \"En las zonas donde habrá listas de Más País el bloque de la izquierda (PSOE, Unidas Podemos y Compromís) aventajó al bloque de la derecha en más de 2 puntos (2,2%)\"; además, en el resto de provincias la derecha quedó 3,7 puntos por arriba\". El fundador de Gravitas, además, señala el factor de los partidos nacionalistas: en las provincias elegidas por Errejón, los nacionalistas (ERC, JxCAT, PNV y Bildu) solo obtuvieron el 7,5% de los votos, cerca de 3 puntos menos que en la otra zona\". Y, por supuesto, la pujanza de Unidas Podemos es clave para robarle votos: \"En el territorio donde concurrirá Errejón, Unidas Podemos obtuvo mucho mejor resultado que en el resto de las provincias, donde consiguió 4 puntos menos (15,6% frente a 11,5%)\".\nLa conclusión para este analista, que ha escudriñado los territorios y los votos en base a los resultados del 28 de abril, es que \"el terreno de juego donde se presenta la candidatura Más País es favorable para los intereses de Errejón. Concurre en los lugares con la barrera efectiva de entrada más baja. El comportamiento de sus principales fuentes de voto fue positivo, Unidas Podemos estuvo por encima de la media y el PSOE apenas cayó. Además, el eventual descenso de Ciudadanos, junto con el menor peso específico de los partidos nacionalistas en estas zonas facilitan su competitividad\".\nLas 18 provincias donde habrá papeleta de Más País son, por tanto, \"un terreno más abonado para sus pretensiones. El bloque formado por los partidos de izquierdas superó en más de 2 puntos al de derechas. Sin embargo, en el otro territorio la izquierda quedó casi 4 puntos por debajo\". Además, \"en la mayor parte de las provincias elegidas el número de contrincantes a los que se enfrenta Más País son cinco, los partidos que estarán representados en el debate televisado. Eso le facilitará un poco la tarea, especialmente si hacemos la comparación con los lugares que tienen fuerzas nacionalistas competitivas, léase Barcelona o Vizcaya\".\nLos estrategas de Errejón, que habrán tenido muy presente las tendencias demoscópicas, tampoco han dejado pasar la situación de Ciudadanos, una formación que las encuestas sitúan a la baja ahora mismo. La relación la explica Medina: \"El desplome de Ciudadanos que glosan los sondeos al unísono representaría una buena noticia para Errejón. Para que Más País participe del reparto de escaños es necesario que le doblen en votos cuantos menos partidos mejor. Una caída de Albert Rivera, por ejemplo, en Cádiz, puede distraerle un escaño a Ciudadanos, y que la lista de Errejón lo intercepte. Con trasvases similares a los que señalan los estudios, Ciudadanos perdería la segunda plaza que conquistó, y facilitaría sobremanera el combate de Más País en los dominios de Kichi\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl nene Errejon fue el que el en un escrache en la universidad madrileña impidió que Rosa Diez diera una conferencia en la universidad madrileña además de insultarla llamandola fascista.. Que por cierto el nene aún no la ha pedido perdón.", "date": "10/11/2019, 19:01:45", "tags": ["Encuesta CIS", "15-M", "Política"], "newspaper": "elmundo"}