{"id": "f0920730-53a4-4e1f-7437-1472e01ffc33", "content": "Dos semanas para cerrar la brecha económica\n\nLa economía fue uno de los pilares que más hermanó a PSOE y Podemos tras la moción de censura. Incluso cuando el desencuentro era ya patente, en septiembre, los dos partidos presentaron propuestas programáticas casi idénticas en transparencia fiscal, salario mínimo o lucha contra la precariedad. Las similitudes sobre el papel no impidieron que, en la recta final de esta campaña electoral tan anómala, tanto Pablo Iglesias como Pedro Sánchez se esforzaran en acentuar sus diferencias en cuestiones económicas como las pensiones o el trato al empresariado (al PSOE le irritan las críticas directas que lanza Podemos a grandes empresarios). Tras los desencuentros, el reto ahora consiste en cerrar esa brecha para pactar un programa coherente. La síntesis deberá fructificar en apenas unos días.\nLa distancia que se iba abriendo entre socialistas y Podemos cristalizó en un nombre propio: Nadia Calviño. Podemos focalizó su estrategia en atribuir a la ministra de Economía la supuesta deriva liberal del Gobierno y los guiños hacia el electorado más centrista. Sánchez apostó fuerte por ella al prometer, en el debate electoral, convertirla en vicepresidenta del Ejecutivo si él lo preside. Iglesias reaccionó de inmediato: “El modelo de Calviño como vicepresidenta solo es viable con una coalición blanda con el PP. En un acuerdo con nosotros creo que tendría protagonismo otra gente que se sitúa más a la izquierda”, enfatizó.\nQueda por ver cómo se resolverá esa fricción, especialmente si también Iglesias va a ocupar una vicepresidencia del Gobierno de coalición. La titular de Economía, alta funcionaria de la Comisión Europea y garante del cumplimiento de las reglas pactadas con Bruselas, es observada con escepticismo por una parte del socialismo. Al mismo tiempo, Sánchez siempre ha visto en ella un referente para garantizar la credibilidad exterior en materia económica, clave para la sostenibilidad de la deuda en momentos de desaceleración.\nMás allá de los perfiles, algunas propuestas aireadas en plena contienda electoral han distanciado al PSOE de Podemos. La portavoz parlamentaria, Irene Montero, citó el objetivo de rebajar la edad de jubilación. Se trata de una propuesta difícil de asumir para el PSOE, cuyo compromiso con las pensiones está marcado por la garantía de que el sistema será sostenible. Ambas formaciones coinciden, eso sí, en recuperar la revalorización automática de las pensiones conforme al IPC.\nFuera de la gesticulación propia de unas elecciones, ambos partidos confían en que el entendimiento será posible. Un elemento los avala: el acuerdo que fueron capaces de alcanzar para el proyecto de Presupuestos Generales del Estado para 2019, hasta este martes la foto más solemne que se habían hecho Sánchez e Iglesias para sellar su cooperación. El texto no vio la luz por falta de apoyo parlamentario de otros grupos, pero los pactos que ahí sellaron sobre fiscalidad (especialmente en impuesto de sociedades), vivienda (cierta intervención para contener los precios, menos ambiciosa de lo que quería Podemos) y salario mínimo (finalmente aplicado fuera de ese marco) mostraron un camino que ahora deberá retomarse desde el punto en que quedó abandonado hace un año.\nLa lucha contra la precariedad laboral, con más inspección y más trabas para los contratos temporales, el desarrollo de la fiscalidad verde y la derogación como mínimo de los aspectos más lesivos de la reforma laboral garantizan una senda de entendimiento común. Y en medio de la cohesión que exige todo Gobierno, ambos partidos tratarán de arrogarse el mérito de las políticas sociales que impulsen.\nAunque hay que descender hasta el apartado 10 para encontrarlo, el texto sellado entre Pedro Sánchez y Pablo Iglesias consagra un elemento con el que cabe interpretar todo el acuerdo: que la acción de Gobierno discurrirá “con arreglo a los acuerdos de responsabilidad de España con Europa”. Los dos partidos aceptan así respetar los equilibrios de déficit público que emanen de las reglas comunitarias. Esta declaración alivia al flanco económico del Gobierno.Entre los elementos de gestión más complejos figura el propósito de regular “la vivienda como derecho y no como mercancía”. La apuesta de Podemos por una intervención más decidida en este terreno, incluida la posibilidad de limitar las subidas en los alquileres, amenaza con crear disensiones en el Consejo de Ministros.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Pactos postelectorales", "Nadia Calviño", "Elecciones Generales 10-N 2019", "Pedro Sánchez", "Unidas Podemos", "Pactos políticos", "Ministerio de Economía", "Pablo Iglesias", "Elecciones Generales 2019", "Presidencia Gobierno", "Gobierno de España", "Elecciones Generales", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Política económica", "Elecciones", "Gobierno", "Ministerios", "Partidos políticos", "Administración Estado", "Economía", "España", "Política", "Administración pública"], "newspaper": "elpais"}