{"id": "f09ea158-a4b4-418a-5f17-ac6ed2bf11f6", "content": "El gobierno de Ourense da la espalda a los consolidados festivales culturales de la ciudad\n\nCultura, la justa. Y fundamentalmente centrada en la exaltación de las raíces propias. Nada de las ya consolidadas convocatorias internacionales que acogía la capital ourensana. El alcalde de Ourense, que cogobierna con el PP, Gonzalo Pérez Jácome, renuncia a estas citas apelando a criterios economicistas y deja su continuidad en la decisión de respaldo de organismos privados.\nEl Ayuntamiento da la espalda al Festival Internacional de Teatro (FITO), al Festival Internacional de Cine (OUFF), al festival de música clásica Pórtico do Paraíso e incluso a la Banda Municipal. Jácome ha suprimido de un plumazo los principales referentes culturales de la ya lejana Atenas de Galicia. El comerciante ourensano de instrumentos musicales que ahora dirige la ciudad a medias con sus antiguos enemigos del PP analiza los eventos culturales en términos de rentabilidad económica y la cuenta, la de la caja, le da a perder con la democratización de la cultura que suponían las citas mencionadas.\nQue a Jácome no le gustaba que el Ayuntamiento financiase a la Banda Municipal de Música quedó claro años antes de entregarse al baltarismo para conseguir la alcaldía de Ourense. En 2015, siendo portavoz municipal de su partido, Democracia Ourensana, intervino en un pleno para reclamar una “drástica” reducción de la asignación anual, que cifró entonces en torno a 400.000 euros, que tenía la Banda Municipal. Tras ello, abandonó el salón de sesiones para, como hacía habitualmente, atender sus asuntos personales.\nNo obstante, transcurridos pocos minutos Jácome irrumpió como un ánima en medio de la sesión: un huevo chorreaba por su cara y se deslizaba hasta su camisa. Ante la pasmada corporación local, aseguró que había sido agredido por un percusionista eventual de la banda de música o “un mercenario con intereses” en esa agrupación. Afirmó que además le había propinadoo un puñetazo. Lo denunció judicialmente y el autor del huevazo acabó entre rejas.\nTambién dejó claro siempre su disconformidad con la financiación del Festival Internacional de Cine de Ourense, uno de los más antiguos de Galicia. Hace unos días se deshizo del evento traspasándolo a su socio político, el presidente de la Diputación, José Manuel Baltar, que para Jácome ha pasado de particular demonio a personal ángel custodio: Baltar ni discutió el precio que ahora asumirá en solitario la institución provincial. En su 24º edición, por primera vez sin depender del Ayuntamiento que lo lanzó, el OUFF proyectará este año más de 500 películas en la sección oficial de largometrajes. Entre ellas, algunas premiadas en los festivales Cannes, Sundance o BAFICI.\nJunto a esta financiación, ha retirado también las ayudas a otra cita histórica: el Festival Internacional de Teatro (FITO), que organizaba el laureado grupo ourensano Sarabela Teatro. “Nos salen los costes mayores que en Broadway”, justificó el regidor en rueda de prensa sus recortes en las citas culturales más relevantes de la ciudad. En lo que respecta al Pórtico do Paraíso, que llegó este año a su 12º edición con una aportación municipal de 45.000 euros, Jácome nunca quiso saber de ella.\nFrente a este tijeretazo a los más internacionales eventos culturales, el regidor apuesta por potenciar las fiestas del patrón de Ourense, San Martiño al que se dedicarán cuatro días, del 8 al 11 de noviembre, que incluirán conciertos, un magosto infantil y un espacio dedicado al mundo celta. Las cuatro denominaciones de origen vitivinícolas de la provincia tendrán lugar destacado en esa fiesta así como productos autóctonos que podrán degustarse en un menú de San Martiño. También apuesta el bipartito DO-PP por dedicar una noche a la Santa Compaña coincidiendo con la celebración del Samaín.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Alcaldía", "PPdeG", "PP", "Festivales", "Galicia", "Partidos políticos", "Gobierno municipal", "Eventos", "España", "Administración local", "Política municipal", "Cultura", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}