{"id": "f09f4297-bf6f-492a-5b9b-4a0f9692e5b1", "content": "Miles de personas despiden en Madrid a Camilo Sesto\n\nMiles de personas han acudido este lunes a la capilla ardiente de Camilo Sesto, instalada en la sede de la SGAE en Madrid, en donde se ha recordado constantemente el éxito internacional del cantante. El autor de Perdóname falleció este domingo a los 72 años.\nA pesar de que el artista ya estaba retirado de la vida pública en los últimos años, muchos de los amigos que acudieron a despedirse de él se mostraron sorprendidos por el desenlace. El féretro de Sesto llegó a la SGAE a las 10 de la mañana, una hora antes de que se abrieran las puertas de la capilla ardiente. Allí le esperaban decenas de fans que hacían cola desde primera hora de la mañana y que amenizaban su espera cantando los grandes éxitos del artista.\nMuchos de los seguidores que se han congregado eran latinoamericanos. En sus países \"llenaban los estadios\", recuerda Cristina, una fan mexicana para verle actuar \"en los años 70 y 80\". También se han visto banderas colombianas y argentinas, como la que lucía sobre los hombros Pedro, otro de los seguidores que esperaba para presentar sus respetos a Sesto. Con una foto del cantante en las manos, Pedro se emocionaba al recordar cómo en su juventud asistió a varios conciertos del cantante español.\n\"El mejor artista\", \"el más grande\" e, incluso, \"el más guapo\", son algunos de los calificativos que se escuchaban en la cola que ha rodeado la SGAE durante todo el día. La admiración por Camilo Sesto también se ha visto reflejada en las numerosas coronas de flores que han ido llegando de sus clubes de fans en distintos países, de sus compañeros de profesión y también desde su ciudad natal, Alcoy.\nEl ministro de Cultura y Deporte en funciones, José Guirao, ha sido el primero en pasar a la capilla ardiente. Atendiendo a los medios, ha destacado lo \"extraordinario\" de la obra del cantante para la época en la que triunfó, y ha celebrado que sus canciones hayan traspasado generaciones.\nTras él, la presidenta de la SGAE, que también ha destacado la figura internacional de Sesto, ha recibido a otras autoridades como la consejera de Cultura de la Comunidad de Madrid, Marta Rivera de la Cruz, su homólogo en la Comunidad Valenciana, Vicent Marzà, o la concejala del Ayuntamiento de Madrid, Andrea Levy.\nEntre los compañeros de profesión que se han acercado destaca la actriz que protagonizó con Sesto el musical Jesucristo Superstar, Ángela Carrasco, quien definió al fallecido como \"un valiente\" por haberse atrevido a hacer esta obra. El director de orquesta Luis Cobos, las cantantes Encarnita Polo y Marian Conde o el cantante de Cómplices, Leo Segarra, han destacado la magnitud de la obra del cantante valenciano, con \"medio centenar de discos\" en el mercado y un legado musical \"de lo mejor de la historia\" del país.\nUna de las más afectadas, Marta Sánchez, explicó que ha hecho recientemente un disco con obras del cantante y se ha lamentado que, en España, se haga homenajes \"a gente que vale tantísimo\" cuando fallecen. \"Es una injusticia enorme en el mundo de la cultura española\", ha declarado.\nTambién ha destacado su figura Juan Pardo, quien además ha incidido en un aspecto que, en su opinión, la gente \"no conoce\". Era \"un humorista increíble\", ha apuntado el cantante y compositor. Para su compañera Karina también Camilo Sesto era una persona \"muy divertida, aunque muy seria en su trabajo\". \"Estaba todo el día componiendo con la guitarra de arriba a abajo\", ha destacado la artista.\nFiguras del mundo de la televisión ha pasado a despedirse del artista. Así, se ha podido ver a la presentadora María Teresa Campos, a su compañero José Manuel Parada o a la colaboradora televisiva Lidia Lozano. También ha acudido a despedirse del cantante la periodista Isabel Gemio, que ha denunciado que las instituciones y el mundo de la cultura \"no ha reconocido\" como debería al artista fallecido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/09/2019, 19:01:45", "tags": ["Camilo Sesto", "Cantantes", "SGAE", "Sociedades gestión derechos autor", "Propiedad intelectual", "Propiedad", "Legislación cultural", "Política cultural", "Derecho", "Cultura", "Justicia"], "newspaper": "elpais"}