{"id": "f09f711c-e4fc-45d6-552e-1d3498805ce1", "content": "El asesino de Atocha que estuvo huido 25 años\n\nCasi 25 años huido de la justicia española. Casi un cuarto de siglo en el que uno de los autores de la matanza de Atocha de Madrid solamente tuvo un pequeño tropiezo que pagó con tres años de cárcel en Bolivia. “Teníamos especial interés en capturar al asesino de cinco personas, al autor de uno de los crímenes de mayor impacto político, social y mediático”, admite con satisfacción el comisario Marcos Frías, jefe de la Brigada de Crimen Organizado de la policía española. El ultra Carlos García Juliá, ahora sexagenario, ha sido localizado en Brasil y en breve será entregado a España para cumplir una condena de 3.855 días que tiene pendiente.\nGarcía Juliá y el también falangista José Fernández Cerrá irrumpieron la noche del 24 de enero de 1977 en el despacho de los laboralistas de la calle de Atocha, vinculado a Comisiones Obreras y al Partido Comunista de España (PCE). Acribillaron a tiros a los abogados Enrique Valdevira, Luis Javier Benavides y Francisco Javier Sauquillo, junto al estudiante de derecho Serafín Holgado y el administrativo Ángel Rodríguez Leal. Otras cuatro personas sufrieron gravísimas heridas. “Intentaba ayudar a las fuerzas de orden público a defender a España de la subversión”, declaró García Juliá en el juicio.\nEl ultraderechista, un veinteañero apolíneo que en los estertores del franquismo actuaba como orgulloso y viril portaestandarte del notario Blas Piñar, líder de Fuerza Nueva, fue condenado por la Audiencia Nacional en marzo de 1980 a 193 años de reclusión. La misma pena recayó sobre Fernández Cerrá, el otro pistolero.\nNunca fue juzgado un tercer implicado en el sangriento asalto –Fernando Lerdo de Tejada– que logró escapar a Latinoamérica el 17 de abril de 1979, aprovechando un permiso penitenciario. Este joven, de familia pudiente, estuvo presente en el asalto, pero no efectuó disparos porque su arma iba descargada. Su delito prescribió en 1997 y hoy podría pasearse libremente por España, según fuentes jurídicas.\nCuando llevaba poco más de 13 años entre rejas, García Juliá obtuvo la libertad condicional el 23 de septiembre de 1991, pese a que en la cárcel había protagonizado más de un incidente. Aprovechó su excarcelación para montar la empresa de espionaje y vigilancia García & Febrel Asociados junto con un correligionario.\nMás tarde, en agosto de 1994, los jueces autorizaron al ultraderechista a marcharse a Paraguay tras presentar una oferta de trabajo de la naviera Traflumar (Tráfico Fluvial y Marítimo). Asunción, la capital paraguaya, era entonces un nido, un refugio seguro, de neofascistas y neonazis con causas pendientes en España gracias a sus conexiones con militares afines al dictador paraguayo Alfredo Stroessner, derrocado en 1989.\nAnte el escándalo originado por la benevolencia judicial, el permiso fue revocado días después a petición de la Fiscalía. En diciembre de 1994 se solicitó su regreso a España, después de sus reiteradas incomparecencias ante la Embajada de España en Asunción. García Juliá hizo caso omiso. “El pájaro había emprendido el vuelo”, recuerda un policía. Iniciaba así una fuga que ha durado cerca de 25 años.\nTras viajar en repetidas ocasiones a Argentina, Brasil y Estados Unidos, recaló en marzo de 1996 en Santa Cruz de la Sierra, la ciudad más poblada de Bolivia. Solo dos meses después, el 10 de mayo, efectivos de la Fuerza Especial de Lucha contra el Narcotráfico le detenían en la habitación número 13 del hotel Excelsior de Santa Cruz “como principal miembro de una organización de narcotráfico que usaba la vía Bolivia-Brasil-Suiza” para introducir cocaína en Europa.\nÉl juró y perjuró que se dedicaba a la venta de aceite y camionetas de segunda mano. Incluso llegó a declarar que era psicólogo. Sin embargo, dos españoles detenidos horas antes en el aeropuerto internacional de Viru-Viru con más de 11 kilos de cocaína habían confesado quién era su jefe. Además, la policía encontró en la habitación de García Juliá material usado para el embalar la droga y más de 11.000 dólares, además de otras sumas en moneda española, boliviana y suiza.\nCon su peculiar altanería, García Juliá declaró sentirse víctima de una trama urdida por la Embajada española en Bolivia: “Yo era muy famoso en España por haber matado comunistas”, dijo, según consta en el sumario instruido en aquella ocasión. Se refería así a los abogados del despacho de Atocha ligados al sindicato Comisiones Obreras. A ese bufete estuvo vinculada Manuela Carmena, que sería alcaldesa de Madrid entre 2015 y 2019.\nLa policía boliviana requirió a Interpol-España antecedentes del detenido. El 7 de junio de 1996, un télex de la policía española informaba a los agentes antinarcóticos bolivianos de los gravísimos delitos cometidos por el ultra y de la orden de busca y captura que pesaba sobre él a nivel nacional. Extrañamente, su detención en Santa Cruz no trascendió públicamente en España. Fueron reporteros de la revista Interviú los que le localizaron, y fotografiaron subrepticiamente en 1999 en la prisión de Palmasola, a unos 15 kilómetros del centro de Santa Cruz.\nEste penal, un poblado amurallado con vigilancia del Ejército que albergaba entonces a más de 2.000 presos, era conocido como la cárcel de los pichicateros, como denominan en Bolivia a los narcotraficantes. García Juliá, penado a casi siete años de cárcel por tráfico de drogas, ocupaba una celda en el pabellón 7 y las pocas veces que paseaba por el recinto lo hacía escoltado por un conocido narco boliviano, Carlos Noguera, apodado El Milcaras, y de varios reclusos que tenía a su servicio.\nEn julio de 1998, el condenado por la matanza de Atocha se vio involucrado en un intento de fuga. Según las autoridades penitenciarias de Palmasola, había financiado la excavación de un túnel por el que pensaban escapar media docena de reclusos. En aquel tiempo, el ultra había dejado de ser el chico atlético y apolíneo de otra época y había engordado mucho. Eso le impidió salir por el agujero. Quedó atrapado. Por esa tentativa de huida fue enviado al módulo de máxima seguridad.\nLa revista Interviú publicó en mayo de 1999 un reportaje titulado El último eslabón de la matanza de Atocha. Tras su localización en la prisión boliviana, Ignacio Gordillo, entonces fiscal de la Audiencia Nacional, intentó su extradición a España pero problemas con el convenio judicial entre los dos países y un rifirrafe entre la Audiencia Nacional y los juzgados de Valladolid, de quien dependía la libertad condicional del condenado, entorpecieron la entrega del asesino.\nEl 20 de abril de 2001, el Gobierno español, presidido por José María Aznar, anunciaba finalmente la petición de extradición. Resultó un fiasco: García Juliá había aprovechado la libertad extramuros (el equivalente a la libertad condicional en España) que le otorgó un juez de Santa Cruz en noviembre de 1999 para escapar.\nLas autoridades bolivianas fueron las primeras sorprendidas por el anuncio del Ejecutivo español, ya que hacía casi año y medio que nadie sabía nada del ultra. Tanto es así que el Gobierno, en respuesta a una pregunta de Izquierda Unida, aseguró el 24 de enero de 2001 que García Juliá estaba preso en Bolivia, cuando la verdad es que llevaba meses en paradero desconocido. Se había esfumado a Brasil.\n“Siempre íbamos un paso detrás de él”, admite con desolación el inspector Jorge Garrigós, jefe del Grupo de Fugitivos de la Unidad central de Droga y Crimen Organizado (UDYCO) del Cuerpo Nacional de Policía. “Le localizamos en Bolivia, pero se nos escapó”, recuerda Garrigós, uno de los artífices de la caza y captura del asesino.\nCarlos García Juliá decidió cambiar su identidad y suplantar la de Genaro Antonio Materán Flores, hijo de José Natividad y María Lourdes, un venezolano con cédula de identidad 19.890.189, que posiblemente ignora aún hoy que ha habido un criminal que ha usado su nombre. Aprovechando las facilidades de desplazamiento por tierra, el ultra español se movió por Suramérica sin contratiempos. “Adelante, señor”, le indicaba la policía correspondiente tras comprobar su cédula venezolana.\nHoy se sabe que el fugitivo se movió como pez en el agua por Paraguay, Bolivia, Chile, Argentina y Venezuela. Una de esas veces quedó registrada su entrada a pie en Brasil por el paso fronterizo de Paracaima, en el Estado de Roraima.\nHijo de un oficial de Artillería, miembro de una familia numerosa, García Juliá nunca destacó en los estudios. Sin embargo, décadas después se paseaba por el mundo con un abultado currículo en el que se presentaba como paracaidista, psicólogo, máster en mercadotecnia, detective privado, piloto de helicóptero, administrador de empresas, consultor de importación y exportación, consultor de seguros y hasta responsable de seguridad de importantes directivos empresariales y gubernativos.\n“Lo que le sucedió en Bolivia le sirvió de lección. Comprendió que tenía que alejarse de ultraderechistas, narcotraficantes y delincuentes si no quería verse envuelto en problemas… y acabar detenido y extraditado a España”, señala el comisario Marcos Frías, jefe de la Brigada Central de Crimen Organizado. Desde el tropiezo de Bolivia con la cocaína, no ha tenido ni una multa de tráfico. Aparentemente, un ciudadano ejemplar.\n“Llevábamos dos años detrás de García Juliá. Le estábamos pisando los talones. Era un objetivo prioritario para nosotros”, explica el inspector Garrigós. La policía española sabía que estaba en Brasil. Día a día, la telaraña urdida en torno al fugitivo se fue haciendo más espesa. Los agentes del Grupo de Fugitivos saben que su trabajo requiere paciencia y tenacidad. Y en esta ocasión no iba a ser menos.\n“El sospechoso ha solicitado un permiso de trabajo. Ya tenemos sus huellas dactilares. ¿Activamos la maquinaria?”. Eso fue lo que el 30 de julio de 2018 comunicó la policía brasileña a la española. El sospechoso iba por la vida bajo la identidad de Genaro Antonio Materán Flores, pero su rostro recordaba al del joven abanderado de los mítines franquistas, aun a pesar bastantes kilos más.\nLa policía española había enviado tiempo atrás a Brasil las huellas del pistolero de la matanza de Atocha con una indicación: Individuo de especial interés. Y desde entonces las marcas de los diez dedos de García Juliá ya estaban insertas en el sistema policial de Brasil. De modo que sólo había que esperar. Apenas un mes después, en septiembre de 2018, los policías brasileños comunicaron a los españoles: “¡Positivo! Es él.”\n¡Bingo! El comisario Frías, el inspector Garrigós y los compañeros de la UDYCO estuvieron a punto de dar saltos de alegría. Sólo faltaba hacer las comprobaciones necesarias, estrechar el cerco y detener al condenado por cinco asesinatos. Al fin su esfuerzo iba a dar frutos.\nEl sospechoso trabajaba de chófer de Uber, conduciendo un vehículo propiedad de una brasileña más joven, Ray, con la que convivía en Barra Funda, un barrio de clase media de São Paulo. Los vecinos creían que aquel sexagenario educado y discreto era argentino. Ni su mujer sabía nada de su pasado tenebroso.\nEn los primeros días del pasado diciembre no había ninguna duda: el supuesto Genaro Antonio Materán Flores era Carlos García Juliá. Y entonces toda la maquinaria se activó. En la mañana del 5 de diciembre, cuando salía de su casa de la calle de Vitorino Camilo, en São Paulo, varios policías le interceptaron: “Queda usted detenido”. Él negó ser español, aseguró ser venezolano y ser víctima de una equivocación. De nada valieron sus protestas de inocencia.\nEl ultraderechista está en un centro para detenidos preventivos de la Superintendencia Regional de la Policía Federal de São Paulo. El Tribunal Supremo brasileño ha autorizado esta semana su entrega a España. La policía española cree que eso ocurrirá en breve, antes de los 60 días establecidos por la ley. Con la captura de García Juliá se cierra aparentemente uno de los episodios más negros y sangrientos de la reciente historia de España.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/18/2019, 19:01:45", "tags": ["Carlos García Juliá", "Matanza de Atocha", "Udyco", "Blas Piñar", "Audiencia Nacional", "Comisaría Policía Judicial", "Franquismo", "Atentados terroristas", "Tribunales", "Narcotráfico", "Policía judicial", "Poder judicial", "Policía", "Delincuencia", "Investigación judicial", "Dictadura", "Fuerzas seguridad", "Historia contemporánea", "Terrorismo", "Delitos", "Historia", "Proceso judicial", "Justicia", "Policía Nacional"], "newspaper": "elpais"}