{"id": "f0a488ea-57fa-4f6a-76ea-ef9f6591565a", "content": "Tacones Manoli: Bernarda Alba se arranca por bulerías\n\n“¡Cerrad puertas y ventanas! ¡Mi hija ha muerto!”. Así acaba La Casa de Bernarda Alba y así pone fin la cantaora Chelo Pantoja a la función Tacones Manoli, un espectáculo flamenco que arrancó ayer en un antiguo palacio de Madrid. La última producción de Lets Go (promotora de Medias Puri y Uñas Chung Lee, dos fiestas exitosas de la capital) está inspirada en la obra de Federico García Lorca y ofrece teatro inmersivo. Es decir, el público puede moverse libremente por todas las estancias del palacio.\nDurante las dos horas que dura la función, el espectador se mueve por los pasillos, estrechos y con poca luz, y entra en las habitaciones según lo que quiera ver. En un universo lorquiano, varias escenas suceden a la vez: en la cocina, un chico toca la guitarra y una bailaora actúa; en la escalera Bernarda Alba canta y se lamenta; en el salón dos chicas taconean con rabia casi peleándose; en el baño una muchacha reza frente a un espejo lleno de estampas de vírgenes.\nFelype de Lima, el director artístico de la obra, explica que la organización por el espacio de los 15 artistas fue lo más difícil de escribir: “Tardé meses en llegar a un esquema diabólico y matemático. Los artistas suben, bajan, aparecen en otro lado y no paran en ningún momento. Cada uno vive dentro de la casa y tiene su propia historia, está medido al minuto\". La estética no le costó elegirla: velas, vírgenes, calaveras, espejos y bailaores con escafandras. \"La ambientación tenía que ser lúgubre para que el espectador se meta en el ambiente. Si es oscuro, será más misterioso y secreto, dará más miedo\".\nLa protagonista, la jerezana Chelo Pantoja, se siente cómoda en este formato porque le aporta proximidad con el público: “A mí me gusta tenerlo cerca. Estoy viviendo algo único y diferente en cada actuación, porque nunca suena igual y porque el público se coloca en un sitio diferente cada vez”. Pantoja explica que para los artistas, los espectadores son fantasmas. No pueden interactuar con ellos, no pueden mirarles a la cara. El día anterior a la presentación, cuenta Pantoja, en un ensayo con público una chica se sentó en su sitio y su personaje tenía que abrir el cajón donde ella estaba. “Cuando abrí el cajón fingí que se había quedado atascado hasta que la muchacha se dio cuenta y se levantó”, cuenta riendo Pantoja.\nEl director De Lima pensó la idea de llevar La casa de Bernarda Alba a un palacio tras un viaje a Nueva York en el que vio una función de Sleep No More, un teatro inmersivo inspirado en Sheakspare. “Después de ver la obra no podía dormir, quería hacer algo grande en Madrid. Lo tuve claro: desde pequeño había querido hacer a Lorca y este palacio era perfecto. Tiene 29 espacios para las habitaciones de las hijas, el corral, las cocinas, las habitaciones de las criadas”. La promotora Lets Go trasladó la idea de su nuevo espectáculo a Puri, la antigua dueña de la mercería Medias Puri que se convirtió en discoteca hace dos años. Ella pensó en Chelo Pantoja, su amiga de la infancia.\nPantoja, que después de 31 años en Madrid no ha perdido ni una pizca de su acento gaditano, vino a la capital con Lola Flores. “La mejor escuela”, asegura. Cuando le ofrecieron el papel de Bernarda Alba no lo dudó un momento: “Me hizo mucho ilusión porque nunca había hecho ese papel y porque yo y mi madre Manoli nos parecemos mucho a ella”, cuenta la cantaora. “Tenemos las tres mucho amor que dar pero somos también muy cabronas. Somos muy del matriarcado porque la vida nos ha hecho así. Siempre digo que soy como Encarna de noche porque todo el mundo me cuenta sus problemas”, continúa. Mientras contesta a la entrevista, los actores comienzan a taconear, cantar y aplaudir hasta que Pantoja les grita para que bajen el volumen. “¿Ves?”, dice, “Bernarda es la única que tiene voz de monstruo aquí”.\nEn la obra, cuenta De Lima, Chelo Pantoja empieza siendo Manoli cuando da la bienvenida al público. Explica la dinámica del espectáculo y grita: “El juego empieza en 5, 4, 3, 2, 1…”. Y durante la cuenta atrás se le empieza a correr el maquillaje. Cuando llega a cero, ya es Bernarda Alba y empieza a caminar cojeando.\nLa intención de De Lima, además, era revitalizar el círculo flamenco en Madrid. “Es una pena que en España no vayamos a ver flamenco”, le dice al público al final de la función.\nUn análisis con el que Pantoja discrepa: “La gente en España sí que va a ver flamenco. Lo que pasa que al público hay que introducirle. Yo es que soy de cuna, mis raíces y mis descendientes son flamencos”, dice orgullosa.\nPantoja aprovecha para celebrar la renovación propia de un género en constante movimiento: “El flamenco se renueva cada día, siempre ha habido fusión. No hay que olvidar la raíz, que está en los tablaos, pero también hay que darle una oportunidad a los jóvenes que cantan maravillosamente. Rosalía, por ejemplo, no es flamenca, pero está induciendo a las masas de público joven. Que empiecen ahí y luego les traeremos hasta la raíz, que es a donde hay que llegar”.\nQué: Tacones Manoli\nCuándo: Miércoles y jueves a las 20:30h; Viernes y sábados 18:00h. y 21:30h; Domingos 13:00h. y 18:00h.\nDónde: Palacio de calle de la Bolsa, 12.\nEntradas: 59 euros https://entradas.taconesmanoli.com/janto/\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Federico García Lorca", "Poetas", "Dramaturgos", "Generación del 27", "Movimientos literarios", "Literatura española", "Poesía", "Teatro", "Madrid", "Comunidad de Madrid", "Artes escénicas", "Literatura", "Movimientos culturales", "España", "Espectáculos", "Cultura"], "newspaper": "elpais"}