{"id": "f0a52232-3d3b-43b9-6b12-8fb57fc1c6f2", "content": "La India excluye del padrón a casi dos millones de personas y las expone a su deportación del país\n\nCasi dos millones de personas han sido excluidas del padrón del Estado indio de Assam, quedando expuestas a acabar como apátridas y ser expulsadas del país. El Registro Nacional de Ciudadanía (NRC, en inglés), publicado este sábado, no es definitivo ya que los rechazados tienen 120 días para apelar a tribunales especiales, mientras otros miles de supuestos inmigrantes irregulares siguen detenidos sin conocer cuál será su destino. La medida afecta principalmente a musulmanes y el Gobierno central ha reforzado la seguridad en la región.\n“La actualización del NRC se ha hecho de forma meticulosa, objetiva y transparente. Todo el mundo ha tenido la oportunidad de ser escuchado en varios tramos de un proceso que ha seguido las disposiciones legales en todo momento”, ha dicho el Gobierno regional de Assam en su declaración. En ella figuraban los 31,1 millones de personas que forman parte de la lista final que la India ha tardado más de un lustro en poner al día. Algo más de 1,9 millones de habitantes han quedado excluidos del registro, aunque un borrador publicado el año pasado eliminaba hasta a 4 millones de ciudadanos.\nDurante los últimos cuatro años, los habitantes de Assam han tenido que demostrar que ellos o sus ascendientes residían en el Estado desde antes del 24 de marzo de 1971. Un día antes de esa fecha, el fronterizo Bangladés se independizó de Pakistán originando el éxodo de más de 10 millones de personas, en su mayoría musulmanes, a la India.\nNo es nueva la presión social contra la población inmigrante en este territorio nororiental de la India. Assam es una de las regiones más multiculturales y complejas del subcontinente. Las autoridades insisten en que el censo ayudará a regular la presencia irregular de bangladesíes en la región.\nDesde hace cinco años, el Gobierno nacionalista de Narendra Modi, ha hecho de esta una de sus principales políticas. Ejemplo de ello son los Tribunales de Extranjería, donde los habitantes deben probar su estatus para no perder la ciudadanía. En los últimos años se han multiplicado estos tribunales, que serán más de 1.000 a partir de octubre. Hasta ahora, más de un millar de personas han sido declaradas inmigrantes ilegales y están recluidas en centros de detención. Además, se está construyendo un nuevo campo que albergará hasta a 3.000 personas más.\n“Si no ganan sus casos [en los tribunales especiales], van a llevar a decenas de miles a estos centros. ¿De verdad quieren crear este tipo de campos de concentración?”, se preguntaba Suhas Chakma, director del Grupo de Análisis de Riesgos y Derechos de Nueva Delhi, en conversación con Al Jazeera. Activistas y defensores de derechos humanos subrayan que la medida que deja en el limbo jurídico a millones sin un plan de deportación o repatriación a Bangladés. “La gente que no está en la lista final esta muy ansiosa por lo que les espera”, explicaba a la BBC Sangeeta Barooah Pisharoty, autor de Assam: el acuerdo, el desacuerdo.\nLos críticos del NRC argumentan que el BJP, el partido gobernante en Assam y a nivel federal, está utilizándolo como parte de su campaña contra la minoría musulmana, a quienes definió el ministro del Interior, Amit Shah, como “termitas”.\nAnte la tensión, Assam se encuentra en alerta máxima y 60.000 policías nacionales y 19.000 paramilitares se encuentran desplegados en la región durante este fin de semana. Este Estado oriental conocido por sus extensos campos de té ha sido uno de los que más ha sufrido la violencia étnica y sectaria de la historia reciente de la India.\nEl pasado enero, Nueva Delhi concedió por ley la nacionalidad a inmigrantes de los vecinos Bangladés, Pakistán y Afganistán que hubieran entrado en el país en los últimos seis años, siempre que no fueran musulmanes. En el conjunto del país, habitado por más de 1.300 millones de personas, unos 170 millones son fieles del islam.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Narendra Modi", "Censo", "Hinduísmo", "Nacionalismo", "India", "Población", "Asia meridional", "Inmigración", "Islam", "Asia", "Migración", "Ideologías", "Demografía", "Religión", "Sociedad", "Política"], "newspaper": "elpais"}