{"id": "f0afbe1b-419b-4a12-5695-a1beb3b235d7", "content": "El infierno español de las tórtolas\n\nHasta dos millones de tórtolas europeas sobrevuelan cada año la península Ibérica de camino al África subsahariana, donde se refugian de los rigores del invierno europeo tras criar a sus polluelos. Últimamente, su paso por España se ha convertido en un infierno, a tenor del drástico declive de la especie y de la total ausencia de medidas de protección que describe la Comisión Europea en el expediente de infracción que acaba de abrirle a España. Las autoridades comunitarias denuncian, entre otras vulneraciones de la Directiva de Aves, que en territorio español su caza se autoriza “a niveles insostenibles”. Para indignación de los ornitólogos, en Galicia la Xunta permite matarla dentro de un área declarada Zona Especial de Protección de Aves (ZEPA).\nLa reprimenda de Bruselas no perturbará la temporada de caza de la tórtola europea (Streptopelia turtur), que arranca estos días en 13 comunidades. Solo los gobiernos de Asturias, Cantabria, Comunidad Valenciana y Canarias, junto a la Diputación Foral de Álava, han prohibido matar esta ave, cuya población en España se ha desplomado un 40% en dos décadas y casi un 80% en Europa desde 1980. En el resto de autonomías, donde desde 2017 se han impulsado reducciones de los periodos y topes de captura que Bruselas ve “manifiestamente insuficientes en vista de la magnitud del deterioro”, caerán fulminados en las próximas semanas entre 500.000 y 800.000 ejemplares, según cálculos de SEO/BirdLife.\n“Las comunidades en las que ya no está permitido cazar la tórtola son aquellas en las que su caza es casi irrisoria. En las fuertes sí se puede: Castilla y León, Extremadura, Andalucía, Aragón y Galicia. Que en esta última se autorice la media veda en una ZEPA es increíble”, lamenta Nicolás López-Jiménez, de la organización ambientalista SEO/BirdLife, quien sostiene que esta ave “cumple los criterios para ser protegida, pero al Gobierno le da miedo hacerlo con una especie cinegética por las presiones del lobby de la caza”. El Ministerio de Agricultura, por su parte, responde que no puede “imponer ninguna moratoria ni prohibir la caza” porque “es competencia de las comunidades autónomas”.\nLópez alerta de que esta época en la que se autoriza disparar a las tórtolas es “delicada” porque “las hay que no han acabado todavía de criar y se matan ejemplares que acaban de salir del nido”. España es, además, un Estado clave para evitar su desaparición: acoge más de la mitad de la población reproductora de la UE, que oscila entre los 2,4 y los 4,2 millones.\nEsta ave monógama, símbolo para los humanos del amor eterno, es una víctima más de la transformación y ocaso de la vida rural. La Sociedade Galega de Ornitoloxía recuerda que la rula (su nombre gallego) era hace 30 años un visitante frecuente de la campiña de Galicia, donde se alimenta principalmente de semillas de malas hierbas en las tierras de labranza. “El abandono de las fincas que se cierran con maleza y el uso sistemático de herbicidas están afectándole gravemente, porque disminuyen sus posibilidades de alimentación”, explica esta organización.\nGalicia deja que se mate esta especie en una zona de protección de aves\nEcologistas en Acción ha denunciado al Gobierno gallego ante la Fiscalía por permitir la caza de la rula en la comarca de A Limia (Ourense) pese a ser una ZEPA, y aun cuando Bruselas ha señalado a esta comunidad por liderar el declive de la especie junto a Euskadi. La Consellería de Medio Ambiente aduce que “el aprovechamiento cinegético” de la tórtola durante la media veda que arrancó este sábado hasta el 8 de septiembre es “muy residual”. Y añade que los seguimientos que realiza en A Limia desde 2017 apuntan a que sus poblaciones reproductoras se mantienen “en niveles similares, sugiriendo estabilidad”.\nEl Gobierno español ha intentando convencer a Bruselas, sin éxito hasta el momento, de sus reparos sobre la implantación de una moratoria a la caza de la tórtola. En este último año ha expresado ante la Comisión sus dudas sobre la eficacia de esta medida porque, sostiene, su aplicación en Asturias y Canarias “no se ha traducido en mejoras de las poblaciones”. Pero el contenido del estudio que presentó para defender esta posición ha dado pie a las autoridades comunitarias a recriminarle la falta de datos fiables sobre el alcance real de la caza de esta especie recogida como vulnerable tanto en el libro rojo mundial como en el europeo. “El estudio reconoce la importante carencia de información y señala que es probable que el cálculo del número de tórtolas cazadas esté infravalorado”, reprocha la UE.\nLa Comisión acusa a España de permitir un nivel de capturas “no sostenible”\nLa Comisión considera que España ha violado el artículo 7 de la directiva comunitaria sobre las aves al autorizar la caza de la tórtola “a niveles no sostenibles” y “sin seguimiento ni datos sobre la presión cinegética”, y no garantizar que “cumpla con el principio de utilización razonable y “sea compatible con el mantenimiento de la población [de esta especie] a un nivel satisfactorio”.\nTanto Bruselas como las organizaciones ecologistas admiten que la caza desenfrenada no es la única culpable de esta decadencia. El expediente de infracción recién iniciado acusa a España de vulnerar también el artículo 3 de la directiva de aves por no tomar “todas las medidas necesarias para preservar, mantener y restablecer” los hábitats que propician la supervivencia de estos animales, como eriales, prados, plantaciones de oleaginosas y leguminosas o bosques de ribera. Y el 4, por “no haber designado los lugares más adecuados” como zonas de protección especial, teniendo en cuenta su reproducción y la necesidad de descanso que acumulan en su travesía de 4.000 kilómetros hacia el invierno africano.\nLa Junta de Extremadura reclama al Gobierno que las medidas que decida tomar se impulsen “sin ambigüedades” y “con la misma intensidad” para la caza como “para el resto de cuestiones que también repercuten en las poblaciones de tórtola”. Las autoridades extremeñas sostienen que el declive de esta especie “no es tanto una consecuencia de la caza como un síntoma de la pobre situación ambiental y pérdida de hábitat que la agricultura intensiva está generando en el campo”. Y cita al alcavarán, la avutarda o el aguilucho pálido y cenizo como otras aves “no cinegéticas y ligadas a los espacios agrarios” que “han corrido igual o peor suerte”.\nLa Junta extremeña coincide con el sector de la caza en defender que prohibir la captura de la tórtola durante un tiempo puede ser incluso perjudicial para su recuperación. Esgrimen que los cotos de caza realizan siembras e instalan comederos y bebederos para asegurar la presencia de aves, algo que “dejarían de hacer si la especie carece de interés para ellos”. “Hay cotos en los que estas aves siguen siendo muy abundantes porque se cuidan y cazan de una forma sostenible”, sostiene la Fundación Artemisan, integrada por cazadores, cotos privados y empresas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Aves migratorias", "SEO BirdLife", "Ornitología", "Zoología", "Comisión Europea", "Directivas comunitarias", "Biodiversidad", "Legislación UE", "Aves", "Organizaciones medioambientales", "Galicia", "Animales", "Protección ambiental", "Unión Europea", "Fauna", "Organizaciones internacionales", "Europa", "España", "Especies", "Relaciones exteriores", "Medio ambiente", "Legislación", "Justicia", "Ciencia"], "newspaper": "elpais"}