{"id": "f0cec401-a561-47af-7234-c0518709955c", "content": "“Dedico hora y media al día a tomar pastillas”\n\nMarta Ruiz (Madrid, 29 años) estudia oposiciones, tiene el examen en nada. Antes hizo Biología y luego Farmacia, pero lo tuvo que dejar por una recaída. Consiguió un trabajo, que dejó por lo mismo. Tiene una capacidad pulmonar del 48% y un grado de discapacidad del 56% por una enfermedad degenerativa sin cura conocida, la fibrosis quística. Protagoniza un corto documental sobre su vida, titulado Oxígeno, que es lo único que le falta.\n¿Por qué se animó a hacer este corto?\nMandaron un correo desde la asociación [de Fibrosis Quística de Madrid]. Yo con tal de dar visibilidad a esta enfermedad...\nY entonces le contaron que se trataba de grabar su propia vida.\nLa fibrosis quística es la enfermedad genético-hereditaria más frecuente, afectando a uno de cada 2.500 a 3.000 nacidos en España. Las asociaciones se quejan de falta de apoyo. Según Ruiz, hasta que la Administración no reconoce el 65% de discapacidad, las ayudas no se empiezan a notar. Ella está por debajo de ese nivel.\nNo hay nada inventado, es mi día a día, es la verdad. Me hacían preguntas sobre mi vida, no he tenido que aprenderme un guion.\n¿Por qué hace falta visibilizarla?\nLa fibrosis quística es una enfermedad que no se nota físicamente, se te ve bien, aparentemente. Por eso es invisible. Incluso la gente que me conoce de toda la vida se ha quedado sorprendida al ver el corto. Como mucho me ven toser y tomar un montón de pastillas. A veces, incluso, alguien me ha dicho: “Ay… el fumar”, porque tengo una tos tan de abuelo… [risas], parece que siempre esté mala, pero no es así.\n¿Cómo es en realidad?\nEs una enfermedad degenerativa. Cada vez tengo menos capacidad pulmonar. Antes, por mucha recaída que tuviera, subía al 70% de capacidad pulmonar, aunque me tuviera que matar en el gimnasio. Ahora, aunque haga todo, no recupero tanto tras las recaídas.\n¿En qué consisten?\nFísicamente me encuentro muy cansada y toso mucho. Incluso se me desgarra la musculatura y me duele el cuello hasta el esternón con solo tocarlo con la mano por los ataques de tos. Me tienen que poner un tratamiento intravenoso y estoy de ingreso domiciliario. Así que no puedo ir a trabajar ni ir a la universidad. Tengo que estar en casa, y poco más. Los últimos dos años han sido muy complicados porque recaía casi una vez al mes, y compaginar con el trabajo es imposible.\nPor eso está opositando.\n[Risas] ¡De administrativa! Nada que ver con lo que estudié. Así me podré regular el horario.\n¿Y cómo lo lleva? ¿Al estar en casa saca más tiempo para estudiar?\nSí, eso es lo que la gente se cree. Pero entre todo lo que me tomo, el gimnasio, los médicos... Yo me levanto a las 7 de la mañana para estar en la biblioteca a las 9.30. Tardo una hora y media en tomarme mis cosas, antes de hacer lo que hace todo el mundo.\n¿Una hora y media para tomarte pastillas?\nTomo entre 26 y 27 pastillas, por la mañana y por la noche. Algunas son enzimas, cada vez que como tengo que tomarlas para poder hacer la digestión, porque mi páncreas no las segrega. A parte, vitaminas, omeprazol, broncodilatadores, antibióticos en aerosol y tengo que hacer la fisioterapia diariamente. Todo eso por la mañana y por la noche.\n¿Y después?\nMe voy a estudiar y al gimnasio cinco veces a la semana.\n¿Por gusto?\nPara nuestra enfermedad es básico porque el deporte nos mantiene la función pulmonar, aunque hay días que aguanto tres minutos corriendo [ríe], pero no pasa nada, ya otro día aguantaré cinco. Y luego hago musculación para la parte superior. Como toso tanto, es importante que esos músculos estén fuertes.\nSe le ve súper fuerte, le iba a preguntar si escala.\nSí, es que además hago pole dance [bailar en barra].\nLe gusta bailar entonces.\n¡Así conocí a mi novio! En la misma academia donde hago pole dance, me apunté a clase de bailes latinos. Nos pusieron juntos en una coreografía, hace dos años, y desde hace uno vivimos juntos.\n¿Cuánto tardó en contarle que tiene fibrosis quística?\nPoco. Antes de liarnos, porque yo no tengo ningún problema…\n¿Cómo reaccionó?\nComo toda la gente. Sin más, “ah, vale, se te ve bien”. Luego empezó a buscar por internet y ya le cambió la cara.\n¿Tiene miedo de empeorar?\nA veces lo pienso, porque siempre he conseguido remontar. Ahora no es así. Pero qué voy a hacer, si me cabreo y tiro la toalla se hará conmigo más rápido. Lo que hago es levantarme. Como no tenemos cura tenemos que luchar contra la fibrosis todos los días para que se haga con nosotros lo más tarde posible.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}