{"id": "f0d05792-3a9e-4982-74b1-dee10719393d", "content": "La justicia alemana tumba parte de las sanciones a los parados que impuso la reforma laboral\n\nEl tribunal constitucional alemán ha invalidado parte de las sanciones que se imponen a los receptores del subsidio social y para parados de larga duración por considerar que una mínima subsistencia forma parte del derecho a la dignidad humana, que el legislador debe proteger. La Corte de Karlsruhe limita a un máximo del 30% las polémicas reducciones del subsidio para aquellos receptores de la ayuda que rechacen ofertas de colocación de las agencias de empleo, cursos de formación o no acudan por ejemplo a las citas con los asesores laborales. No habrá reducciones en caso de extrema necesidad del beneficiario sancionado.\nEl impacto político de la decisión del Constitucional va mucho más allá del alcance concreto y de las consideraciones técnicas de la sentencia. Las sanciones a los desempleados son objeto desde hace años de un intenso debate político en Alemania, donde a menudo se cuestiona su utilidad y los efectos perversos que pueden tener. Se enmarcan en la reforma del mercado laboral que puso en marcha el entonces canciller socialdemócrata (SPD), Gerhard Schröder y que mediante la regulación conocida como Hartz IV recortaba las prestaciones y trataba de incentivar la búsqueda de empleo con la aplicación por ejemplo de las ya célebres sanciones. Al contrario de la situación de 2005, cuando se pusieron en marcha las reformas, Alemania registra ahora un desempleo que roza el 5%, lo que supone la cifra más baja desde la reunificación alemana en 1990.\nEl debate sobre las reformas del Hartz IV ha sido especialmente intenso en el seno del SPD. El ala izquierda del partido ha renegado de unas reformas, que sostienen han contribuido al declive del partido y de las que finalmente el SPD se desmarcó oficialmente el pasado febrero en un documento titulado Un nuevo Estado social para una nueva era.\nEl subsidio del Hartz IV asciende a 424 euros y el año pasado, se impusieron 904.000 sanciones por el incumplimiento de los requisitos que establece la ayuda, pero solo un cuarto fueron sanciones graves. Los datos indican además, que 5,6 millones de personas reciben en Alemania el Hartz IV, destinado a quienes hayan agotado la ayuda al desempleo o para quienes no ganen al cantidad mínima para cubrir sus necesidades básicas.\nIncumplimiento reiterado\nLa regulación actual establece que las ayudas a desempleados pueden recortarse hasta un 30% durante tres meses si se incumplen las obligaciones a las que se somete al solicitante de empleo. Si el incumplimiento es reiterado, se pueden recortar hasta en un 60% y hasta por completo. La sentencia fija un tope del 30% de reducción de las ayudas.\nEl Constitucional sostiene que las sanciones suponen “una carga extraordinaria para los beneficiarios” y en consecuencia aboga por una “estricta proporcionalidad” en su aplicación. El tribunal establece que las ayudas sociales tienen que “ajustarse a la garantía de los derechos fundamentales de un mínimo estándar de las condiciones de vida”, en aplicación del artículo 1 de la Constitución alemana, que establece que “la dignidad humana es intangible” y “que respetarla y protegerla es obligación de todo poder público”. El Estado, consideran los jueces, debe crear las condiciones para que las personas puedan llevar a cabo una vida independiente, en aplicación del artículo 20.1 que establece que “la República Federal de Alemania es un Estado federal democrático y social”.\nHa sido un trabajador del Este de Alemania el que ha llevado su caso hasta el constitucional, después de perder el 60% de su ayuda después de haber rechazado un trabajo de mantenimiento en una empresa. El demandante no estaba interesado en el empleo que le ofrecían, sino en otra vacante como comercial.\nEl ministro de Trabajo, el socialdemócrata Hubertus Heil, estimó el martes que al sentencia implica cambios en el sistema de ayudas al bienestar y que discutirán en el seno de la coalición de Gobierno las posibles reformas legislativas. El SPD gobierna en una gran coalición con el bloque conservador de la canciller, Angela Merkel.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Reformas laborales", "Desempleo", "Alemania", "Centroeuropa", "Empleo", "Europa", "Política laboral", "Trabajo", "Política"], "newspaper": "elpais"}