{"id": "f0d85814-106e-4114-4cd3-23c161ff58c6", "content": "Catalan premier fails to condemn violence, requests talks with PM\n\nAfter five days of disturbances in Catalonia in response to a Supreme Court ruling that jailed nine pro-independence leaders for their role in the 2017 secessionist drive, regional premier Quim Torra is yet to expressly condemn the violence. Today, after particularly aggressive attacks on police by groups of demonstrators in Barcelona on Friday night, the hardline pro-independence leader only went as far as to call for “responsibility” and request a meeting with caretaker Spanish Prime Minister Pedro Sánchez to begin “the dialogue” that the independence movement has been demanding for months.\nWe call on Sánchez to set a date and a time to open up negotiations with no prior conditions in order to speak and to have a dialogue\nCatalan regional premier Quim Torra\nTorra has refused to take questions this week when he has appeared before the press, and has only made institutional statements and participated in an interview on TV3, conducted by the regional public TV channel’s director, Vicent Sanchis. The street violence in Catalonia this week has done very little to alter Torra’s rhetoric, beyond a generalized condemnation of violent protests.\n“We call on Sánchez to set a date and a time to open up negotiations with no prior conditions in order to speak and to have a dialogue,” Torra said on Saturday in Barcelona after meeting with his deputy premier, Pere Aragonès, as well as the mayors of Lleida, Tarragona and Girona – all of them in favor of independence for Catalonia.\nThe cause for freedom is unstoppable and we will go as far as the people of Catalonia want to go\nCatalan regional premier Quim Torra\n“No form of violence represents us,” he continued on Saturday. “We are represented by the exercising of democracy and freedom.” The Catalan premier once again called on PM Sánchez, of the Socialist Party (PSOE), to sit down for talks in order to “find a way out” of the situation that has arisen in the wake of the Supreme Court ruling. “The cause for freedom is unstoppable and we will go as far as the people of Catalonia want to go.”\nTorra added that Sánchez had an “obligation” to sit down for talks and as such he called for “responsibility.” “We have been asking for a long time for a political response to the conflict and it is more urgent than ever today,” Torra continued. “The independence movement is cross-sectional and peaceful. We saw that yesterday,” he said, in reference to a peaceful march that attracted more than half-a-million protestors. “Building that reputation takes years,” he insisted, before defending pacifism and stating that “violence has never been our flag.”\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/19/2019, 19:01:45", "tags": [], "newspaper": "elpais"}