{"id": "f0db8bce-63af-4de8-77de-23715173c5ba", "content": "El Gobierno vasco sólo contratará energía 100% verde en todas sus instalaciones\n\nSaca a concurso un gran contrato centralizado por 73,5 millones de euros para dos años\nEl Gobierno vasco contratará solo energía 100% verde y lo hará de forma centralizada para todas las administraciones autonómicas a través de un gran contrato por valor de 73,5 millones de euros para dos años.\nEl Consejo de Gobierno ha aprobado hoy limitar su contrato de energía a fuentes renovables con la aprobación para licitar este contrato, con el que el Ejecutivo, además de resaltar el compromiso con el cuidado del medio ambiente, quiere arañar un ahorro en la factura de la luz. \"La compra centralizada de energía eléctrica constituye el instrumento adecuado para optimizar los precios que asume la comunidad autónoma vasca en sus edificios e instalaciones\", ha señalado el portavoz Josu Erkoreka, aunque no ha cuantificado el ahorro.\nErkoreka ha resaltado que ya desde el año 2008 el Gobierno vasco ha incorporado de forma paulatina la contratación de fuentes renovables, llegando ahora al 100% enmarcado en la estrategia energética de Euskadi 2030 con la que se quiere promover \"una administración pública vasca energéticamente más eficiente y sostenible\".\nEl sector público autonómico vasco supone el 30% del sector servicios de toda Euskadi.\nEl portavoz ha destacado también que Euskadi está entre los 5 países de Europa con más compromiso con la eficiencia energética y el respeto al Medio Ambiente, resaltando el \"respaldo de la sociedad vasca comprometida con este objetivo\". \"Es, sin duda, uno de los retosmás urgente y complejo al que no enfrentamos. Nos sumamos a las instituciones políticas, sociales y académicas de todo el mundo asumiendo el objetivo urgente de lograr un territorio neutro en carbono no más tarde del año 2050\", ha señalado Erkoreka.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn efecto, lo que dice lekzeit es completamente cierto. Sí que se mezcla toda, evidentemente, pero no se puede vender como verde más que la así producida. Varios ayuntamientos vascos ya lo hacen, con Goiner. Yo mismo, como particular, también, y además siguiendo sus consejos acabo de bajar la potencia contratada, y he elegido la tarifa con discriminación horaria. Con los contadores inteligentes TODOS podemos comprobar los datos reales de cuánto y cuando consumimos energía, y cual es la potencia máxima que hemos demandado en los últimos tres años ...", "date": "10/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}