{"id": "f0ec710e-0c82-4f2f-4fbc-9fedb0a32bde", "content": "Los40 Classic celebra con los oyentes su primer aniversario\n\nThe Show Must Go On fue el último gran éxito de Queen antes de la muerte de su cantante, Freddie Mercury, en 1991. Se convirtió en un clásico instantáneo que también certificó un cambio de década en el que las radiofórmulas musicales tuvieron su gran apogeo. Casi dos décadas después de su publicación, The Show Must Go Onfue la primera canción que la emisora de radio Los40 Classic, de PRISA Radio, emitió hace hoy un año para celebrar su nacimiento. O renacimiento, ya que la cadena en realidad era una reconversión de M80. Para celebrar el aniversario, la cadena les ha invitado a elegir el mejor número 1 de la historia de Los40 (conocida antes como Los 40 Principales), la emisora madre.\nEl tema de Queen fue elegido por los propios oyentes hace un año a través de una votación (las otras canciones finalistas fueron Monday Monday, de The Mamas & the Papas y Enjoy the Silence, Depeche Mode) y representaba a la perfección el espíritu de la nueva emisora, cuya programación se basa en la música de las décadas de los ochenta y los noventa y en los números uno de Los 40 Principales de los últimos cuarenta años.\nEl aniversario se conmemorará el fin de semana en las ondas con una programación especial de 40 horas de duración con la llamada La gran batalla de los número 1, en la que los oyentes escogerán su canción favorita que ocupara en su día el primer puesto de la lista de Los 40.\nLa cadena celebró en la noche del miércoles en Madrid el aniversario con una fiesta a la que fueron invitados un millar de oyentes fieles y que incluyó un concierto del artista británico James Blunt, que en 2005 fue número 1 en Los 40 con You're Beautiful.\nLa emisora también ha aprovechado la fecha para sacar a la venta el disco doble recopilatorio Solo tus números 1 (disponible también en formato digital) que recoge cuarenta temas que alcanzaron el primer puesto de la lista de éxitos en la cadena madre en las últimas décadas. La selección incluye canciones de artistas como Whitney Houston, Coldplay, Elton John, Abba, U2, Amy Winehouse, Paul McCartney, The Cranberries, Queen, The Cure o los Rolling Stones.\nComo novedad esta temporada, Los40 Classic ha fichado al actor y presentador Eduardo Aldán para colaborar en el programa matinal Morning Box, presentado por Javier Penedo. Aldán se encarga de llevar a los espectadores en un viaje nostálgico a la infancia con la sección Espinete contraataca como ya hizo en los teatros durante años.\nEn los últimos 12 meses, Los40 Classic ha logrado una audiencia por encima del medio millón de oyentes.\n\nAlbacete 90.8 / Almería 90.8 / Andalucía Este 93.5 / Andorra 92.6 / Asturias 88.9 / Bajo Aragón 92.5 / Barcelona 90.5 / Cáceres 103.1 / Cádiz 89.8 / Castellón 105.8 / Catalunya Central 100.6 / Coruña 97.6 / Girona 94.4 / Granada 89.3 / Huesca 88.9 / La Mancha 92.4 / Las Palmas 105.4 / Lleida 100.3 / Lugo 93.7 / Madrid 89.0 / Málaga 98.9 / Mallorca 102.3 / Pontevedra 105.1 / Radio Llodio 98.8 / Renacimiento 104.3 / Santander 101.1 / Sevilla 94.8 / Tarragona 96.2 / Tenerife 100.1 / Valencia 96.1 / Valladolid 98.1 / Vegas Altas 97.3 / Vigo 101.2 / Zaragoza 90.5\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["LOS40 Classic", "M80 Radio", "LOS40", "Prisa Radio", "Radio", "Grupo Prisa", "Grupo comunicación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}