{"id": "f0f63c6c-7d0e-41cc-7f0c-bd303c14dfda", "content": "‘Élite’, Ana Blanco y ‘La resistencia’, entre los premiados en el FesTVal de Vitoria\n\nEl FesTVal de Vitoria, que hoy pone punto final a su 11ª temporada, se ha convertido ya en una cita habitual en el arranque del curso televisivo donde la mayoría de las cadenas españolas (Mediaset no participa desde hace varios años) presentan sus principales apuestas. Su broche de oro llega con la gala de clausura que tendrá lugar esta noche en el Teatro Principal. En ella se entregarán los premios de la crítica y otros galardones que reconocen la trayectoria de diferentes personalidades televisivas.\nEntre los premios que otorga la crítica se encuentran reconocimientos a las series Élite y La caza. Monteperdido. El jurado ha destacado de la producción de Netflix, que acaba de estrenar su segunda temporada, el logro de haber conquistado a los más jóvenes, convirtiéndose en \"el descubrimiento de la temporada\". Del thriller de TVE destaca el \"sólido guion\" y la cuidada producción, \"incluyendo una banda sonora original que juega un papel fundamental en la ambientación\".\nEntre los programas de entretenimiento, estos galardones han reconocido el relanzamiento que Antena 3 ha llevado a cabo de La Voz. \"Una espectacular puesta en escena, un casting exquisito y una firme apuesta en Internet y las redes sociales han logrado que el programa brille\", señala el fallo del jurado. La resistencia, el espacio de #0 presentado por David Broncano, ha sido también galardonado por lograr dar una vuelta de tuerca al tradicional late night show, \"rejuveneciendo la fórmula y acercándolo a la audiencia millennial\". También se ha reconocido el espacio A bocados, de ETB, programa diario de cocina presentado por el chef Ander González y la nutricionista Gabriela Uriarte.\nA estos galardones se suman los que conceden diferentes entidades televisivas. El premio Dirige, que entrega la Asociación de Directores de Ficción en Televisión, ha recaído en Paco León por su labor tras las cámaras de Arde Madrid. El premio AISGE a la mejor interpretación, que entrega la asociación de actores y actrices, lo recogerá Itziar Ituño, una de las protagonistas de La casa de papel. El galardón EiTB Saria ha sido concedido al actor donostiarra Ramón Agirre por su trayectoria y su participación en numerosas producciones de la cadena.\nDesde el año pasado, la Asociación de Mujeres Cineastas y de Medios Audiovisuales reconoce con un premio el trabajo por reivindicar la igualdad de género en la televisión. En esta ocasión el galardón ha sido para la serie Les de l'hoquei, que se emite en TV3. Creada por Ona Anglada, Laura Azemar, Natalia Boadas, Marta Vivet y Marta Grau como un proyecto universitario, ha sido un éxito en el horario de máxima audiencia. Además, durante la gala se anunciará el Premio Ruperta, que pretende impulsar el desarrollo de nuevos formatos televisivos.\nPor último, el galardón Constantino Romero reconocerá la trayectoria de la reportera de TVE Rosa María Calaf. Los periodistas Ana Blanco y Jon Sistiaga y los presentadores Juan y Medio y Juanra Bonet han sido los merecedores este año de los premios Joan Ramón Mainat como reconocimiento a sus logros profesionales.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["FesTVal", "Series españolas", "Programas entretenimiento", "Premios cultura", "Series televisión", "Programa televisión", "Televisión", "Programación", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}