{"id": "f102f717-ffec-4b47-6a03-aa41350af9de", "content": "Los millones de personas que aún ven la tele\n\nRocío, sevillana de 34 años, está armada: el móvil en una mano y el mando a distancia en la otra. Se ha puesto también un vaso de agua en la mesita que media entre ella y su televisor, el otro gran protagonista de la noche que tiene por delante. Del vaso de agua dice: “Algo necesito para bajar las cervezas, que todavía las tengo en el gaznate”, porque de hecho hace escasos minutos estaba de cañas con sus amigos por el centro de Madrid. Pero los dejó repentinamente porque el deber le llamaba: sentarse a ver su reality en Telecinco y comentarlo con su madre, Almudena, que también lo está siguiendo desde su casa de Sevilla. “No lo hacemos todas las noches, pero una a la semana sí que es como nuestro momento”, explica Rocío desde el sofá, medio tumbada, medio sentada sobre las lumbares. Y la mirada se le pierde en la pantalla del móvil. Esta no es solo la imagen de una liturgia entre madre e hija del siglo XXI. Es también la respuesta a esa pregunta que se repite cada vez que se habla de medios en nuestros tiempos: ¿quién ve todavía televisión generalista en este país?\nLa respuesta más común es que poca gente; que las plataformas de pago y YouTube son una alternativa demasiado cómoda, que el prestigio de HBO y la ubicuidad de Netflix provocan una pinza que atrapa prácticamente toda la conversación cultural. Que la televisión generalista, en fin, ha comenzado este mes otra temporada más de decadencia, pérdida de espectadores y rumbo a la obsolescencia, atada por conceptos arcaicos como prime time en un mundo en que cada espectador se hace su propio horario de máxima audiencia. Pero en lo que llevamos de septiembre, el prime time ha reunido a 12.004.000 espectadores según Kantar. La caída está ahí, de un 3,2% con respecto al año pasado; menor de lo que le adjudican los agoreros y mejor de lo que esperaban sus defensores. En general, la televisión en abierto la vieron 29,5 millones de personas a diario a lo largo del mes. Más de 42 millones de españoles tuvieron al menos un contacto esporádico con alguna emisión en abierto: el 94% de la población. Ningún otro medio, en este o en otro país, consigue porcentajes semejantes.\nEstos espectadores se reparten por territorios clave: Andalucía es donde más se respeta el prime time, que cada noche de septiembre hasta la fecha ha atraído una media de 2.216.000 personas. Le sigue Cataluña (1.891.000), Madrid (1.543.000) y Valencia (1.393.000). Donde menos televisión generalista se consume en prime time es Murcia (374.000), Aragón (356.000) y Asturias (260.000). El perfil también se puede dibujar por género: el 45,2% de la cuota de pantalla lo ocupan hombres, el 54,8%, mujeres. Por edades, el rango que más consume va de 45 a 64 años (37% de cuota), seguido de los mayores de 65 (32,3%) y los de 25 a 44 (20,6%). Se consumen 234 minutos diarios de media: prácticamente cinco minutos más que en 2009.\nEn comparación, las plataformas tienen espectadores fieles pero escasos: Netflix está en uno de cada cuatro hogares españoles, según cuenta Kantar. Si YouTube fuese un canal, con el consumo incesante que recibe por parte de la generación más joven, tendría un 11,9% de cuota de pantalla, por debajo de Antena 3 y Telecinco. “No está tan claro que el consumo de plataformas sea tan grande, según qué edades o segmentos demográficos”, resume Concepción Cascajosa, analista del medio y profesora de Comunicación Audiovisual en la Universidad Carlos III de Madrid.\nY añade sobre el pulso entre las audiencias millonarias de la televisión y su relevancia en la conversación pública: “Vemos que la televisión generalista está pasando a ocupar un lugar similar a la radio, algo que ponemos de fondo. Las ‘series de planchar’ de toda la vida. Me da la sensación de que la irrupción de las plataformas afecta más al cine, aunque lo que veamos en ellas son series; la televisión es más de deporte, información y entretenimiento. Depende tanto del poder unificador del deporte que no me extrañaría que este auge que vivimos del fútbol femenino tenga más que ver con el empuje que le han dado las televisiones, que necesitan crear elementos deportivos, que con que nos hayamos hecho todos feministas”.\nOtra cosa es que esos millones de espectadores estén dispuestos a quedarse pase lo que pase. Entre los pocos espectadores que todavía ve series en la televisión generalista, hubo varios que, la noche del miércoles al jueves, tuvieron que ver cómo Telecinco emitía a las 23.20 peninsulares el capítulo de estreno de Señoras del (h)Ampa que había prometido para las 22.40. Incluso quien se haya resignado a ver únicamente entretenimiento o deporte, ha tenido como plato fuerte o Gran Hermano VIP, que lleva en antena desde 2004; o El hormiguero (2006). La voz empezó en 2012 y todavía sigue emitiéndose. En cierto sentido, la mayor amenaza a la televisión generalista no son las plataformas, sino sí misma.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Antena 3", "Netflix", "HBO", "Atresmedia", "Cadenas televisión", "Plataformas digitales", "Televisión IP", "Televisión", "Grupo comunicación", "Empresas", "Internet", "Economía", "Medios comunicación", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}