{"id": "f10646ec-8644-46ae-4298-f9b69fc4767f", "content": "Los dos socios del comisario Villarejo en la 'jet set'\n\nEl ex presidente de Telefónica, Juan Villalonga, y el empresario Adrián de la Joya son considerados la puerta de entrada del ex agente policial a clientes VIP\nJuan Villalonga y Adrián de la Joya. He aquí las dos personas que introdujeron al comisario José Manuel Villarejo -jubilado el 22 de junio de 2016 e investigado desde el 3 de noviembre de 2017 por liderar una presunta organización criminal de cohecho y blanqueo- en la jet set de los millonarios, según los hechos investigados y confirmaron a este diario fuentes próximas a la investigación abierta a este ex agente policial. \n\"Socios de largo recorrido\" del comisario, según les considera la Fiscalía Anticorrupción y reconoció el propio juez instructor de esta causa, Manuel García Castellón, en relación a De la Joya, al que calificó como \"un socio de largo recorrido\" en varios autos dictados en la pieza que investiga los trabajos que Villarejo realizó para los empresarios españoles Ángel y Álvaro Pérez-Maura. \nPrecisamente, es en el sumario de esta pieza donde obran transcripciones de conversaciones mantenidas por Villarejo con personas identificadas por la Unidad de Asuntos Internos de la Policía Nacional como Villalonga y De la Joya. Estos archivos revelan la existencia de un supuesto \"equipo\" cuyos miembros \"planifican diferentes opciones de negocio\", según los informes remitidos por esta unidad policial al Juzgado Central de Instrucción número 6 de la Audiencia Nacional.\n- \"No, lo que os quería decir es que somos un equipo, ¿no?\", dice Villalonga.\n- \"Semos, semos un equipo\", responde Villarejo al que fuera presidente de Telefónica entre 1997 y 2000 -en la actualidad, asesor de empresas- en una conversación mantenida en Nueva York el 8 de febrero de 2017 con motivo de los trabajos encargados por los Pérez-Maura.\nEl comisario jubilado llega a describir a Villalonga como \"un tipo brillante, pero que es un desastre para los negocios y la política\", según la transcripción realizada por Asuntos Internos de otra conversación mantenida por el comisario dos días después, también en Nueva York, con De la Joya y otros dos interlocutores. \n\"Villarejo dice que la presencia de Juan en los proyecto es para darle caché a los mismos\" e \"indica que Juan fue el que transformó la mierda de empresa de telecomunicaciones que tenían a lo que es ahora\", en referencia a Telefónica. \"Villarejo comenta que Juan tuvo que marcharse de España por envidias y por ser amigo del presidente -de quien era compañero de pupitre-\", en referencia a José María Aznar. \"Juan es del equipo para todas las cosas\", concluye el comisario.\nSegún otro de los informes aportados, el propio Villalonga dice en una conversación con Villarejo y De la Joya que le está agradecido a Telefónica \"porque gracias a ellos puede acceder a cualquier persona del mundo con tres o cuatro llamadas, aunque no le conozca llega a ellos\".\nHasta la fecha, su nombre ha aparecido en dos de las 13 piezas abiertas en el caso Villarejo. Primero, en la llamada pieza Carol, relativa al encargo que la empresaria alemana Corinna zu Sayn-Wittgenstein hizo al comisario para asesorar a la familia británica Goldsmith ante una investigación abierta por Hacienda por la compra de una finca en Ronda (Málaga). Precisamente, ese encargo se hizo en una conversación mantenida entre Villalonga, Corinna y Villarejo, en la que también se hizo referencia a hechos relacionados con el Rey emérito Juan Carlos I.\nLa otra pieza es en la llamada PIT, la que investiga los trabajos a los Pérez-Maura y por la que fue imputado el otro \"socio de largo recorrido\" del ex agente policial, Adrián de la Joya. De hecho, éste es el único de los dos supuestos socios del comisario que está siendo investigado en el caso Villarejo. Fuentes próximas a la causa señalaron a este diario que el juez no descarta llamar a Villalonga. \nDe la Joya es identificado por los investigadores como la persona que contactó con Paul Manafort -ex director de la campaña electoral del presidente de Estados Unidos, Donald Trump- para que, presuntamente, participara en el proyecto contratado por los Pérez-Maura. \nEn su declaración ante el juez el pasado 10 de mayo, De la Joya, con domicilio en Ginebra (Suiza) -ahora tiene prohibido salir de España-, dijo que conoció a Villarejo en 2014. \"Al principio era una relación que me intoxicaba un poco y luego me hice amigo de él y cuando venía a España le llamaba y me iba a su oficina, nos íbamos a comer, me contaba historias. Era muy entretenido\".\nReconoció al juez no usar tarjetas de crédito y tener una buena \"posición económica\". \"No la tengo mala y no necesito hacer porquerías con el señor Villarejo\", declaró. \"Le va a parecer una frivolidad lo que le voy a decir, pero para mí era entretenimiento, porque me aburro mucho en España cuando vengo, no tengo nada que hacer. Iba allí [al despacho de Villarejo] y me metía en alguna reunión. Si le podía ayudar, pues a lo mejor le he ayudado\", reconoció.\nEl representante legal de Villarejo, Antonio José García Cabrera, remitió el pasado 22 de agosto a los medios de comunicación un comunicado del ex agente policial, en prisión desde el 5 de noviembre de 2017, en el que el comisario jubilado señala que su \"hoja de ruta\" pasa por \"presentar pruebas\" y \"acceder a todas las que están en el juzgado\".\nEn este sentido, el ex agente denunció que no le \"permiten acceder\" al material del que dispone el juzgado \"para así seguir alterándolas con total impunidad\", dice Villarejo en el citado comunicado. \"Estoy poniendo por escrito lo que mi memoria, que creía débil, me ofrece cada vez que me sumerjo en los distintos trabajos que hice en mi dilatada vida\", señala el comisario.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDel \"comunicado\" de Villarejo del otro día ¿ nada , no ? jajaja", "date": "08/27/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}