{"id": "f108bcb4-48b6-41d7-62bc-672a000095cc", "content": "Universidades catalanas modifican el sistema de evaluación presionadas por las protestas del ‘procés’\n\n¿Ir a clase o a la manifestación? Los estudiantes universitarios están manteniendo vivas las protestas desde hace casi dos semanas contra la sentencia que condenó a los líderes independentistas. Pero muchos de ellos no quieren que esto les pase factura en el expediente académico, así que han decidido negociar con los rectorados la modificación del sistema de evaluación, que actualmente se basa principalmente en la evaluación continua, para permitir que los estudiantes puedan aprobar con un examen final. Los campus, con una gran parte de profesores que secunda los motivos de las protestas, están aceptando aplicar este cambio de forma temporal. Solo la Pompeu Fabra (Barcelona), la de Lleida y la Rovira i Virgili (Tarragona) no lo contemplan.\nLa Universidad de Girona -una ciudad donde las protestas han sido intensas- ha sido la que lo ha aprobado de forma más institucional. El Claustro apoyó por unanimidad una declaración para que cualquier estudiante pueda acogerse a la evaluación única (examen final). “El estudiante que precise adaptarse a este nuevo sistema de evaluación lo podrá hacer de forma individual para cada asignatura o módulo desde el momento en que así se apruebe en Consejo de Gobierno”. Y es que el Claustro es un órgano sin poder ejecutivo, así que la semana que viene el Consejo de Gobierno concretará cómo se cambia la evaluación.\nLa reunión claustral puso de relieve las diferentes posturas de profesores y alumnos. Varios docentes y un colectivo de estudiantes contrarios a las protestas se quejaron de que “no se está respetando el derecho a la educación” y de que “se está abriendo una brecha entre estudiantes”. En el lado opuesto, varias voces aplaudieron la “implicación” y el “compromiso de los jóvenes. “Si no estamos en una situacion de normalidad, ¿qué sentido tienen que la universidad vuelva a la universidad?”, aseguró otro de los asistentes, que añadió: “el derecho a la educación no es solo asistir al aula”. En este sentido insistió el representante del Consejo de Estudiantes, impulsor del cambio de evaluación. “No venimos a aprender solo una carrera, venimos a crecer como personas y formarnos como ciudadanos, a ser críticos y comprometidos socialmente”. El rector de Girona, Quim Salvi, destacó el amplio apoyo al acuerdo. “Con este procedimiento se garantiza el derecho al estudio, a ser evaluado, a entrar a los edificos y también a la libertad de expresión”. Esta universidad también ha aprobado un manifiesto a favor de la \"libertad\" de los condenados por el procés.\n\nEl Consejo de Gobierno, pero en este caso de la Universidad Autónoma de Barcelona, también aprobará el próximo miércoles 30 la modificación del sistema de evaluación después de días de negociaciones con los estudiantes. En este caso, el Claustro discutió la propuesta el lunes, pero no se votó.\nY el miércoles fue el Claustro de la Universidad Politécnica de Cataluña el que aprobó introducir la evaluación única al final del primer cuatrimestre del curso actual (la UPC, a diferencia de otras universidades, no se organiza en semestres). Rectorado, decanos y estudiantes acordaron ayer que cada facultad aplique la evaluación adecuada, según las particularidades de cada carrera.\nLa Universidad de Barcelona, la de mayor tamaño, no ha hecho una modificación tan generalizada. “Cada facultad está negociando este asunto según sus particularidades”, explican fuentes del campus. De momento, siete facultades ya han aprobado flexibilizar la evaluación: Geografía, Matemáticas, Educación, Física, Química, Filosofía y Psicología.\nEn cambio, la propuesta de introducir la evaluación única fue rechazado por el Claustro de la Pompeu Fabra de Barcelona, celebrado el jueves, porque “no hay tantas actividades evaluables que requieran presencialidad” y porque las protestas no alteraron la actividad en este campus, según defendió el vicerector adjunto, Pelegrí Viader. Ni en la universidad de Tarragona ni la de Lleida los estudiantes han planteado un cambio de evaluación, aseguran sus portavoces.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Sentencia Procés", "Universidades públicas", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Universidad", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Educación superior", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Sistema educativo", "Política autonómica", "Comunidades autónomas", "España", "Educación", "Administración autonómica", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}