{"id": "f114a03f-9d7e-4918-4616-5cd7d3a5d636", "content": "Uno de los CDR tras la explosión de su cocina: \"Menuda bomba tenía allí liada\"\n\nEl sumario recoge el incidente en la casa de uno de los encarcelados y documenta los ensayos que hacían con termita, una sustancia explosiva\nParte de la célula de CDR desarticulada en septiembre estaba centrada en la elaboración de explosivos. Para ello, durante meses hicieron pruebas con diversos materiales que desembocaban en explosiones. Unas voluntarias y otras no. En el sumario consta que el pasado 22 de mayo se produjo un incendio en la cocina del domicilio donde vivía el hoy encarcelado Jordi Ros Sola. \"Menuda bomba tenía allí liada\", le dice esa misma noche entre risas a otro miembro del grupo, Guillem Xavier Duch, también hoy en prisión.\nLa Guardia Civil, que grabó la conversación, indicó en un informe dirigido al juez que lo sucedido le llevaba a sospechar \"que la cocina estaría siendo utilizada para llevar a cabo actividades de manipulación, fabricación o elaboración de productos peligrosos, nocivos o prohibidos\". Aún faltaban cuatro meses para las detenciones. Finalmente, los registros del 23 de septiembre confirmaron que así era.\nEn el sumario se mencionan otras deflagraciones, esta vez voluntarias. Los agentes que seguían los movimientos de Ros comprobaron que hacía numerosos viajes la localidad de Sant Fost de Campsentelles (Barcelona) y que cuando lo hacía siempre apagaba su teléfono móvil. En ese \"control operativo sobre las actividades llevadas a cabo en el interior del citado domicilio\" se comprobó que Ros, junto a Alexis Codina -dueño de la casa y Germinal Tomás Abueso, \"realizaban actividades de confección y posterior ensayo de materiales\". \nLos agentes comprobaron que esos ensayos \"generaban fuertes destellos seguidos de una abundante humareda\", lo que encajaba perfectamente en la fabricación de Termita, una de las sustancias explosivas tras las que iban los investigados. Los informes de la Guardia Civil indican que han podido documentar esos ensayos e incorporan al sumario una foto de uno de ellos, correspondiente al pasado 25 de agosto. \nTras los arrestos de la operación Judas, Ros reconoció esas actividades y explicó que se realizaban de noche \"debido a la necesidad de ser discretos y evitar la propagación de incendios fortuitos mediante las pruebas\". También confesó a la Guardia Civil que se trataban de ensayos con Termita, que se habían puesto a ello en el mes de julio y que \"trabajaban normalmente en horario nocturno y en jornadas que iban de 30 minutos a 2 horas y 30 minutos aproximadamente\". La termita es una de las cuatros sustancias explosivas o incendiarias que según la Guardia Civil los detenidos estaban intentando fabricar.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTermita no, termitas... Estos españoles siempre manipulando, los pobres chavales estaban criando termitas, las \"explosiones\" son producto de que les sentó mal cenar butifarra. Manipuladores.", "date": "11/08/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}