{"id": "f116d867-7bc5-4ba1-72d5-cc5ef62cc57d", "content": "Teatro en un convento de clausura\n\nAdemás de monja trinitaria, sor Marcela de San Félix fue una dramaturga y poeta española que vivió casi toda su vida en Madrid en el siglo XVII. Su obra, como la de muchas mujeres de la época apenas ha transcendido hasta la actualidad. Sí lo hizo la obra de su padre, Lope de Vega. Las razones son obvias para Ana Contreras, directora de escena y profesora de la Real Escuela de Arte Dramático de Madrid (RESAD): “Era mujer y estaba vinculada a la Iglesia”. Quizás también tuvo que ver que su confesor la obligara a quemar cuatro de los cinco tomos que contenían sus piezas teatrales.\nEl Festival Místicas (hasta el 27 de octubre en varias sedes) recupera ahora la obra de esta y otras dramaturgas y escritoras del siglo XIII al XVIII –que en su mayoría hacían teatro conventual (creado y representado por las propias monjas)– y las acerca al público en un intento por romper con “los prejuicios sobre aquella literatura vinculada a lo místico”. “No solo en su tiempo, el prejuicio a estas literatas persiste hoy. En España, hay mucha reticencia en reconocer como artístico un discurso procedente de miembros que pertenecían a la Iglesia Católica”, explica Contreras, directora –junto a Manuel Benito– del festival.\n“También es cierto que la Iglesia ha perseguido bastante el teatro a lo largo de la historia e incluso a muchas de estas monjas que ejercieron también como párrocos, algo que no gustaba al clero masculino”, añade. Precisamente el convento en el que habitó sor Marcela de Félix –Trinitarias Descalzas de San Ildefonso (Lope de Vega, 18)– abrirá sus puertas al público por primera vez para otro uso que no sea el de misa, y acogerá la representación de Muerte del Apetito (25 de octubre, 19.00h), de la compañía LAFINEA Teatro, basada en textos de la propia religiosa. “Esto permitirá entender este fenómeno en el lugar dónde se originó, las palabras resonarán en el espacio donde fueron escritas por sor Marcela de Félix. Además, para muchas personas es una oportunidad para entrar en un convento de clausura y conocerlo en persona”, dice la directora del festival.\nFestival Místicas cuenta también con otras sedes como el espacio O_Lumen (Claudio Coello, 141) en el que se representará La Insigne monja Gerónima (26 de octubre, 20.00 h), de la compañía El Curro DT, que narra la historia de una mujer llamada Juana que un día decidió hacerse monja para poder escribir y que otro día tuvo que renunciar a las letras para poder sobrevivir. Los autores de este texto, Natalia T. Traven y Alberto García, se inspiraron en la obra de la monja y poeta mejicana Juana Inés de la Cruz.\nEn Zapadores, Ciudad del Arte Museo (Antonio de Cabezón, 70), la propia Ana Contreras presentará Como alambre muy delgado (27 de octubre, 17.00 h), una propuesta de artes corporales extremas a partir de un proyecto de investigación performativa sobre los textos y la vida de la mística española sor Juana de la Cruz que vivió entre los siglos XV y XVI. “Cuando descubrí a esta dramaturga me fascinó por su forma de entender el mundo y su manera de escribir estos textos que presentaban aportaciones teatrales”, cuenta Contreras y añade que “esta santa viva fue conocida porque escritores como Tirso de Molina escribieron sobre ella, pero no por su faceta como dramaturga”. Todos los espectáculos son gratuitos hasta completar aforo.\nEl festival se completa con otras actividades como talleres, recitales, lecturas dramatizadas, performances, exposiciones… Como explica Contreras, el objetivo de Festival Místicas es “aunar el teatro y el arte contemporáneo en torno a la temática de la mística presentando obras escritas por estas monjas, beatas, visionarias, santas vivas… Aunque también aborda experiencias místicas de otras culturas y épocas”.\n“Tratamos de generar un espacio de encuentro y reflexión no solo para artistas e investigadores que nos dedicamos a esto, sino para todo el mundo y especialmente para aquellas personas que llevan una vida espiritual, ya sea al margen de la institución religiosa o dentro, pero con una visión más crítica”, dice Contreras. Y concluye: “La espiritualidad es un aspecto muy importante del ser humano y ahora estamos viviendo un momento análogo al de la Edad Media con una crisis espiritual que nos hace replantearnos en qué mundo vivimos y hacia dónde vamos colectivamente”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}