{"id": "f126706e-2d4e-46d1-7e6e-8ff1ce08327e", "content": "Garamendi: “Ni he leído ni voy a leer los programas de los partidos”\n\n\"No he leido los programas electorales ni los pienso leer; hablaremos con el Gobierno cuando lo haya\". El presidente de la CEOE, Antonio Garamendi, se despachó esta mañana con esta afirmación para sentar la posición de los empresarios ante las próximas elecciones generales y mostrar un malestar generalizado por no haber logrado ponerse de acuerdo para formar Gobierno tras los comicios de abril como pidieron desde la patronal.\nNo obstante, se ha declarado \"optimista\" ante la posibilidad de que esta vez se constituya un Gobierno tras el 10 de noviembre, ante la mayor disposición al diálogo que han mostrado los últimos días los partidos políticos. \"Ahora se empiezan a despejar las nubes. En los dos últimos días estamos oyendo que se habla más de lo que nos une que de lo que nos separa, lo que antes era imposible. Soy optimista\", ha manifestado Garamendi durante su intervención en Los Desayunos Informativos de Europa Press y ante varios representantes políticos y del Gobierno, como la vicepresidenta, Carmen Calvo, y la ministra de Trabajo, Magdalena Valerio.\nGaramendi ha lamentado que el país lleve cuatro años en una situación de bloqueo político después de cuatro elecciones generales. \"Creo que eso no tiene sentido, ni tampoco la situación en la que estamos\", ha denunciado. Tal vez por eso ha reclamado que los ciudadanos vayan a votar \"en masa\".\n\"Lo que espero es que, a la mañana siguiente, los partidos que tienen responsabilidad y sentido de Estado se sienten a hablar de los problemas de este país, valoren las cosas y piensen. Ya no hay que vender nada, es el momento de hablar, y desde CEOE pediremos que los que estén en el Gobierno lo hagan de forma estable y los que pasen a la oposición estén de forma responable\", ha subrayado.\nHa negado que los empresarios presionen para que haya un Gobierno de un signo político u otro, pero ha reivindicado su derecho a opinar. \"No estamos ni estaremos en campaña, pero es muy importante que escuchen nuestra voz, independiente y leal; pero siempre con nuestra verdad. Presionar no presionamos, pero sí decimos lo que pensamos. Somos independientes y estamos para trabajar, pero no solo para eso, también vamos a decir lo que opinamos\", ha recalcado tras expresar el compromiso de la patronal de \"respetar\" lo que los ciudadanos decidan.\n\"Una cosa es que nos guste más una opción que otra. Pero todo lo que esté en el ámbito de la estabilidad, la moderación y la confianza nos hará sentir muy a gusto\", ha concluido.\nGaramendi ha señalado, tras destacar la importancia del diálogo social, que los empresarios se van a sentra con los sindictaos para desbloquear tema sy presnetarlos de manera ordenada a los partidos y al Gobierno que salga de las elecciones. Entre los temas que considera claves se encuentran la digitalización, la educación y la formación, la innovación, la industria y la lucha contra la economía sumergida, \"el principal problema de España\".\nGaramendi apeló a la siutación económica como punto de encuentro para consolidar el diálogo entreb los partidos Al hablar de la situación económica española, ha pedido se evite el \"catastrofismo\"  para no espantar a los inversores extranjeros. \"Un empresario no puede hablar de crisis\" y ha añadido que él espera no tener que hacerlo y limitarse sólo a hablar de desaceleración económica. \"Cuidado con ser catastrofista, mucho con poner mal a nuestro país porque no le haríamos ningún favor\", ha advertido.\nEl dirigente empresarial ha subrayado que la CEOE, en su papel de \"Pepito Grillo\", ya avisó \"hace muchos meses\" de que el crecimiento en España iba a ser este año del 2,1%, una previsión hecha \"desde la moderación\" y que igual \"habría que corregir de alguna manera\". En este sentido, ha explicado que se está viviendo un cambio global, con la proliferación de \"populismos a todos los niveles\", que están afectando mucho a la situación mundial: desde el enfrentamiento entre Estados Unidos y China, que no es sólo comercial, al Brexit, pasando por la desaceleración de la economía alemana, uno de los motores de Europa\".\nEl presidente de la organización empresarial, por otro lado, ha reclamado que se vuelva al Pacto de Toledo para hablar de las pensiones porque considera que no es \"un tema de campaña electoral\". En ese sentido, ha dejado claro que \"las pensiones no son un tema de un partido ni de otro, ni de un Gobierno ni de la patronal o los sindicatos, sino del Pacto de Toledo\".\nLuego ha puesto en valor la importancia del diálogo social. \"Es el momento del diálogo social, de trabajar en positivo, es la mayor infraestructura que tiene el país, a los empresarios no nos da miedo\", ha enfatizado. En ese plano se encuadran las pensiones. \"Las pensiones son un problema de todos que está ahí, es real, y no podemos aplazarlo\", ha recordado, tras resaltar que considera \"una barbaridad saltarse\" el Pacto de Toledo. Desde su punto de vista, en materia de pensiones, se debe estudiar \"de verdad\" de dónde se viene, dónde se está, qué es lo que se quiere y cómo se puede hacer. En esta línea, el presidente de la patronal ha afirmado que lo importante es saber cómo se va a hacer la subida de las pensiones y dejar claro si va a suponer más déficit o si va a costar más a las empresas.\nEn el mismo plano está el salario mínimo interprofesional (SMI), Garamendi ha recordado que la patronal firmó con los sindicatos el IV Acuerdo para el Empleo y la Negociación Colectiva (AENC) en el que se recogía un salario mínimo de convenio de 1.000 euros de cara a 2020. \"Sacar el SMI del diálogo social no está bien y creo que el Gobierno se equivocó\", ha apostillado. \"Se nos llena la boca hablando de la España diversa y cuando hablamos de SMI se tiene en cuenta sólo Madrid y Barcelona y no se piensa en Almendralejo. La capacidad de compra en un sitio y en otro es diferente. Un señor de un bar en Extremadura no puede subir un 22% un café\", ha explicado.\nEn esta línea, ha instado a que la subida del SMI se trabaje en los convenios colectivos y en el diálogo social tripartito. No obstante, ha dejado claro que hay que tener en cuenta el dato de productividad, porque \"las empresas no van a contratar si alguien no genera un pequeño porcentaje de productividad\".\nPreguntado por la intención del PSOE, contemplada en su programa electoral, de retocar los aspectos centrales de la reforma laboral, Garamendi ha asegurado que \"todo es retocable\", pero que \"habrá que poner encima de la mesa de qué estamos hablando y llegar a acuerdos\".\nY en materia fiscal,  Garamendi cree que más que acometer una profunda reforma del sistema, lo que hay que hacer son \"quitar cosas\". \"Hay algunos impuestos que no aportan, como el de patrimonio o el de sucesiones. Prefiero que me cobren más de IRPF que que se castigue a los ahorradores\", ha apuntado.\nEl líder de la CEOE ha reconocido que su organización no comparte muchas de las medidas fiscales de las que están hablando los partidos políticos porque, aunque la presión fiscal en España es inferior a la media europea, no lo es en el caso de la presión fiscal a las empresas, que es mayor, del 30%. \"Las cotizaciones sociales están muy por encima de las europeas, por lo que hay que estudiar muy bien la situación\", ha añadido, tras señalar que no le parece mal que las pensiones suban con el IPC, pero cree que hay que sentarse a dialogar y estudiarlo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Opinión", "Sindicatos", "Organizaciones empresariales", "Sindicalismo", "Relaciones laborales", "Empresas", "Trabajo", "Economía", "España", "Política"], "newspaper": "elpais"}