{"id": "f12810fb-582d-42de-449e-0fc30e80b7ee", "content": "Larry King se divorcia de su séptima esposa a los 85 años\n\nLarry King, uno de los míticos entrevistadores de la cadena de televisión estadounidense CNN, ha solicitado el divorcio de su séptima esposa, Shawn Southwick King, una excantante y presentadora de televisión con la que llevaba casado casi 22 años. La confirmación la ha realizado el abogado del periodista y escritor que tiene actualmente 85 años.\nKing y su esposa, de 59 años, se casaron el 5 de septiembre de 1997 y tienen dos hijos en común, Chance, de 20 años y Cannon, de 19. Los documentos oficiales obtenidos por The Blast especifican que la separación de la pareja se remonta al 6 de junio de 2019. En la demanda se argumenta que la demanda alega el socorrido motivo de diferencias irreconciliables, pero es público que Larry King llevaba al menos desde 2016 angustiado por una supuesta aventura extramatrimonial de su esposa que había durado más de un año. Sobre esta infidelidad una fuente próxima a la pareja llegó a comentar a la revista People que Larry estaba \"completamente avergonzado y angustiado por esto y no sabe que hacer\". King y Southwick negaron estas circunstancia en una entrevista conjunta que dieron en agosto de 2016 a la revista Home & Family. \"He estado en el negocio 60 años y he lidiado con los rumores durante mucho tiempo. Los rumores son lo que son, rumores. Y no les presto atención\", dijo en aquella ocasión el famoso entrevistador.\nSin embargo, no es la primera vez que se produce un desencuentro serio entre esta pareja. Ya en 2010 la estrella de la televisión estadounidense solicitó el divorcio de su esposa después de que National Enquirer publicara que ella había tenido una aventura con el entrenador de béisbol de su hijos, llamado Héctor Penate. El deportista reconoció que había existido esa relación entre ellos, pero en aquel momento la pareja decidió permanecer unida y King retiró la demanda judicial.\nEl periodista neoyorquino ha estado casado siete veces a lo largo de sus 85 años de vida, mientras que su todavía esposa solo se ha casado una vez. En septiembre de 2017, Larry King desveló en la revista US Weekly que solo dos meses antes había tenido que ser intervenido de un cáncer de pulmón que le detectaron durante un chequeo médico. \"Me dijeron: 'tienes cáncer de pulmón, pero es muy pequeño y parece estar en una etapa inicial\".\nLos médicos que le operaron tuvieron que extirparle el 20% de uno de sus pulmones, pero después de dos semanas de reposo el periodista pudo volver a su trabajo, En aquellos momentos King, que había sido fumador pero llevaba 30 años sin acercarse al tabaco, utilizó su popularidad para concienciar a los más jóvenes sobre los efectos perniciosos que conlleva fumar e invitarles a dejar el tabaco; además de insistir en la necesidad de realizarse controles médicos periódicos. \nLarry King anunció su primera retirada de la primera línea de la televisión en 2010, cuando tenía 76 años y llevaba más de 40.000 entrevistas a sus espaldas. Entonces alegó motivos personales para tomar esta decisión y su esposa, Shawn Southwick, estaba en el centro de la polémica: se recuperaba de una sobredosis de drogas y hacía varios meses que habían anunciado un divorcio que nunca llegó.  \nLawrence Zeiger, su verdadero nombre, debutó en una radio local de Miami (Florida) donde aportaba notas de color para los partidos del equipo de fútbol americano local, los Miami Dolphins. Se sumó al equipo de CNN en 1985. El secreto de su éxito fue trasladar el estilo de llamadas del público que imperaba en la radio y convertirlo en una forma de hacer televisión. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Larry King", "Divorcio", "CNN", "Gente", "Ruptura sentimental", "Matrimonio", "Relaciones pareja", "Familia", "Cadenas televisión", "Televisión", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}