{"id": "f141601d-2959-4113-4022-a2a0628a3ec9", "content": "Más alternativas para abandonar el uso del coche privado\n\nInternet permite que los particulares se pongan de acuerdo entre sí, a través de plataformas online, para compartir (carpooling) o alquilar su vehículo; o que puedan alquilar un coche eléctrico por minutos (carsharing). Nunca ha habido tantas alternativas al coche en propiedad, que circula con una sola persona a bordo, provoca atascos y contamina. “El coche particular es un caso de éxito, tanto que ha llegado al punto de colapso en las ciudades”, reflexiona Javier Lázaro, director de Digital Hub de Ferrovial. La Movilidad como Servicio (MaaS, sus siglas en inglés) pretende acabar con su reinado e institucionalizar un cambio cultural que prima el uso sobre la propiedad, el servicio sobre el producto.\nServicios como Zity, Emov y Share Now (antes Car2go) permiten alquilar vehículos eléctricos por minutos en Madrid que los clientes controlan mediante app gratuita: reserva, apertura (no necesita llave para abrir la puerta, ni, ya que estamos, fianza), puesta en marcha, comienzo y fin del viaje. El primero, con 270.000 de usuarios, es una empresa conjunta entre Ferrovial Servicios y Renault; el segundo es fruto de la alianza entre la empresa especializada en servicios de movilidad urbana Eysa y el grupo automovilístico PSA; el tercero, 237.000 personas registradas, tiene detrás a Daimler AG y BMW Group, una colaboración que ha tardado años en sellarse. Ejemplos claros de cómo los fabricantes de automóviles maniobran para transformarse en proveedores de servicios de movilidad.\n“Si voy al centro en mi coche vuelvo en mi coche, eso seguro; pero si cojo el metro puedo regresar en cualquier medio de transporte público, bici o patinete eléctrico de alquiler, o en un Zity”, dice Javier Mateos, primer ejecutivo de la marca. “Cuantas más opciones tiene el ciudadano, menos motivos para usar coche privado”, incide David Bartolomé, desarrollador de negocio de Share Now en España. El reto consiste en extender esta nueva fórmula más allá de Madrid; en Barcelona, recordemos, el carsharing no está regulado.\nSoluciones diversas\n“Encontramos muchas soluciones de movilidad, pero ¿dónde? En Madrid y Barcelona. El 80% de España no entiende de patinete, carsharing, Uber o Cabify, y sigue circulando en su vehículo privado”, recuerda Alberto Bajjali, consejero delegado de Amovens. “Hay mucha ebullición”, observa (otras fuentes hablan de cierta saturación), necesitada de regulación. “La propia dinámica del mercado irá cribando”, vaticina. De hecho, se atisban movimientos de integración, que es, junto con intermodalidad, una palabra de moda. La empresa española Cabify, que funciona con licencias VCT (vehículos de alquiler con conductor), ya permite contratar en su plataforma motos, patinetes eléctricos y taxis.\n“Nuestro único enemigo es el coche particular”, insiste Mariano Silveyra, presidente de Cabify en Europa y Asia, que a comienzos de semana lanzó una potente campaña sobre MaaS.\nFerrovial también ha hecho su movimiento en esta dirección. Su app Wondo permite alquilar en Madrid Zity, Emov, patinete y moto eléctrica. “Debemos unir fuerzas”, es el mensaje de Lázaro. “Lo que quiere el usuario es llegar del punto A al B sin tener que descargarse 20 apps para ello”, recuerda Ugo Valenti, director del Congreso mundial sobre ciudades y movilidad inteligente que se celebra en Barcelona en noviembre. Valenti no descarta que aparezcan plataformas globales que aúnen todos los servicios. “Un Netflix de la movilidad”, compara.\nHay también iniciativas públicas en esta línea. La EMT madrileña impulsó en la última legislatura un servicio homónimo que permite acceder a todas las soluciones de transporte público y movilidad sostenible que operan en la capital. Cabe recordar que precisamente bajo este ejecutivo entró Car2Go, abriendo la puerta el resto de operadores en el centro y la periferia.\nBlaBlaCar y Amovens, plataformas de carpooling, están presentes en toda España. La primera, con casi cinco millones de usuarios, ha conseguido que la palabra blablacar sea sinónimo de coche compartido, y ahora traslada su fórmula (por lo pronto solo en Francia y en Brasil) a los trayectos entre las ciudades dormitorio y el centro de una gran urbe. “BlaBlaLines es una aplicación orientada a los desplazamientos diarios por trabajo; nuestro modelo de negocio ataca el coche vacío”, explica su director para Iberia, Álvaro Zamácola. Tras la adquisición de la compañía de autobuses de bajo coste OuiBus pretenden lanzar BlaBlaBus en Europa. “En España no podemos implantarlo, el sector no está liberalizado, es un modelo de concesiones en el que hay que optar a un concurso; habrá BlaBlaBus en rutas transfronterizas”, avanza.\nAmovens, con un millón y medio de usuarios, ofrece coche compartido, alquiler entre particulares (hay unos 10.000 vehículos que se alquilan, principalmente en Barcelona, Madrid, Levante, Baleares, Sevilla y Málaga) y renting, que no es economía colaborativa, pero elimina la propiedad y pone el foco en el pago por uso. “Muchas compañías de renting no saben hablar con el particular; nosotros hacemos esa mediación”, acota Bajjali. Actualmente saca al mercado unos 350 coches al mes mediante esta fórmula; el 40% se subalquilan en algún momento. Y acaba de lanzar el renting de vehículos de segunda mano. “Es más barato, aunque su ventaja es que lo puedes dejar cada año, sin penalización”, expone.\n“Nuestras líneas de negocio están conectadas; hemos ido creciendo con el público y sus demandas”, asegura. “Desde hace un par de años, el renting ha ido ganando adeptos en España, pero ha sido en 2018 cuando se ha instalado entre los particulares”, informa en nota de prensa Volkswagen, que aprovecha la necesidad de los individuos de cambiar de vehículo en función de la normativa ambientales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Carsharing", "Transporte sostenible", "Consumo colaborativo", "Coches", "Hábitos consumo", "Vehículos", "Consumidores", "Consumo", "Movilidad sostenible", "Movilidad urbana", "Políticas movilidad", "Areas urbanas", "Desarrollo sostenible", "Transporte", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}