{"id": "f14c13bb-880f-4539-6c8a-a0fc2005ee68", "content": "Quim Torra: “Están construyendo un relato falso. No podemos condenar lo que no existe”\n\nEl presidente de la Generalitat, Quim Torra, ha cargado este domingo contra la operación policial que acabó con siete miembros de los CDR encarcelados y acusados de delitos de terrorismo, una operación que según Torra quiere “criminalizar” al independentismo. El president ha acusado al Estado de “construir un relato falso a cualquier precio”, y, respondiendo al Gobierno, que le pidió que condenase explícitamente la violencia, Torra ha restado toda credibilidad a la investigación: “No podemos condenar lo que no existe”. En un acto celebrado al lado de la prisión de Lledoners, donde se encuentran los políticos independentistas presos por el juicio del procés, Torra ha apelado al “voto útil” del independentismo ante los comicios del 10 de noviembre, en los que Junts per Catalunya se presentará con la diputada Laura Borràs como cara visible, y con la participación en las listas, aunque sin aclarar en qué orden, de los presos Jordi Sánchez, Josep Rull, Jordi Turull y Joaquim Forn.\nEn el discurso de este domingo del presidente de la Generalitat estaban muy presentes las detenciones de los miembros de los CDR acusados de delitos de terrorismo, y la petición expresa del Gobierno de Pedro Sánchez de que Torra condene los hechos. “Nosotros hemos rechazado la violencia siempre que se ha producido, este movimiento siempre ha sido pacifista, están intentando construir un relato falso a cualquier precio”. El president ha evitado referirse explícitamente a los detenidos, y no ha entrado a valorar las informaciones que revelarían una entrevista entre uno de los detenidos y Torra.\nEn el acto en Lledoners también ha participado el expresidente de la Generalitat, Carles Puigdemont, por videoconferencia desde Bélgica, donde reside tras huir de la justicia española después de los hechos de octubre de 2017. Puigdemont ha elevado el tono y, defendiendo que el independentismo ha sido siempre pacífico y ha condenado toda forma de violencia, ha cargado contra el Gobierno de Pedro Sánchez: “Somos gente de paz y queremos paz. El independentismo no tendrá nunca ningún señor X de una banda armada como los GAL”, ha dicho.\nEl acto, que ha servido para ratificar a Junts per Catalunya como candidatura a las elecciones del 10 de noviembre, ha girado en torno a la reivindicación del pacifismo y a la denuncia del encarcelamiento de los políticos que organizaron el referéndum del 1 de octubre. “Compañeros honrados y demócratas a los que se les imputan delitos que no cometieron, y que llevan dos años en la cárcel”, ha dicho Torra. El president ha apelado a afrontar la sentencia del juicio del procés, que se prevé para las próximas semanas, “con la sonrisa que nos llevó tan lejos”, y ha asegurado que trabajará para “reforzar las instituciones” ante esta sentencia.\nTorra ha situado el 10-N como una oportunidad para responder a la sentencia. La candidatura de Junts per Catalunya repetirá, y su composición se conocerá antes del 7 de octubre. El partido no ha decidido todavía el orden de los candidatos, y solo ha situado a Laura Borràs como cabeza visible de la lista. “Volveremos a defender en Madrid los intereses de Cataluña, y si tenemos que volver a votar que no a Sánchez, lo volveremos a hacer”, ha dicho Torra.\nEn la candidatura de Junts per Catalunya estarán presentes también los tres presos que encabezaron la lista en las pasadas elecciones generales: Jordi Sánchez, Josep Rull y Jordi Turull. El concejal en Barcelona Joaquim Forn, también preso en Lledoners, ha expresado asimismo su voluntad de concurrir en las listas al Congreso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Quim Torra", "Cárcel Lledoners", "JuntsxCat", "Laura Borràs", "Elecciones Generales 10-N 2019", "CDR Cataluña", "Elecciones Generales 2019", "Candidaturas políticas", "Elecciones Generales", "Coaliciones electorales", "Cataluña", "Prisiones", "Coaliciones políticas", "CDC", "Elecciones", "Centros penitenciarios", "PdeCat", "Régimen penitenciario", "Partidos políticos", "Terrorismo", "España", "Política", "Justicia"], "newspaper": "elpais"}