{"id": "f14c486d-503a-4bf4-50f8-4b368a8b79fe", "content": "El tratamiento de las aguas provoca cambios en la flora y fauna de los ríos\n\nLos fertilizantes, detergentes con fosfatos o la contaminación industrial provocaron que las economías más industrializadas acumularan un exceso de fósforo en los ríos y lagos y, por lo tanto, que proliferara el fitoplancton (algas flotantes que le dan al agua un tono verdoso y enturbiado). El problema se solucionó hace un par de décadas con la ayuda de las plantas de tratamiento de aguas. Sin embargo, un grupo de científicos ha descubierto que esa gestión de limpieza ha cambiado el ecosistema, provocando variaciones en la flora y fauna de los ríos. En España, por ejemplo, ha aparecido una plaga de mosca negra en los municipios ribereños que está perturbando la vida de los vecinos de la zona.\nLos resultados del tratamiento de aguas son, en principio, positivos: cada vez hay menos fósforo y los ríos vuelven a tener un aspecto más transparente. Ahora no fosfatos suficientes para que crezca el fitoplancton; estas algas consumían el oxígeno y creaban situaciones anóxicas (sin oxígeno) como la putrefacción, y por eso se crearon plantas de procesamiento que mejoraron la calidad de las aguas. Pero esta circunstancia ha creado unas condiciones nuevas. “La luz llega hasta el fondo del río y da lugar a que crezcan mucho mejor que antes las plantas acuáticas grandes llamadas macrófitos”, explica Josep Peñuelas, ecólogo del CSIC en el Centro de Investigación Ecológica y Aplicaciones Forestales (CREAF) de Barcelona, y autor de un estudio que pone de relieve el problema y acaba de publicar la revista Science.\nEn la naturaleza, cualquier pequeña variación produce cambios en los ecosistemas, y más cuando son transformaciones hechas por el ser humano. “Como la red trófica ha sido alterada, ha crecido como una gran plaga un insecto que no estaba ahí previamente: la mosca negra”, señala Peñuelas.\nEste insecto hace insoportable la vida de los habitantes de los municipios ribereños. Su picadura, o más bien mordedura porque corta la piel con unas mandíbulas de sierra, es muy dolorosa y provoca miles de visitas a centros de salud.\nEn la naturaleza, cualquier pequeña variación produce cambios en los ecosistemas, y más cuando son transformaciones hechas por el ser humano\nLa aparición de las plantas acuáticas y, por lo tanto, de la mosca negra es una de las consecuencias de este problema. Pero no la única. El incremento de óxidos de nitrógeno ha ayudado a crear este nuevo escenario. “La idea sería además de eliminar los fosfatos, reducir el nitrógeno. Estos nutrientes han de estar de manera proporcionada para que se den las condiciones de antes”, asegura Peñuelas.\nEl fósforo y el nitrógeno son nutrientes que necesitan las plantas para crecer junto con el sol y el agua, pero en su justa medida. “Además del cambio en las condiciones del hábitat tanto por exceso como por defecto de nutrientes (fósforo y oxígeno), si empeora la calidad del agua puede producirse una pérdida de diversidad biológica”, alerta Miguel Cañedo-Argüelles, ecologista acuático y profesor de la Universidad de Barcelona (UB).\nEl exceso de nitrógeno llega a los ríos porque utilizamos fijadores de nitrógeno y fertilizantes de nitrógeno. Esto se traduce en una mayor producción de alimentos pero también en más emisiones de nitrógeno. La otra entrada de este gas se genera por la combustión de vehículos de transporte. “Además de generar dióxido de carbono, el calor de los motores produce óxidos de nitrógeno que se depositan en el medio. Estas tres entradas son enormes. Mucho más de lo que la biosfera ha hecho en su vida de forma natural”, afirma Peñuelas.\nAlgunos expertos abogan por reducir el uso de fertilizantes, ya que son los productos que más nitrógenos emiten a las aguas. “Hay que apostar por cultivos más ecológicos que permitan usar una dosis muy justa de fertilizante que absorba la planta porque si hay un exceso de aplicación, el nitrógeno se filtra”, apunta Cañedo-Argüelles. “El nitrógeno lleva mucho tiempo acumulado en el suelo y en la capa subterránea por lo tanto, lo mejor es evitar que se retenga más”, añade.\nAdemás de la emisión de carbono, el otro gran elemento que estamos añadiendo al medio es el nitrógeno, que no es limitado porque el ser humano lo produce artificialmente. Los métodos actuales de eliminación de nitrógeno no son tan eficientes y, por lo tanto, los científicos creen que hay que dar un paso hacia delante y desarrollar nuevos modelos. “Los ecólogos hemos analizado la calidad de las aguas y las consecuencias que tiene para la vida, ahora hay que ponerse de acuerdo con los tecnólogos para tener una mayor eficiencia”, concluye Peñuelas.\nLos investigadores observaron este fenómeno en los ríos europeos y norteamericanos hace 20 años, pero en los últimos 3 años también lo han notado en países como China (ya que ha adoptado una política ambiental de gestión de sus aguas similar a EE UU y Europa).\nEl estudio se centra en ríos de caudal mediano como el Ebro. “En el Misisipi o Amazonas que son grandes como mares es necesario un estudio alternativo porque este fenómeno depende del caudal del rio y del sustrato”, apunta Peñuelas. “Las emisiones de nitrógeno casi tienen la misma importancia que las del dióxido de carbono, por lo tanto, está muy ligado al cambio climático. Este desequilibrio de nitrógeno requiere la atención de científicos, gestores ambientales y políticos”, alerta Peñuelas.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Plagas", "Tratamiento agua", "Ríos", "Protección cultivos", "Abastecimiento agua", "Espacios naturales", "Agua", "Equipamiento urbano", "Problemas ambientales", "Agricultura", "Urbanismo", "Agroalimentación", "Medio ambiente"], "newspaper": "elpais"}