{"id": "f14e4c8a-b181-48f6-4a8a-528670f00f28", "content": "Two Catalan separatists confess to making and testing explosives\n\nTwo members of a Catalan independence protest group, who were arrested on Monday for allegedly planning acts of violence, have confessed to making explosives and testing them, according to sources from the investigation.\nThe two detainees allegedly belong to the violent wing of the Committees to Defend the Republic (CDR), a network of grassroots activists who have made headlines in recent years through public acts of protest in support of the Catalan independence movement. They were among nine CDR members arrested by the Civil Guard in a raid against radical separatists suspected of planning acts of violence ahead of the second anniversary of the unauthorized independence referendum of October 1, 2017.\nOfficers seized sulfuric acid, paraffin, aluminum powder, industrial paint stripper, gasoline and thermite\nAccording to sources from the investigation, officers have video recordings that show some of the detainees testing the explosives, as well as testimony from witnesses who recognized several group members who purchased chemical substances that can be used to make explosives.\nTests conducted on the substances seized by the Civil Guard during Monday’s raid have confirmed the presence of ammonium nitrate, a common fertilizer that can be used to make explosive mixtures such as ammonal, sources close to the investigation told EL PAÍS. The raids also yielded sulfuric acid, paraffin, aluminum powder, industrial paint stripper, gasoline and thermite, a pyrotechnic composition with great incendiary power. Officers found documents explaining the components needed to make industrial explosives such as Goma-2.\nOn Monday, Civil Guard officers raided homes and commercial premises in the cities of Barcelona, Sabadell and Santa Perpètua de Mogoda, in an operation dubbed “Operation Judas,” which was launched by an investigating judge at Spain’s High Court, the Audiencia Nacional.\nThe detainees had allegedly tested the explosives in abandoned quarries\nThe investigation is yet to uncover what alleged acts of violence were being planned or where they were set to take place.\nOfficers had been investigating these nine individuals for more than a year. The detainees had allegedly been making explosive mixtures for months, and even tested the material in abandoned quarries and in one of the country houses raided on Monday. One of the detainees, Jordi R., who was arrested in Sabadell, had a fire break out inside his home three months ago, which forced his neighbors to evacuate the building. At the time, he claimed he had been cooking and forgot to turn off the stove, but investigators suspect he had been testing explosives.\nJordi R. and six other members of the group who remain in custody will be brought before High Court Judge Manuel García Castellón on Thursday for questioning. According to judicial sources, five of them have refused to give a statement to the Civil Guard. Another two, represented by public defenders, voluntarily gave statements in sessions that lasted six and eight hours, respectively.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": [], "newspaper": "elpais"}