{"id": "f1526745-4ee9-4a51-7dd9-43f09ddcbeaf", "content": "La congresista Tlaib cancela la visita a su abuela palestina tras recibir autorización humanitaria de Israel\n\nLa congresista demócrata de Estados Unidos Rashida Tlaib ha cancelado su viaje a Cisjordania para visitar a sus familiares después de haber recibido este jueves autorización del Gobierno de Israel. La representante por el Estado de Michigan, nacida en Detroit en el seno de una familia de inmigrantes palestinos, obtuvo permiso israelí para reunirse con su abuela, de más de 90 años, y otros parientes en una aldea próxima a Ramal, según anunció el ministro del Interior, Arye Dery, en una decisión basada exclusivamente en “razones humanitarias”. La visita de trabajo prevista por Tlaib junto con la también musulmana y representante demócrata por Minnesota, Ilhan Omar,  fue prohibida el jueves por el apoyo que ambas han prestado en el pasado a la campaña Boicot, Desinversiones y Sanciones (BDS), que persigue el aislamiento internacional de Israel para que ponga fin a la ocupación.\n\"No puedo permitir que el Estado de Israel me humille así y utilice mi amor hacia mi abuela para sus políticas opresivas y racistas\", aseguró Tlaib en su cuenta en Twitter para suspender el viaje. \"Silenciarme y tratarme como a una delincuente no es lo que ella (mi abuela) desearía\", advirtió. \"Sería como matar una parte de mí. Por eso he decido que visitar a mi abuela en estas condiciones opresivas va en contra todo ello que creo\", argumentó su decisión junto con las etiquetas \"Lucha contra el racismo\", \"opresión\" e \"injusticia\" añadidas al tuit. Desde 2017, el Gobierno israelí prohíbe por ley la entrada al país de los extranjeros partidarios del boicot al Estado judío. Para acceder a Cisjordania, territorio militarmente ocupado a partir de 1967, es preciso atravesar controles fronterizos en manos de Israel.\nEl ministro Dery, líder de un partido ultraortodoxo judío, había dejado la puerta abierta a la posibilidad de que Tlaib recibiera visado en la misma orden que la prohibición de su anunciada gira. Le ofreció permiso para efectuar un viaje privado si prometía no promover la campaña BDS durante su visita. La congresista demócrata envió una carta al ministro del Interior en la noche del jueves en la que solicitaba la autorización para visitar a su nonagenaria abuela y a otros familiares en la aldea cisjordana de Beit Ur al Fauqa, situada al oeste de Ramala. “Puede ser mi última oportunidad para ver a mi abuela”, argumentaba en el escrito publicado en facsímil por la prensa hebrea, en el que además se comprometía textualmente a “respetar cualquier restricción y a no promover boicoteos a Israel durante la visita”.\nEn el comunicado en el que informó de la autorización de entrada al país a la congresista, el Ministerio del Interior advertía también de que Tlaib debería “cumplir sus obligaciones durante la visita, que tendrá que tener un contenido exclusivamente humanitario”. La representante demócrata por Michigan ya había mostrado a través de Twitter su rechazo al veto israelí a la visita de trabajo prevista: “La decisión de prohibir el paso a una congresistas estadounidense es un signo de debilidad [de Israel], ya que la verdad sobre la situación de los palestinos es aterradora”. Ahora parece haberse retractado de la misiva enviada y ha cancelado su decisión inicial de viajar solo de forma privada, amparada en un permiso humanitario y sin poder efectuar declaraciones políticas.\nPese a que el embajador israelí en Washington, Ron Dermer, había anunciado el mes pasado que no se iba a denegar el visado de entrada a Omar ni a Tlaib, en atención a su condición de congresistas, el Gobierno de Netanyahu dio marcha atrás ante la petición de Donald Trump. El presidente republicano redobló esta semana la presión para que Israel vetara la entrada de ambas congresistas, situadas en el sector del Partido Demócrata más crítico a su política y lanzó un órdago al primer ministro israelí el jueves a través de Twitter.\n\"Mostraría una gran debilidad que Israel permitiera la visita de las representantes Omar y Tlaib. Odian a Israel y a todo el pueblo judío, y no hay nada que pueda decirse o hacerse para hacer que cambien de opinión\", tuiteó. Menos de media hora después, el Ministerio de Exteriores anunciaba la prohibición de la gira de las dos representantes demócratas musulmanas, que tenían previsto visitar Jerusalén, Ramala, Hebrón y Belén invitadas por la organización Miftah, dirigida por la dirigente histórica de la Organización para la Liberación de Palestina Hannan Ashrawi.\nEl conservador Netanyahu, con la decisión de vetar a las congresistas, puede haber puesto en entredicho la relación especial y estratégica que Israel mantiene con Estados Unidos, garante de su defensa en una región hostil al Estado judío, al desairar a los demócratas y acatar el dictado del republicano Trump en contra del interés nacional israelí de mantener estrechos lazos con los dos principales partidos de EE UU. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Donald Trump", "Conflictos diplomáticos", "Israel", "Conflicto árabe-israelí", "Partido Demócrata EE UU", "Palestina", "Oriente próximo", "Islam", "Relaciones internacionales", "Asia", "Partidos políticos", "Religión", "Relaciones exteriores", "Política", "Conflictos"], "newspaper": "elpais"}