{"id": "f153374c-5815-446e-55c7-d0335e912bee", "content": "Economía recortará el objetivo de emisión neta de deuda para este año\n\nEl secretario general del Tesoro Público, Carlos San Basilio, ha confirmado este lunes que en las próximas semanas se rebajará de nuevo el objetivo de emisión neta de deuda española para este año ante las menores necesidades de financiación.\nEl Gobierno ya redujo la emisión neta de deuda pública prevista para 2019 a 30.000 millones de euros, frente a los 35.000 millones inicialmente estimados, gracias a la buena evolución de los ingresos fiscales, la ejecución presupuestaria y el ahorro obtenido en la gestión del Tesoro. Al mismo tiempo, recortó en la misma cantidad la emisión bruta prevista para este año, situándose en 204.526 millones de euros, un 4% inferior a la del pasado ejercicio.\nLa ministra de Economía y Empresa en funciones, Nadia Calviño, ya avanzó que el Ejecutivo decidiría en otoño si tiene \"margen\" para volver a reducir adicionalmente la emisión neta de deuda prevista. Ahora, el secretario general del Tesoro, en declaraciones a RNE, ha confirmado que la previsión de 30.000 millones \"se reducirá en las próximas semanas\", lo que permitirá situar la emisión total del Tesoro por debajo de los 200.000 millones \"por primera vez desde 2012\".\nSan Basilio ha destacado que la economía española presenta menores necesidades de financiación cada año, por lo que las emisiones se reducirán. Asimismo, ha señalado que, aunque los costes de financiación están actualmente en \"mínimos históricos\", todavía existe \"margen a la baja\".\nEl secretario general del Tesoro se ha mostrado \"muy satisfecho\" con la decisión de la agencia japonesa de calificación crediticia R&I de elevar un peldaño la nota de solvencia de la deuda soberana española, desde 'A-' a 'A' con perspectiva estable.\nEl secretario general del Tesoro ha destacado que esta decisión de la agencia nipona ayuda a España en un mercado interesante como el japonés, donde existe un \"interés creciente\" por la deuda española. Asimismo, San Basilio considera que es una noticia positiva en la medida en que puede contribuir a que otras agencias de calificación con mayor impacto en Europa, como Moody's, Fitch y Standard and Poor's \"vayan en el mismo camino\", lo que tendría un efecto \"más significativo\" en los costes de financiación.\nPromediando todas las emisiones realizadas este año, los costes de financiación se sitúan actualmente en el 0,37%, por debajo del mínimo del 0,6% alcanzado anteriormente y que se pensaba que era \"imbatible\", ha explicado San Basilio.\nEl secretario general del Tesoro ha asegurado que, si agencias como Moody's, Fitch y Standard and Poor's tomaran una decisión similar a la que ha tomado la agencia de calificación japonesa, España pasaría a cobrar por la deuda a diez años. San Basilio ha subrayado además que reducir este año la deuda pública hasta el 95,8% del PIB es una \"prioridad absoluta\" para el Gobierno y ha añadido que el coste de financiación que paga el Estado por su deuda pública finalizará 2019 \"ligeramente por encima del 2% del PIB\", frente al dato de 2014, cuando se superaba el 3%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Inversión financiera", "Tesoro Público", "Deuda pública", "Financiación déficit", "Déficit público", "Finanzas públicas", "Mercados financieros", "Administración Estado", "Empresas", "Economía", "Administración pública", "Finanzas"], "newspaper": "elpais"}