{"id": "f166410c-4e67-4258-5032-913d915639f8", "content": "Guerra a las okupaciones de viviendas desde las instituciones gobernadas por el PP en Madrid\n\nSon casi 5.000 las viviendas de Madrid que actualmente están habitadas por ciudadanos a los que no le corresponde ese piso. Esos son los datos que manejan la Comunidad y el Ayuntamiento de Madrid para asegurar que las okupaciones se han finalizado en la región y que llevarán a cabo los desahucios necesarios para dar las viviendas a las personas que verdaderamente lo necesiten y cumplan los baremos exigidos para adquirir una vivienda pública. Una unidad especializada de la Policía Municipal será la responsable, junto a la Policía Nacional, del plan de actuación relativo a la okupación que tienen previsto materializar durante esta legislatura tanto Comunidad como Ayuntamiento. 3.400 familias de Madrid en situación de vulnerabilidad elevada, según datos del Ayuntamiento, se encuentran a la espera de tener un lugar digno para vivir.\nLas instituciones tienen previsto iniciar el proceso, tal y como consta en el acuerdo al que han llegado en una mesa de trabajo conjunta entre las instituciones citadas, por las habitadas por aquellas personas que provocan inseguridad y su convivencia con los vecinos es dificultosa. En las últimas fechas, los vecinos de Vallecas se han movilizado para denunciar la okupación de viviendas convertidas en narcopisos. El consejero de Vivienda y Administración Local, David Pérez, uno de los integrantes de la “Mesa de Vivienda y Okupación” desea instar al Gobierno central a que promueva un cambio en la legislación para agilizar las \"desokupaciones\" y mejorar los protocolos de actuación con la ayuda de fiscales y jueces. El grupo de trabajo interinstitucional remitirá una carta a la Delegación del Gobierno en Madrid para pedirle \"una reunión urgente\" encaminada a poner en marcha medidas \"contundentes\" contra este problema.\nDavid Pérez comunicó al Ayuntamiento de Madrid la \"intención de construir 700 viviendas en Valdebebas\", dentro del Plan Vive Madrid. El coste de estas viviendas será entre el 40 o 50% inferior al precio de mercado. La Agencia Social de la Vivienda tiene un parque inmobiliario de 23.313 casas a las que destinan cuatro millones de euros anuales en seguridad y mantenimiento para evitar la okupación. El Gobierno de Isabel Díaz Ayuso tiene intención de poner en el mercado de 40 municipios un total de 25.000 viviendas en régimen de alquiler.\nAdemás, el consejero del PP considera indispensable que se firme una ley nacional defina la casuística de las okupaciones, que a su juicio realizan tanto familias “en situación de necesidad” como “mafias” y “okupas ideológicos antisistema\", para luego poder \"articular los procedimientos adecuados\" en cada situación.\"Cada caso requiere una respuesta distinta\", ha insistido Pérez, si bien ha dejado claro que cualquier ilegalidad requiere \"una regularización\". En opinión de consejero del PP “ha finalizado el buenismo” en materia de okupación que promovía la exalcaldesa de Madrid Manuela Carmena. La realidad, tal y como la contempla David Pérez, es que mantener ese tipo de situaciones lo único que causan es “perjuicio a quienes verdaderamente lo necesitan”, ya sean bienes públicos o privados. De las casas okupadas, 1.977 pertenecen a la Agencia de la Vivienda Social. De las casi 5.000 viviendas okupadas, tal y como recoge Delegación del Gobierno en Madrid, 2.890 están en la capital, desde el distrito de Retiro hasta el de Vallecas. Y 1.518 en grandes municipios en los que tiene competencia el Cuerpo Nacional de Policía desde Móstoles a Fuenlabrada. En el ámbito de actuación de la Guardia Civil, existen 245 viviendas ocupadas ilegalmente desde San Lorenzo del Escorial a Galapagar. Madrid carece de una Ley de Vivienda, aprobada en otras comunidades autónomas, que especifica claramente el porcentaje de terreno que se tiene que dejar para vivienda social en las zonas de desarrollo urbano. En 1994, en el País Vasco se aprobó una de las leyes más progresistas en ese terreno que obliga, en los municipios con más de 7.000 habitantes a reservar para viviendas protegidas el 40% de las promociones en suelo urbano y el 75% en suelo urbanizable.\nLa portavoz municipal y delegada de Seguridad y Emergencias, Inmaculada Sanz, además de confirmar que comprará las pistolas táser para los agentes de la Policía Muncipal, aún después de reconocer que Madrid es una ciudad con escasos índices de delincuencia, tiene previsto desarrollar un plan contra la okupación que incluye la especialización en este ámbito de una unidad de la Policía Municipal. Sanz se refirió al anterior gobierno municipal, presidido por Manuela Carmena,  para acusarle de haber dado “alas a la okupación, delito que va en contra de la propiedad y en contra de los derechos fundamentales\" y que el Gobierno de José Luis Martínez-Almeida (PP) no está dispuesto a que siga existiendo y contra el que mostrará \"tolerancia cero\". A esta edil le preocupan especialmente los casos de \"okupaciones violentas\" o vinculadas al \"menudeo de drogas\" que afectan más directamente a la \"seguridad ciudadana\" y la \"convivencia vecinal\".\n \n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["David Pérez", "Policía municipal", "Okupas", "Viviendas vacías", "Vivienda", "Ayuntamiento Madrid", "Policía", "Ayuntamientos", "Madrid", "Fuerzas seguridad", "Comunidad de Madrid", "Gobierno municipal", "España", "Urbanismo", "Administración local", "Política municipal", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}