{"id": "f16b083b-7a15-4531-611f-709c5665ed1a", "content": "El presidente de Perú disuelve el Parlamento en medio de un choque con la oposición fujimorista\n\nEl presidente peruano, Martín Vizcarra, anunció durante la tarde del lunes la disolución del Congreso, dominado por la oposición fujimorista y sus aliados de derechas, tras una jornada que ha reflejado más que nunca el choque entre el poder ejecutivo y el poder legislativo. El mandatario peruano disolvió el Parlamento invocando artículo 134 de la Constitución después de que éste le negara un voto de confianza ligado a una reforma del procedimiento de designación de magistrados del Tribunal Constitucional. La oposición, liderada por Fuerza Popular, la formación de Keiko Fujimori, que se encuentra en prisión preventiva por lavado de dinero, y el Partido Aprista, llevaba días maniobrando para hacerse con el control de la Corte Constitucional. \"Que sea finalmente el pueblo quien defina a quién le da la razón: si a la mayoría parlamentaria que hoy disuelvo y se ha opuesto al Ejecutivo, o si le da la razón al Ejecutivo eligiendo una nueva mayoría”, dijo Vizcarra.\nEl Congreso eligió este lunes a un magistrado del Constitucional —uno de los seis que deben ser reemplazados por el fin de su mandato— en una votación accidentada en la que se descartó debatir primero una moción de confianza (vinculada a una iniciativa legislativa) anunciada el viernes pasado por el Gobierno para modificar el sistema de designación de los jueces del alto tribunal. Dado que el legislativo prefirió nombrar al magistrado sin tan siquiera considerar la propuesta del Gobierno, Vizcarra anunció la disolución del Parlamento y la consecuente convocatoria de elecciones para el próximo 26 de enero. \"Desde el Congreso no se dio la prioridad que la cuestión de confianza [proyecto de ley] merece y se eligió al primer miembro del tribunal exprés en una dudosa votación”, explicó el mandatario peruano. \nEl presidente había lanzado el domingo un ultimátum al Congreso al anunciar que lo disolvería si este lunes le negaba la confianza para poder reformar el método por el que se designa a los magistrados del Constitucional: estos son nombrados mediante resolución legislativa, con el voto de dos tercios de los diputados de la Cámara. Con ese cambio en la ley, Vizcarra buscaba impedir que ese alto tribunal fuera copado por jueces designados por la oposición fujimorista, que tiene mayoría en el Congreso junto a sus aliados de derecha y extrema derecha. Pero el Parlamento decidió finalmente pasar por alto la propuesta del presidente e iniciar de inmediato el nombramiento del nuevo magistrado, que, presuntamente, es mejor vistos por la oposición fujimorista.\n\"He decidido disolver el Congreso y convocar a elecciones parlamentarias\" anticipadas, dijo Vizcarra en un mensaje a la nación retransmitida por la televisión, al agudizarse un choque de poderes iniciado hace tres años y cerrarse las vías de entendimiento entre el Gobierno y el legislativo. \"Es claro que la obstrucción y blindaje [del Parlamento a las iniciativas del presidente] no cesan y no habrá acuerdo posible [para cambiar la designación de jueces del Constitucional]\", aseguró Vizcarra, mientras centenares de manifestantes congregados fuera del edificio del Parlamento celebraban su decisión. El Congreso respondió horas después aprobando la suspensión temporal de Vizcarra de la presidencia y designando en su lugar a la vicepresidenta Mercedes Aráoz, en una sesión en que no participaron los parlamentarios que apoyaron la decisión de Vizcarra.\nPor la noche, las manifestaciones que apoyan el cierre del Congreso se han replicado en varias ciudades, entre ellas Arequipa, Huaraz, Huancavelica y Piura. A las 21.15 (las 3.15 de la madrugada de este martes en la España peninsular), la mayoría parlamentaria —que hizo oídos sordos de la decisión de Vizcarra de cerrar el Congreso y continuó con sus funciones normalmente— ha encargado a la vicepresidenta, Mercedes Aráoz, que tome juramento y asuma el cargo de  \"presidenta en funciones\" después de haber declarado la \"incapacidad moral temporal\" de Vizcarra. A esta sesión asistieron 86 de los 130 diputados, según el diario argentino Clarín. El exoficial mayor del Congreso José Elice, sin embargo, indicó en declaraciones a la emisora Radioprogramas que no existe \"ninguna previsión constitucional ni reglamentaria\" para que se pueda llevar a cabo esa sustitución. Las fuerzas de seguridad y el ejército reconocieron este lunes en un comunicado recogido por Reuters a Vizcarra como el presidente legítimo de Perú.\nDe acuerdo con la Constitución de 1993, cuando el Congreso rechaza considerar la confianza a dos proyectos de ley del mismo Gobierno, el presidente puede disolverlo y convocar elecciones legislativas. El Parlamento ya había rechazado una cuestión en septiembre de 2017 que, sumada a la de ahora, cumple con los requisitos legales para que el presidente disuelva el Parlamento y adelante los comicios.  El presidente ha sostenido que esta \"medida excepcional\" se enmarca dentro de sus facultades constitucionales y \"busca dar una solución democrática y participativa a un problema que el país viene arrastrando hace tres años, dando fin a esta etapa de entrampamiento político que ha impedido que el Perú crezca al ritmo de sus posibilidades\", dejando el futuro del país en manos de los ciudadanos.\nEn Lima, la capital del país (de 32 millones de habitantes), los ciudadanos veían la retransmisión de televisión del Congreso, cuya mayoría opositora se resiste a acatar la disolución. \"Estamos viendo que la nombran [a Mercedes Aráoz] como presidenta. ¿Cómo es entonces?\", se preguntaba confundido un hombre de unos 60 años en un establecimiento del Parque Universitario. La incertidumbre ahora es total, pues ninguna de las dos partes reconoce a la otra.\nLa urgencia de la oposición por tener una mejor correlación de jueces afines en el Tribunal Constitucional se debe, entre otros motivos, a que esta semana el exdirector de Odebrecht en Perú, Jorge Barata, volverá a declarar ante los fiscales por el caso Lava Jato. Se espera que informe sobre otros políticos peruanos a los que entregó dinero irregularmente, en forma de sobornos o fondos para financiar la campaña electoral.\nLa semana pasada, la Comisión Interamericana de Derechos Humanos (CIDH) se hizo eco de las preocupaciones del Ejecutivo, de abogados constitucionalistas y de sectores de la sociedad civil. La denuncia señalaba una “elección exprés” para cambiar la correlación de votos en la alta corte, cuando el tribunal ha empezado a dirimir recursos presentados por las defensas de los principales políticos y expresidentes investigados por corrupción y lavado de activos como parte del caso Lava Jato, relacionado a la constructora Odebrecht.\n“La Comisión observa que este proceso de selección se realiza en un contexto político marcado por denuncias e investigaciones iniciadas sobre la participación de funcionarios de diversas entidades del sistema judicial en actos de corrupción, a través del tráfico de influencias, favorecimiento personal, abuso de poder y prevaricato, entre otros\", expresó la CIDH el pasado jueves. \"Así como por procesos de selección de operadores de justicia que habrían sido afectados por la alegada existencia de un esquema de corrupción y de tráfico de influencias”, concluyó.\nEFE (Lima)\nEsta crisis es el punto álgido de un conflicto abierto entre el Gobierno y el Congreso desde las elecciones generales de 2016, que dejaron un Parlamento dominado con abrumadora mayoría por el partido fujimorista Fuerza Popular, y la presidencia en manos de Pedro Pablo Kuczynski. Fuerza Popular utilizó su poder en la Cámara para presionar al Gobierno y para intentar gobernar desde el poder legislativo, lo que suscitó el rechazo de la población.\nEl escándalo de corrupción de la constructora Odebrecht en Perú terminó en 2018 por costarle el cargo de presidente a Kuczynski y llevó a la asunción de su vicepresidente Martín Vizcarra, quien encaró el cargo con la misión de enfrentar la corrupción que afecta gravemente a todo el país.\nAsí, Vizcarra promovió una serie de reformas que lo enfrentaron con el Congreso, identificado como un organismo penetrado por la lacra de la corrupción y que por acción u omisión boicoteó varios intentos de modificar normas y tomar medidas contra los corruptos.\nPara solucionar el bloqueo político, Vizcarra propuso en julio un adelanto electoral para renovar tanto la presidencia (que él mismo ostentaba sin haber mediado elecciones) como el Congreso, propuesta que sin embargo fue archivada sin debate por la Comisión de Constitución del Parlamento, ampliamente dominada por los fujimoristas.\nAl mismo tiempo, los congresistas opositores iniciaron un procedimiento exprés y poco transparente para renovar a varios magistrados del Tribunal Constitucional y ampliar su cuota de influencia en la Alta Corte. La cuestión que planteó Vizcarra y que le fue negada por la Cámara era precisamente para evitar esa maniobra. Y como la oposición fujimorista le bloqueó (por segunda vez), Vizcarra ha decidido disolver el Parlamento, medida que está contemplada en la ley, o y convocar elecciones para el 26 de enero de 2020.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Sudamérica", "Martín Vizcarra", "Lima", "Elecciones Perú", "Perú", "Operación Lava Jato", "Corrupción política", "Parlamento", "Elecciones", "Corrupción", "Latinoamérica", "América", "Delitos", "Política", "Justicia", "Caso Lava Jato", "Investigación judicial", "Proceso judicial"], "newspaper": "elpais"}