{"id": "f179cbc0-2e8f-4aa3-461a-630a9d45ecdf", "content": "La pasta de todos y de cada uno\n\nAlgunas palabras se pegan entre sí como con Super Glue, hasta el punto de que acabaremos preguntándonos si cualquier hincapié es especial, o cuándo habrá un crespón que no sea negro, o cómo puede ocurrir que siempre apreciemos el buen tiempo reinante y nunca el gobernante, o por qué todos los crasos son errores.\nHace unas semanas, Telefónica anunció un plan de bajas incentivadas para sus trabajadores y se apresuró a aclarar que esas medidas no van a suponer merma alguna para “el erario público”.\nY del mismo modo que nadie hace un hincapié de andar por casa, ni aplica el adjetivo craso (\"indisculpable\") a un plantón o a un olvido, ni coloca crespones blancos, ni disfruta de un buen tiempo republicano, se habrá de dar alguna extraña circunstancia para que oigamos o leamos que alguien se refiere al “erario privado”. Normal: el erario privado no existe.\nEl diccionario de Sebastián de Covarrubias ya señalaba en 1611 que “erario” (en latín aerarium) equivalía a pecunia publica, es decir, “el tesoro público”.\nEl primer diccionario académico recogía en 1732 que el erario era “el tesoro público del Reyno, ó república, ó el lugar donde se recoge y guarda el dinero del público”. Esa definición se resume en 1884 en “Tesoro público de un reino o república”; y en 1992 se queda ya sólo en “Hacienda pública”. Hoy el Diccionario remite sin más en la entrada “erario” a la cuarta acepción de “hacienda”: “Conjunto de las rentas, impuestos y demás bienes de cualquier índole regidos por el Estado o por otros entes públicos”.\nAsí pues, la decisión de Telefónica no tendrá repercusión en el erario. Y ya.\nPero tantas veces se ha dicho y escrito “erario público” en los medios que si alguien pronuncia “el erario” se quedará con ganas de agregarle algo; y tal vez quien le escuche por teléfono o por la radio pensará que se ha producido un corte en la comunicación.\nEn caso de que un hablante o un escribiente deseara no dejar tan aislado al término “erario” como a un microbio de laboratorio, siempre podrá prestarle la compañía de “estatal”, “autonómico” o “municipal”. Así, se modifica el sustantivo con un adjetivo que lleva dentro el concepto de “público” pero que lo modula en diferentes extensiones y por tanto aporta algo a la oración.\nEl genio del idioma, esa abstracción que hemos construido todos los hablantes sin pretenderlo, prefiere que cada palabra pronunciada sirva para algo. Si incurrimos en reiteraciones inútiles, puede suceder que nuestro interlocutor aplique la regla y piense que ese vocablo tiene alguna función que él no sospecha; y que por tanto se ponga a buscarla. Si dijéramos “carbón negro”, debería existir un carbón blanco. Y si se oye “erario público”, pensaremos que existe un “erario privado”.\nAhora bien, los pleonasmos adquieren a veces un valor expresivo, a menudo en frases hechas: “Lo vi con mis propios ojos”, “lo escribió de su puño y letra”, “cállate la boca”. En esto sucede como con el colesterol: hay del bueno y del malo. Y “erario público” se suele catalogar en el malo, porque no es ni saleroso.\nPor supuesto, la opción redundante se ha extendido mucho, y por eso habrá quien la justifique. Pero cualquiera que conozca la verdadera historia de la palabra y de su significado pensará que a quien dice “erario público” le sobrevino un despiste, le afectó un descuido o se le escapó el Super Glue. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/14/2019, 19:01:45", "tags": ["Opinión", "IRPF", "Español", "Tesoro Público", "Hacienda pública", "Impuestos", "Idiomas", "Lengua", "Tributos", "Finanzas públicas", "Administración Estado", "Cultura", "España", "Economía", "Finanzas", "Administración pública"], "newspaper": "elpais"}