{"id": "f18b2533-c85a-4861-5475-e9432b5461a4", "content": "Recuperar para la vida un proyecto muerto y corrupto\n\nLa cuadratura del círculo es un ejercicio imposible que practican algunos políticos. Un ejemplo: la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, había prometido en campaña bajar impuestos o instaurar el abono de transportes gratis total para mayores de 65 años y ayer declaró su intención de resucitar la Ciudad de la Justicia, un proyecto que necesita inversiones multimillonarias. Y el mismo día que Díaz Ayuso explicaba el ambicioso plan, su Gobierno anunciaba la prórroga de los presupuestos para 2020. Eso significa que, al menos durante el próximo año, el Ejecutivo autónomo tendrá unas importantes limitaciones de gasto, no podrá bajar impuestos ni regalar el transporte público a los mayores de 65 años. Aunque Díaz Ayuso siempre podrá culpar de su desgracia al Gobierno central, metido en un bloqueo insoportable que asfixia las cuentas de las autonomías.\nAyuso apenas podrá iniciar en 2020 el expediente administrativo —sin ladrillos— para resucitar la Ciudad de la Justicia, el símbolo de uno de los mayores fiascos de la gestión política. Los Gobiernos del PP dilapidaron entre 2005 y 2015 una fortuna —más de 100 millones— para obtener un resultado raquítico: un edificio vacío de diseño futurista plantado en un erial abandonado bajo el que discurre una carretera subterránea por la que no circula ni un solo vehículo.\nLa idea de la Ciudad de la Justicia se inspiró en el cuento de la lechera. Esperanza Aguirre la puso en marcha en 2005 con el objetivo encomiable de agrupar en un solo espacio las instancias judiciales desperdigadas por Madrid. El dinero necesario para levantar la Ciudad de la Justicia saldría de la venta por 200 millones de seis sedes judiciales. Solo vendieron dos edificios por 31 millones.\nMientras llegaba la crisis y el final del cuento, los gestores de la Ciudad de la Justicia, perpetraron el desastre:\n—Organizaron una empresa en la que había más directivos que empleados. La nómina de 2007 recogía siete directivos y tres administrativos.\n—Gastaron 19 millones en los edificios destinados al Tribunal Superior de Justicia y la Audiencia Provincial, sin que se colocara ni un solo ladrillo.\n—Incumplieron contratos de servicios con empresas privadas por las que estas reclaman más de 10 millones en los tribunales.\n—Alfredo Prada, el consejero de Justicia que gestionó aquel proyecto, está imputado en la Audiencia Nacional por supuesta corrupción.\nEl Gobierno autónomo pretende recuperar para la vida una ciudad muerta y de ingrato recuerdo. Y al frente de la Consejería de Justicia, encargada de ejecutar ese plan, Díaz Ayuso ha puesto a Enrique López, un juez condenado hace años por conducir ebrio, a más velocidad de la permitida y saltándose semáforos en rojo por el paseo de la Castellana.\nAhora se encargará de gestionar un proyecto multimillonario que la Audiencia Nacional, donde trabajaba Enrique López, está investigando por supuestas prácticas corruptas.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/26/2019, 19:01:45", "tags": ["Ciudad de la Justicia Madrid", "Opinión", "PGOU", "Gobierno Comunidad Madrid", "Organismos judiciales", "Ejecución obras", "Planes urbanísticos", "Gobierno autonómico", "Política autonómica", "Obras públicas", "Comunidades autónomas", "Política urbanística", "Comunidad de Madrid", "Desarrollo urbano", "Administración autonómica", "España", "Urbanismo", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}