{"id": "f1909797-2c4e-40b0-43a9-d89b3ab4be28", "content": "Estreno en el Camp Nou para el novato Celades\n\nEl Valencia se presentará el sábado en el Camp Nou con Albert Celades en el banquillo. Antes de la cuarta jornada de Liga, el club, siempre volcánico con o sin Peter Lim, ya ha quemado a un entrenador. Celades, natural de Barcelona y a punto de cumplir 44 años, ficha hasta junio de 2021 y sustituye a Marcelino, perdedor en el pulso firme y contestón que ha mantenido con la propiedad durante el mes de agosto. Meriton, la empresa del singapurense, recurre a otro técnico sin experiencia en un banquillo de club. Lo hace cuando aún resuenan las palabras de la semana pasada de Gary Neville, antecesor también novato, que admitió a la prensa inglesa que fue “un disparate” entrenar al equipo de su amigo Lim.\nCelades, sin embargo, no mostró este miércoles ninguna duda en su presentación en Mestalla: “No tengo miedo. Sé que la exigencia aquí es máxima. El Valencia siempre es un toro, un grande, un gigante. Aquí siempre hay presión. Sabemos lo que supone estar aquí. Uno desea siempre recibir una llamada como esta. Es un reto muy grande, maravilloso”, dijo.\nCelades lidiará con un vestuario cabreado tras la salida de Marcelino, que durante la crisis del verano se alineó con el asturiano. “Llevo toda mi vida en vestuarios y siempre me dan respeto. Puedo entender la situación que pueden vivir unos jugadores pegados a un cuerpo técnico pero vamos a intentar llevarnos de la mejor manera posible y gestionar bien el vestuario. Somos conscientes del trabajo de Marcelino. Ha hecho cosas muy buenas y vamos a mantener todo lo bueno que han hecho. No venimos a romper con todo lo que hay”, dijo.\nLim, al frente de su quinto proyecto desde que se convirtió en máximo accionista en octubre de 2014, colecciona ya seis destituciones. En un banquillo especialmente turbulento había encontrado la estabilidad Marcelino, que afrontaba su tercera temporada tras cerrar el ejercicio pasado con la octava Copa del club. Desde Unai Emery (2008-2012) ningún técnico había sobrevivido tanto al exigente tribunal de Mestalla y su entorno. Nueve entrenadores ha quemado desde Emery el Valencia: Pellegrino, Valverde, Djukic, Pizzi, Nuno, Neville, Ayestarán, Prandelli y Marcelino, sin contar a Voro, técnico interino que apagó fuegos en varias etapas. De estos nueve, a cinco los dinamitó Meriton entre 2014 y 2017 antes de que Mateu Alemany decidiera incorporar a Marcelino en mayo de 2017. El asturiano, la sexta víctima de Lim, cayó este miércoles.\nEn el Camp Nou debutará en un banquillo grande Celades, que lo más cerca que ha estado de un club importante fue como segundo entrenador de Julen Lopetegui en el Real Madrid los primeros tres meses de la temporada 2018-19. Antes compartió experiencia con el actual técnico del Sevilla en la selección española y posteriormente con su sustituto Fernando Hierro en el Mundial de Rusia. Con España ha dirigido como primer entrenador a la sub-16, la sub-17 y la sub-21. “No tengo una gran experiencia en clubes”, admitió.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Albert Celades", "Julen Lopetegui", "Valencia CF", "FC Barcelona", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}