{"id": "f1904b62-ad3f-4de6-4eec-7618d452aa19", "content": "El Tribunal Superior de Justicia de Madrid falla que un ‘rider’ de Glovo sí es autónomo\n\nLas sentencias contradictorias sobre el modelo laboral de las plataformas de reparto en los tribunales de lo social de primera instancia se reproducen ahora en los Tribunales Superiores de Justicia autonómicos. A finales de julio, los magistrados asturianos fallaron avalando una sentencia previa que concluía que es trabajador debía ser asalariado y no autónomo; ahora han sido los madrileños quienes han decidido en sentido contrario, según ha informado este lunes la propia empresa. No obstante, ese la decisión del TSJ de Madrid no ha sido unánime y ha contado con un voto particular.\nEl debate jurídico sobre si los repartidores de las plataformas digitales son asalariados o autónomos acaba de dar un paso importante hacia el Supremo. El Tribunal Superior de Justicia (TSJ) de Madrid ha sentenciado que un rider de Glovo era autónomo. El fallo no es firme y puede recurrirse. Y esa es la intención del abogado que representa al trabajador, ha explicado este lunes el propio letrado, Luis Suárez, a este periódico.\nPara poder recurrir en casación al Supremo y que este unifique la doctrina, es preciso que haya una sentencia sobre un caso igual en sentido contrario. Y eso aparentemente ya existe. El TSJ asturiano dictó en verano una en la que concluía que un repartidor de Glovo era asalariado. Ese fallo es firme, porque no fue recurrido, ha aclarado la empresa. No obstante, es el propio Supremo el que decide si se dan las condiciones necesarias para pronunciarse.\nEl pronunciamiento de los jueces madrileños se produce por el recurso de una sentencia de hace poco más de un año. En ella, el juzgado de lo Social 39 de Madrid concluyó que “no existe relación laboral” entre un repartidor que había demandado a la empresa por encubrir una relación laboral. Ahora los integrantes de la sección segunda del TSJ de Madrid hacen suyos los argumentos de aquel fallo al ver que la relación “no es de carácter laboral y sí, por el contrario, responde a la denominación del contrato que vinculó a las partes a partir de junio de 2016 como trabajador autónomo económicamente dependiente [TRADE]”.\nPara llegar a estas conclusiones, dos magistrados hacen suyos los razonamientos de la sentencia inicial para concluir que no se darían las condiciones necesarias para que el trabajador sea ser considerado asalariado. Señala el repartidor podía elegir horario, aceptar o desestimar pedidos, no tenía que justificar ausencias y cobraba por pedidos, no por horas.\nEl magistrado discrepante rechaza varios de estos argumentos. “El dato de esa libertad de acción resulta engañoso, porque solo existe gracias a la organización del servicio que establece la demandada”, expone en su voto particular. “El demandante”, continúa, “goza de un notable grado de flexibilidad pero este dato se relativiza porque presta sus servicios dentro de una franja horaria predeterminada, y para establecer la preferencia de acceso a las franjasmás favorables existe un sistema de puntuación, en el que se tiene en cuenta la valoración del cliente, la eficiencia demostrada en la realización de los pedidos más recientes, y la realización de los servicios en las horas de mayor demanda, y hay una penalización por no estar operativo en la franja horaria previamente reservada”.\nTanto el debate que se evidencia en la sentencia y el voto particular, como el choque entre sentencias reproducen los argumentos y contradicciones que se están dando en torno al modelo laboral de las plataformas digitales de reparto. Estas empresas no contratan a los repartidores sino que les exigen que se den de alta como autónomos. Este debate se está dando más con Glovo que con Deliveroo, que, por ahora, cuenta por derrotas todos los pronunciamientos de la Inspección de Trabajo y los tribunales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Ministerio de Trabajo (MTMSS)", "Apps", "Precariedad laboral", "Gobierno de España", "Aplicaciones informáticas", "Empleo", "Conflictos laborales", "Gobierno", "Ministerios", "Relaciones laborales", "Condiciones trabajo", "Administración Estado", "Trabajo", "España", "Industria", "Política", "Administración pública"], "newspaper": "elpais"}