{"id": "f196d4a7-d908-416b-73c3-dba8b932939e", "content": "El regreso de los cinco pistoleros de Granada\n\nLa imagen del “típico pistolero” que viene “a saldar cuentas” con su pasado es la que tenía José Ignacio Lapido en la cabeza cuando compuso Vengo a terminar lo que empecé, el primer adelanto de La otra vida, el nuevo disco de 091 en más de dos décadas. “Es una frase un poco de wéstern…”, comenta el autor de la canción y guitarrista de la banda. “Pero no es una declaración de intenciones sobre nuestra vida. Es más bien un cóctel de sensaciones”, añade con una rápida risa, a la que acompañan otras cómplices del resto del grupo.\nComo esos disparos que se desenfundan por instinto, José Ignacio Lapido resta importancia al significado de una canción con la que el grupo granadino anuncia su regreso discográfico después de la exitosa gira que los cinco protagonizaron en 2016 por el 20 aniversario de su separación. “Ciertamente, parece que no habíamos dicho nuestra última palabra”, confiesa el baterista Tacho González. Sentados en la segunda planta de la concurrida sala Lemon Rock, en pleno centro de Granada, todos explican que fue en el tramo final de esa gira cuando empezaron a hablar de recuperar la banda más allá del aniversario. “Yo pensé: ‘Ahora que nos sale de puta madre todo, ¿de verdad nos vamos a ir?’ Me resultaba como si no hubiera habido un parón de 20 años. Era todo tan intenso que no podía dejar de pensarlo”, cuenta el cantante José Antonio García.\nComo en su canción Tormentas imaginarias, el grupo cayó en el “pozo de los deseos” y volvió a cruzar desiertos y a coger trenes, incluso en mejores condiciones que antaño. “Pasamos de galas a festivales”, dice el bajista Jacinto Ríos. La gira de reunión les llevó a llenar salas de conciertos de media España y acudir a numerosos festivales, tantos que incluso alguna estrella se mosqueó con ellos. “Marky Ramone vio que tocábamos en varios festivales con él y ya un día preguntó quién narices son esos 091. Creía que éramos la policía persiguiéndole”, cuenta entre risas José Antonio García. Incluso se les concedió la Púa de Plata de la ciudad de Granada y publicaron Maniobra de resurrección, un doble disco y un DVD que recogía el concierto de esta gira en una abarrotada plaza de toros de Granada. “De forma natural”, como dice José Ignacio, la resurrección ya estaba en marcha.\nSi no se metieron antes al estudio de grabación, fue porque José Ignacio Lapido, su hermano Víctor Lapido y José Antonio García tuvieron que sacar sus discos en solitario, que presentaron en distintas giras el año pasado. A partir de entonces, todos cogieron el proyecto 091 por las riendas. “Queríamos ofrecer algo nuevo, pero que tuviese la entidad suficiente”, asevera José Ignacio.\nLa otra vida se publica este viernes 18 de octubre y supone el regreso discográfico de un grupo que, después de su última obra en estudio editada en 1995, simboliza una historia de redención desde que se formó en 1982. Siempre anduvieron sobreviviendo en una época de “extremos”, como dice Jacinto Ríos, donde “estabas en el éxito total o en el underground”. A ellos les tocó lo segundo, aunque eran muy valorados por sus compañeros de generación, y, cuando se retiraron ya en 1996, solo vendieron todas las entradas en tres conciertos de los más de 20 programados. “Nos sentíamos acabados”, asegura Víctor Lapido.\n\nMuchas cosas fallaron para una banda que llegó a ser producida por Joe Strummer, de The Clash. “Ese disco, Más de 100 lobos, tenía un horror de portada. Casi tuvimos que pedirle perdón a Joe Strummer por sacar algo tan feo”, dice Tacho. El diseño de las portadas fue una de tantas cosas que salieron mal, como el empeño de sus distintas discográficas de meterles en la radiofórmula o la gestión de su imagen. “En los ochenta, nos tocó gente que hacía nuestra promoción pero venían de vender vaqueros. No sabían de música”, explica Tacho. Aunque también fueron parte de la “desbandada general” de grupos de los ochenta como Gabinete Caligari, Radio Futura o Nacha Pop y entonan el mea culpa. “Teníamos poquísima experiencia como músicos de estudio. Éramos muy jóvenes. Pagamos todas las novatadas y varias cosas debimos hacerlas mejor”, afirma José Ignacio Lapido.\nComo su propio nombre indica, el nuevo disco, que guarda el desencanto romántico tan personal del grupo, busca mostrar otra vida posible para 091. Una que saborearon durante su gira de resurrección hace tres años. Cuando llegó a su fin, solo los hermanos Lapido pudieron dedicarse a la música. Jacinto regresó a su trabajo de diseñador en el Ayuntamiento de Granada, Tacho a su labor de guionista televisivo y José Antonio a su puesto de dependiente en una tienda de ropa de segunda mano. Ahora, como esas viejas historias del Oeste que se saben cómo empiezan pero nunca cómo acaban, los cinco vienen, en palabras de José Antonio, a “pagar una deuda” con el público, pero también con su historia.\n\nEl doble disco y DVD Maniobra de resurrección no recoge el último concierto de la gira, como se decía en un principio en el artículo, sino otro en la plaza de toros de Granada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["091 (banda)", "Grupos música", "Música", "Cultura"], "newspaper": "elpais"}