{"id": "f19b7412-5867-492a-5bcb-d8596e806fa9", "content": "“¿Cómo de lejos estoy del Nobel?”\n\nPaco Uriz recuerda hasta el baldosado de la acera de su casa en un barrio popular de Estocolmo sobre el que se había parado Camilo José Cela cuando le hizo esta pregunta:\n--Oye, Paco, ¿cómo de lejos estoy para el Nobel?\nSuave aragonés, el traductor del sueco al español más importante de las últimas décadas le respondió así al que años después sería el más popular de los Nobel de nuestra lengua:\n--Pues estás como yo, Camilo.\nSe sorprendió el de Iria Flavia, el más famoso de los aspirantes españoles al cetro académico sueco. Y Uriz le explicó por qué se daba esa circunstancia: el poeta y traductor y Cela, el autor de La familia de Pascual Duarte, que ansiaba el galardón con ardor guerrero, tenían iguales posibilidades porque había un trámite que ninguno de los dos había cumplido.\nCela, como Uriz, no habían sido propuestos por nadie, ni por otros ganadores, ni por académicos del sector, por nadie. Uriz no hizo nada al respecto, pero Cela inició una carrera que le devolvió a Estocolmo, al amparo de nuevo de Uriz (y de su mujer, Marina Torres, gallega, que lleva en Suecia tanto como Paco) y en busca de otras sombras decisivas.\nEntre esas sombras que buscó Cela (y que buscarían antes y después los aspirantes a llevarse el Nobel por obras en español) estuvo de manera muy prominente Artur Lundkvist, miembro de la Academia Sueca, amigo sucesivamente de Pablo Neruda, de Gabriel García Márquez y de Octavio Paz. Uno de esos días en los que Cela quiso recabar la atención de Lundkvist, el más influyente ciudadano sueco al respecto, se produjo un accidente horario, por el que el académico español retrasó su comparecencia en la casa de los Uriz, donde iban a conocerse.\nPresunciones dignas de crédito cuentan que Cela quiso mirarse por última vez en el espejo de su hotel y terminó tan tarde su avituallamiento que llegó con una hora de retraso a la altura de Lundkvist, alardeando además de su propio desnudo ante el espejo.\nHubo otro hecho literario más delicado que ese. Carmen Balcells, como ya había hecho en otra ocasión para amparar a Gabriel García Márquez, decidió enviarle a Lundkvist el manuscrito de Cristo versus Arizona. No fue del agrado del destacado académico y tampoco de su colega Knut Ahnlund (“¡Esto es intolerable. Esto es una vergüenza!”, escribió en carta a su colega), que finalmente sí se decantó, a pesar de su disgusto por ese libro en concreto, por ayudar al amigo gallego. Propuesto candidato, o por lo menos colocado en las listas, Cela ya avanzó hacia el Nobel. Y lo obtuvo en 1990, pasando a ser llamado (también por sí mismo) Don Camilo el del Premio.\nPero no fue él solo, como queda dicho, quien hizo aquella pregunta (“Paco, ¿cómo de lejos estoy para el Nobel?”), ni el único que, a través de Carmen Balcells, hizo llegar a Lundkvist certificación de que tenía obra y esta era reciente. Tras el golpe de Estado militar de Pinochet, Gabriel García Márquez había dado a conocer su decisión de no volver a publicar una línea mientras Pinochet se mantuviera en el poder. Al autor de Cien años de soledad, que iba cabeza con cabeza con la candidatura in pectore del cubano Alejo Carpentier, que moriría por el camino, le hicieron llegar las autoridades -al menos literarias- cubanas que tenía permiso para seguir escribiendo y publicando.\nPodía pues romper Gabo su compromiso de silencio contra la dictadura. Y Carmen Balcells decidió hacer llegar a Lundkvist evidencia de que esto era así, que Gabo volvía a las andadas, que había escrito una obra breve y determinante para quienes quisieran decir que la cosa iba en serio. Para ello le hizo llegar al secretario de la Academia el manuscrito de Crónica de una muerte anunciada, que aún no había sido publicada.\nYa estaba, pues, García Márquez en la carrera del Nobel, y ya se sabe todo lo que pasó aquel otoño de 1982 en Estocolmo, convertido en una fiesta de flores amarillas. Lundkvist había leído el manuscrito, naturalmente, y como solía ocurrir con todos los libros que leyó para este propósito se deshizo de él. En este caso, lo mantiene desde entonces, impoluto, Francisco J. Uriz, que este último miércoles lo enseñaba con alegría en la casa donde Cela estuvo a punto de perder la simpatía del secretario de la Academia Nobel y quien sabe si su proclama ambición de ser llamado en todos los rincones de su país Don Camilo el del Premio.\nGabo no fue el único hispanoamericano que hizo la pregunta que haría también Cela. En Nicaragua, durante un viaje en el que coincidieron los tres, fue Julio Cortázar el que hizo la pregunta en nombre también de su compadre colombiano. “¿Cómo estamos este y yo de lejos para el Nobel?”. Ni Uriz ni nadie sabe esas respuestas, aunque naturalmente se han producido y se siguen produciendo abundantes apropiaciones de padrinazgo, que se basan seguramente en el ego de los que alardean del decisivo contacto.\nAun en los años 50 del siglo pasado la Academia hacía llegar nombres de posibles galardonados; en la era moderna de las apuestas, y aún antes, la boca está sellada, de modo que los rumores tienen tanto valor como las certezas. En estos días previos al Nobel quise sonsacar a Marina y a Paco cómo estaban este u otro escritor (¡o escritora!) de lengua española para el Nobel, y respondieron con la combinación gallegoaragonesa que los distingue como miembros veteranos del ejército hispano en Estocolmo.\nEn sus memorias Uriz tiene abundancia de material sobre estas andanzas que tantos han seguido para acercarse al Nobel. Pero él mantiene, con su mujer, una discreción que únicamente les permite decir tiempo y resultado. Saben, sin embargo, que sonó en un tiempo Fernando del Paso por José Trigo, que, dice Uriz, para Lundkvist era un futuro Nobel… Y que la candidatura de Mario Vargas Llosa, que al fin lo tuvo en 2010, llegó por el curso natural “de su obra considerable, sin el parón que había tenido Gabo”, después, eso sí, de que Lundqvist sintiera que La guerra del fin del mundo (que le pasaron los Uriz y que él leyó tras un coma) era otra obra maestra.\n“Este Tiempos recios que publica ahora Mario le ha salido redondo”, dice Uriz, quien exclama: “¡Es como si hubiera revalidado el Nobel después de La fiesta del Chivo!”. Esa saga dominicana fue traducida aquí, como la mayor parte de su obra, por el diplomático y traductor Peter Landelius, muerto el pasado mayo y homenajeado ahora en el Cervantes de Estocolmo por Uriz y por otros como miembro del ejército tranquilo de los que aspiran aquí a saber cómo se apuntan a la lista de aspirantes del Nobel. La traducción, y estas traducciones de Landelius, dijo Uriz en el homenaje, sí que importan para que la Academia sepa cuánto espacio hay entre la ambición de ser Nobel y la posibilidad de alcanzar el cetro.\nAntes aún, en esa pequeña legión de Nóbeles hispanos del siglo XX, lo obtuvo Vicente Aleixandre, el poeta favorito de Lundkvist (al que Uriz ayudó a entenderlo). Y otro gran poeta de su preferencia, Octavio Paz, traducido en colaboración con Marina Torres, se constituiría en el pilar de la poesía hispana que la Academia tuvo en cuenta. Ya no está Lundkvist. Están Uriz y Marina, y ellos dan nombres sueltos (hispanoamericanos de aquí y de allá), aunque no se sabe si les van a pedir que traduzcan la frase con la que la Academia cuenta el actual misterio de los dos nóbeles.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/06/2019, 19:01:45", "tags": ["Nobel de Literatura", "Camilo José Cela", "Francisco J. Uriz", "Mario Vargas Llosa", "Vicente Aleixandre", "Octavio Paz", "Artur Lundkvist", "Carmen Balcells", "Gabriel García Márquez", "Agentes literarios", "Escritores", "Premios Nobel", "Premios cultura", "Premios literarios", "Boom latinoamericano", "Literatura hispanoamericana", "Premios", "Poetas", "Poesía", "Movimientos literarios", "Literatura española", "Industria cultural", "Literatura", "Cultura"], "newspaper": "elpais"}