{"id": "f19b4f27-2972-450d-5a8f-074b3184209a", "content": "El secesionismo se echa a la calle tras la histórica condena del Supremo\n\nCasi ocho años de proceso secesionista en Cataluña, culminado con una fallida declaración de independencia en 2017, desembocaron este lunes en una condena de entre nueve y 13 años de prisión para sus principales impulsores y la reactivación de la euroorden de detención para el expresidente huido de la justicia española, Carles Puigdemont. El Tribunal Supremo dio carpetazo a uno de los procesos más complicados a los que se ha enfrentado. Y lo hizo con condenas, sí, pero sobre todo lanzando una carga de profundidad contra los impulsores del movimiento, a los que acusa de haber querido llevar a cabo “una mera quimera” y un “artificio engañoso” que lleva condicionando la vida pública española desde 2012.\nLa respuesta del independentismo fue de rechazo absoluto de la sentencia, pero desde los canales institucionales se evitaron las llamadas a la desobediencia. Sí hubo protestas de calado en las calles, especialmente con el bloqueo del aeropuerto de Barcelona por parte de miles de manifestantes. La sentencia no colma las expectativas de casi nadie. Quedó lejos de las pretensiones de la Fiscalía al no apreciar el Tribunal Supremo un grado suficiente de violencia que apoyase la existencia de un delito de rebelión. Obviamente tampoco satisfizo al independentismo, que ya había anunciado de antemano que solo aceptaría la absolución de los ahora condenados. En cambio, sí queda cerca de lo que defendía la Abogacía del Estado, que optó por no acusar de rebelión a los encausados y sí de sedición y malversación de fondos públicos.\nLas condenas, en cualquier caso, motivaron importantes protestas del independentismo en las calles catalanas. El exvicepresidente catalán Oriol Junqueras afronta la pena más alta, 13 años, por un delito de sedición con malversación de fondos públicos. De los otros ocho acusados que se encuentran en prisión preventiva, tres exconsejeros (Raül Romeva, Jordi Turull y Dolors Bassa) fueron condenados por sedición y malversación a 12 años de cárcel. Otros dos (Josep Rull y Joaquim Forn) resultaron absueltos del delito de malversación, y el tribunal les impuso 10 años y medio de prisión. La expresidenta del Parlament Carme Forcadell afronta una condena a 11 años y medio por sedición. Por este mismo delito se impuso una pena de nueve años a los líderes de la Assemblea Nacional Catalana y de Òmnium Cultural, Jordi Sànchez y Jordi Cuixart. Los únicos tres procesados que afrontaron el juicio en libertad (los exconsejeros Santi Vila, Carles Mundó y Meritxell Borràs) fueron sentenciados a un año y ocho meses de inhabilitación especial y 10 meses de multa con una cuota diaria de 200 euros.\nLa sentencia es firme pero los abogados de los condenados ya se han puesto manos a la obra para agotar las dos posibilidades de revisión del fallo, ya sea mediante un recurso de amparo ante el Tribunal Constitucional por vulneración de derechos o una posterior impugnación ante el Tribunal Europeo de los Derechos Humanos.\nLos magistrados del Supremo han procurado hilar muy fino a la hora de atribuir los delitos a cada uno de los acusados y evitar así la idea de que el del procés ha sido una “causa general contra el independentismo”, como insisten desde hace meses partidos y entidades secesionistas, comenzando por el Gobierno catalán. Ello no impidió las habituales soflamas de estos sectores, especialmente del presidente de la Generalitat, Quim Torra, al conocer la sentencia. El jefe del Ejecutivo catalán tildó de “antidemocrática” la decisión del Tribunal Supremo y dijo que la considera “un insulto a la democracia y un menosprecio a los catalanes”. Pese a la dureza de estos mensajes evitó cruzar la línea roja que supondría poner en práctica la “desobediencia civil e institucional” que sí había citado en anteriores discursos. Tampoco quiso entrar en el debate de si acata o no la sentencia. Este lunes se limitó a decir que la “rechaza”.\nTorra logró con este discurso aunar el mensaje de su Gobierno, cada vez más tensionado por los partidarios de la línea dura y la confrontación con el Estado, de la que él es en teoría el máximo representante en Cataluña, y los defensores de un cierto pragmatismo que evite mayores desastres. En el trasfondo está la advertencia del Ejecutivo central en las últimas semanas sobre una hipotética nueva intervención del autogobierno a través del artículo 155 de la Constitución o aplicando la ley de Seguridad Nacional para hacerse con el control de los Mossos. Hoy por hoy, en la Generalitat nadie da muestras de querer arriesgarse a eso. Otra cosa son los múltiples grupos de agitación que manejan los hilos del independentismo y que nada más conocerse la sentencia llamaron a echarse a la calle e incluso a colapsar infraestructuras clave como el aeropuerto de Barcelona.\nA la espera del alcance de las protestas y de la actuación que tenga la Generalitat, el Gobierno de Pedro Sánchez optó por una respuesta contenida pero intentando alejar la idea de un indulto para los condenados, como mínimo a corto plazo. “El acatamiento de la sentencia significa su cumplimiento, reitero, su íntegro cumplimiento”, dijo Sánchez tras ensalzar la labor del Tribunal Supremo y hacer una encendida defensa de la justicia española. Consciente de la trascendencia internacional de la sentencia, este lunes por la mañana el Ejecutivo difundió un vídeo con ministros hablando en cinco idiomas para reivindicar la democracia española y, por la tarde, el ministerio de Exteriores convocó a todos los embajadores acreditados en España a una sesión informativa. El jefe del Gobierno en funciones habló por la tarde con el presidente del PP, Pablo Casado, y con los líderes de Ciudadanos y Podemos, Albert Rivera y Pablo Iglesias.\nEl Gobierno considera la sentencia prácticamente como un espaldarazo a sus postulados. El planteamiento del Supremo coincide con el de la Abogacía del Estado, que renunció a acusar a los lideres del procés de un delito de rebelión para centrarse en el de sedición. Los magistrados del Supremo entienden que, aunque hubo violencia en Cataluña, “el Estado mantuvo en todo momento el control de la fuerza”. Y deja claro que “los alzados no disponían de los más elementales medios” para alcanzar su propósito de la secesión.\nLa sentencia, aunque respetada por la oposición, generó señales de incomodidad, especialmente en el PP y Ciudadanos. Pablo Casado opinó que el fallo lanza el mensaje de que “quien la hace, la paga”, pero al mismo tiempo prometió, en plena precampaña electoral, endurecer el Código Penal para casos y condenados de este tipo. El líder de Cs reclamó al Gobierno que haga lo posible para evitar cualquier “privilegio penitenciario” a los condenados y se comprometa a que no se les concederán indultos.\nEs precisamente el futuro de los presos y el grado de cumplimiento de la condena lo que ahora coloca más en el foco a la Generalitat. Cataluña tiene transferidas las competencias de política penitenciaria, aunque la ley que se aplica es la misma que en el resto de España. La sentencia abre una puerta a que los condenados puedan, en un breve plazo de tiempo, acceder al tercer grado penitenciario, que implica dormir en prisión solo de lunes a jueves. Ello sería posible porque el Tribunal Supremo rechazó la petición de la Fiscalía para hacer constar en la sentencia que los condenados no podrían acceder a la semilibertad hasta que hubiesen cumplido la mitad de la pena.\nAhora los Servicios Penitenciarios de la Generalitat tienen un plazo máximo de dos meses para decidir en qué régimen deben cumplir la condena los líderes del procés. La decisión corresponde a las juntas de tratamiento de cada una de las cárceles, unos órganos formados por funcionarios. Después el departamento de Justicia de la Generalitat debe decidir sobre la propuesta que le hagan los técnicos. Y la decisión se aplicaría de modo inmediato, según detallan fuentes penitenciarias, que aclaran que de la misma debe ser informada la Fiscalía. Esta puede recurrirla ante el juez de vigilancia penitenciaria y, en segunda instancia, ante la sala que les sentenció, que será la que tenga la última palabra. La Fiscal General del Estado, María José Segarra, recordó este lunes que la institución puede recurrir ante cualquier progresión de grado de los condenados.\nPero en las calles catalanas el debate está lejos de llegar a este nivel. De momento lo que se visualizó este lunes fue la indignación independentista por las condenas. Y las protestas rebasaron ampliamente las que se habían vivido en el pasado. El salto cualitativo vino por el colapso perfectamente organizado en el que consiguieron sumir el aeropuerto de Barcelona-El Prat. Los instigadores del mismo fue el movimiento Tsunami Democràtic, en teoría sin líderes, pero que es constantemente jaleado por los partidos independentistas y las entidades afines. El Tsunami consiguió este lunes que miles de personas acudieran al aeródromo barcelonés, incluso andando, para colapsar los accesos e impedir el normal desarrollo de la actividad. Hubo cargas policiales y enfrentamientos, aunque en esta ocasión la coordinación entre Mossos y Policía Nacional no fue discutida ni por el Gobierno ni por la Generalitat. La de ayer fue una más de las acciones de bloqueo que los activistas del independentismo llevan semanas planificando con la mirada puesta en las protestas que desde el pasado verano se están produciendo en Hong Kong. Sin embargo, y pese al apoyo que estos grupos tienen de dirigentes como Quim Torra, el resto de líderes políticos del independentismo optaron por no secundar la protesta del aeropuerto.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Movimiento \"Tsunami Democràtic\"", "Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Casos judiciales", "Sentencias", "Poder judicial", "Generalitat Cataluña", "Cataluña", "Autodeterminación", "Referéndum", "Gobierno autonómico", "Sanciones", "Elecciones", "Conflictos políticos", "Política autonómica", "Juicios", "Comunidades autónomas", "Proceso judicial", "España", "Administración autonómica", "Administración pública", "Política"], "newspaper": "elpais"}