{"id": "f19d1d13-b907-425b-4739-80c50d401eff", "content": "La compra de viviendas se ralentiza, pero está en máximos desde la burbuja según el INE\n\nNi debacle ni euforia. La compra de viviendas en España avanzó en julio de manera discreta según el INE, cuya estadística no refleja, al menos de momento, el gran batacazo que hace dos días vaticinaban los notarios. Los datos publicados este jueves por el instituto estadístico oficial, que se recogen en los registros de propiedad, señalan que las compraventas de pisos y casas en el séptimo mes del año crecieron un 3,8% en tasa interanual. Se trata de un porcentaje modesto, pero frena la sangría de junio (-9%) y está en la línea de los datos que da el mercado desde el pasado noviembre, cuando comenzó a atenuar el rirmo de crecimiento.\nEn términos absolutos, en julio se incribieron en los registros 47.890 operaciones. Este sí es un buen dato sin paliativos: es la cifra más alta en 11 años ya que hay que remontarse a junio de 2008 para encontrar un mes en el que se inscribieron más compras de viviendas. Buena parte de ese tirón corresponde además con la vivienda nueva, que aunque es minoritaria (8.536 operaciones) creció a un ritmo anual del 12,1%. La usada se quedó en un 2,1%. \nOtro dato significativo es la porción cada vez menor que ocupa la vivienda protegida en el mercado. Solo el 9,1% de las compras se realizaron sobre pisos o casas que contasen con algún régimen de protección, mientras que el 90,9% se produjeron en el mercado libre. Las compraventas en este último avanzaron un 4,2% mientras que las de vivienda protegida registraron una caída del 0,3% en términos interanuales. \nPuesto que la estadística del INE se elabora a partir de la inscripción de las operaciones en los registros de la propiedad, refleja un momento diferente en el proceso de compra al que recogen los notarios, cuya estadística señaló un desplome del 21% en la compra de casas en julio. En cualquier caso, ambas estadísticas sí son consistentes en el frenazo del mercado. El aumento de compras del 3,8% es el más de los últimos tres años para un mes de julio, según el INE. Y en lo que va de año el crecimiento se queda casi nulo, ya que de enero a julio de 2019 se han vendido solo un 0,6% más de casas que en los siete primeros meses de 2018.\nPor comunidades autónomas, Andalucía, Cataluña y Comunidad Valenciana fueron los territorios donde más viviendas se compraron en julio. Sin embargo, los mayores crecimientos interanuales en el volumen de operaciones se dieron en Extremadura (23,4%), La RIoja (22,4%) y Castilla-La Mancha (21,6%). En el extremo opuesto, las mayores caídas respecto a julio de 2018 se dieron en Baleares (-21,9%), Madrid (-8,1%) y Cantabria (-7,2%). \nPor último, la Estadística de Transmisiones de Derechos de Propiedad recoge datos no solo de la compra de viviendas, sino de todo tipo de operaciones en las que se inscribe que una finca urbana o rústica ha cambiado de propietario. Así, las compraventas totales (es decir, tanto de vivenda como de otro tipo de inmuebles urbanos o rústicos) avanzaron en julio un 4% respecto al año anterior.  Con más fuerza crecieron aún en el séptimo mes del año las donaciones (22% en tasa interanual) mientras que las permutas (-28,6%) y herencias (-0,9%) retrocedieron.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Vivienda segunda mano", "INE", "Estadísticas", "Mercado inmobiliario", "Vivienda", "Administración Estado", "Urbanismo", "Administración pública"], "newspaper": "elpais"}