{"id": "f1a1db12-a1dc-45f0-5135-79a8b9838a4c", "content": "Erdogan amenaza a Europa con abrir el paso a 3,6 millones de refugiados si critica su ataque a Siria\n\nEl Gobierno turco no se arredra ante las denuncias internacionales que ha despertado su ofensiva contra las milicias kurdas en el norte de Siria. Es más, el presidente turco, Recep Tayyip Erdogan, ha amenazado con que si la Unión Europea o sus Estados miembros —que han exigido a Ankara detener su avance militar— continúan con sus críticas, dará por terminado el acuerdo antimigratorio firmado en 2016 con Bruselas y permitirá a los refugiados e inmigrantes llegar a territorio europeo.\n“¡Hey, Europa! Si tratas de calificar nuestra operación de 'movimiento de ocupación', nuestro trabajo es fácil: abrimos las puertas y os enviamos a 3,6 millones de refugiados”, afirmó Erdogan en un discurso ante los dirigentes de su partido. El mandatario islamista criticó la “falta de sinceridad” de la UE, a la que acusó de no cumplir su trato ni pagar el dinero acordado para que Turquía se haga cargo de los refugiados sirios. Bruselas tiene reservados unos 5.800 millones de euros para este menester, de los cuales 4.200 han sido ya adjudicados, pero sólo se han desembolsado 2.570, ya que se entregan a las organizaciones encargadas de cada proyecto una vez completados y superadas varias revisiones.\nErdogan se hallaba en uno de sus niveles más bajos de popularidad de los últimos años debido a las dificultades económicas que atraviesa el país, pero esta operación militar recaba un apoyo mayoritario de la población. Los principales partidos de la oposición, excepto la formación prokurda Partido Democrático de los Pueblos (HDP), han mostrado mensajes de apoyo a la intervención en Siria. En los medios de comunicación locales, todas las intervenciones de comentaristas y analistas son favorables a la incursión bélica y no se da información del otro lado. Al contrario: se subraya que toda información relacionada con potenciales muertes de civiles serán simple “propaganda de los terroristas”.\nLa Fiscalía ha abierto investigaciones contra 78 personas por criticar la ofensiva turca en público, entre ellos cinco diputados del HDP, incluidos sus colíderes, Sezai Temelli y Pervin Buldan, que dirigen la tercera formación en número de escaños del Parlamento turco. “Junto a nuestro pueblo y las fuerzas democráticas de Turquía, nos opondremos sin la más mínima duda a esta guerra ilegal e ilegítima. Para oponernos a la guerra, demos voz a Rojava [Kurdistán Occidental]”, son las palabras por las que están siendo investigados. También dos editores de publicaciones opositoras en Turquía, BirGün y Diken, fueron detenidos y acusados de “propagar el odio y la enemistad entre el pueblo” por criticar la ofensiva militar en las redes sociales.\nPueblos capturados y víctimas civiles\nMientras tanto, los combates continúan con intensidad a lo largo de la frontera turco-siria. Los cazas y la artillería turca han golpeado desde la noche del miércoles una decena de localidades fronterizas y al menos otras tres en el interior de Siria. Según un comunicado del Ministerio de Defensa, 181 objetivos fueron alcanzados, entre ellos depósitos de armas, posiciones de artillería y bases militares de las Fuerzas Democráticas Sirias (FDS), coalición liderada por la milicia kurda YPG, a la que Turquía considera terrorista por sus lazos con el grupo armado PKK.\nAdemás, las tropas turcas han penetrado en territorio sirio por al menos cuatro puntos y han capturado varias aldeas al este y oeste de Tal Abyad y Ras al Ain en un movimiento que pretende rodear ambas localidades y cerrar la carretera que transcurre en paralelo a la frontera. Según el propio Erdogan, “109 terroristas han muertos”, además de un número indeterminado de heridos y rendidos, si bien las FDS sólo reconocen 3 bajas mortales entre sus filas.\n“Hago un llamamiento a todos los países de la OTAN, empezando por Estados Unidos: somos Turquía y somos un miembro de la OTAN. Conocéis bien el artículo 5 [que implica la defensa común ante el ataque a uno de los Estados miembros]. Mientras organizaciones terroristas atacan a un miembro de la OTAN no podéis seguir callados”, criticó el presidente turco. El secretario general de la Alianza Atlántica, Jens Stoltenberg, visitará el viernes Estambul donde se entrevistará con el jefe de la diplomacia turca.\nEl número de bajas civiles también continúa aumentando. Según la Media Luna Roja Kurda, ya son 11 los civiles muertos en los bombardeos turcos, y al menos 36 los heridos, entre ellos media docena de menores de edad. Miles de personas han huido de las poblaciones fronterizas hacia el interior de Siria.\nIgualmente, la artillería de las milicias kurdas ha disparado contra áreas residenciales en al menos cuatro localidades turcas cercanas a la frontera. En las localidades turcas de Akçakale y Ceylanpinar, cayeron sendos proyectiles que han herido a 46 civiles y matado a tres, uno de ellos un bebé de 9 meses de nacionalidad siria, según un comunicado de la delegación provincial del Gobierno. Un nuevo ataque con mortero en la localidad de Nusaybin provocó otros tres muertos (una madre y sus dos hijas) y 24 heridos entre los civiles.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Recep Tayyip Erdogan", "Kurdistán", "YPG", "Crisis migratoria", "Kurdos", "Siria", "Guerra Siria", "Problemas demográficos", "Turquía", "Primavera árabe", "Guerra civil", "Política migratoria", "Protestas sociales", "Revoluciones", "Oriente próximo", "Malestar social", "Migración", "Unión Europea", "Conflictos políticos", "Asia", "Etnias", "Guerra", "Problemas sociales", "Conflictos armados"], "newspaper": "elpais"}