{"id": "f1aa1021-0c59-404a-6c77-66ba6f750502", "content": "Brexit, ninguna certeza\n\nEl proceso del Brexit inicia una pausa, pero todo está aún por decidir y permanecen todas las incertidumbres, tanto las más verosímiles como las más remotas. El hecho de que se haya salvado la fecha guillotina del 31 de octubre evitando la ejecución de una retirada británica caótica sin acuerdo, acompañado de la prórroga generosamente concedida por la UE para la puesta en práctica del pacto alcanzado con Boris Johnson, procura un alivio al disiparse temporalmente —en realidad, aplazarse— el escenario más catastrófico. Que además habría coincidido con el inminente momento clave de las amenazas proteccionistas de Washington contra el decisivo sector de la automoción, entre otros. Se aleja así el fantasma de una eventual recesión provocada desde el exterior: desde el retraimiento anglosajón, campeón histórico del liberalismo democrático, hacia posiciones de iliberalismo autoritario.\nMenos prisas, Boris (25/10/2019)\nBrexit: gana Europa (18/10/2019)\nBrexit duro (03/10/2019)\nPero el acuerdo suscrito entre Londres y Bruselas (no olvidemos, el segundo) para la retirada ordenada no tiene asegurada su viabilidad. Solo si su firmante, el ultraconservador Johnson, ganase claramente las elecciones del 12 de diciembre —una eventualidad regresiva—, podría darse por casi seguro: el casi obedece a la imprevisibilidad del primer ministro.\nPero podría ganar por poco y necesitar el concurso del extremismo antieuropeo de Nigel Farage, con lo que el texto firmado amenazaría retoques imposibles. O ser derrotado ya por los laboristas, ya por una alianza mayoritaria anticonservadora, lo que probablemente abriría paso a un referéndum, no ya sobre la salida sino sobre si esta es mejor que lo actual: en realidad, la segunda parte lógica de la incompleta consulta de 2016. Ello replantearía la actualidad del acuerdo. Y tampoco es descartable la repetición de un empate parlamentario discontinuo e inestable, arduo para alcanzar ninguna conclusión.\nAsí que nadie dispone de certezas. Ni siquiera la de que el Brexit caótico no pueda volver a escena como mueca de probabilidad: o en 2020 cuando acabe la prórroga o al final del periodo transitorio de un par de años en el que debe diseñarse la relación futura euro-británica.\nMientras, el Reino Unido es susceptible de exportar más incertidumbres, en forma de incentivos a los movimientos secesionistas, si se profundiza el litigio con Escocia. O vendavales de política económica más ultras que el ultraliberalismo, si un Gobierno neoconservador ultima un modelo tan desregulado como superintervencionista al estilo de Singapur, con una agresiva competencia fiscal de signo antieuropeo. Por todo ello, la UE debe mantener la sangre caliente y la cabeza fría. El reciente nombramiento del negociador del Brexit, Michel Barnier, como su delegado para acordar la futura relación es una buena señal de la perseverancia en esa actitud.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Brexit", "Opinión", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}