{"id": "f1b304e1-882a-4346-4136-acf7511eb51a", "content": "Equidad federal\n\nEl mundo es diverso en todos sus ámbitos y en todos los estadios evolutivos, desde el físico al humano, desde el nivel cosmológico al biológico; de una punta del planeta a otra, lo que encontramos es diversidad de especies, de accidentes geográficos, de culturas, etcétera. Esta es la realidad, la cuestión es cómo la gestionamos. Y en este sentido se trata de encontrar una opción satisfactoria. Se impone pues un punto de racionalidad y de sentido de la realidad.\nIdentidad y realidad (29/07/2008)\nSobre el federalismo (17/11/2007)\nEl siguiente punto es pensar cuáles son las estructuras sociales y políticas que mejor puedan gestionar dicha diversidad de forma democrática. Y aquí entra el federalismo como la mejor forma de gestionar la diversidad democráticamente.\nHay muchos Estados con estructura federal, cuya formación ha obedecido a las necesidades y diversidad de cada Estado. En España, los federalistas debemos hacernos protagonistas del proceso innovador de convertir el Estado autonómico en uno federal. La insistencia en presentar la opción federal como un proyecto innovador tiene especial relevancia desde la perspectiva de Cataluña. En ella se presenta al secesionismo como proceso nuevo e ilusionante, cuando la construcción de Estados nacionales es un proyecto de otro siglo que no tiene ningún sentido en un mundo globalizado y en el marco del proyecto europeo. El federalismo puede ser ilusionante y creativo, mucho más que el secesionismo que ha empezado por romper lazos familiares, institucionales, académicos, sindicales, y de convivencia en pueblos y ciudades.\nUna de las inquietudes que presentan algunos recelosos de la opción federal confunde algunos conceptos, como la homogeneidad, igualdad y equidad. La cuestión está en que abogar por la igualdad no implica homogeneidad, lo cual nos remite a preservar la diversidad y las diferencias. La relación entre igualdad y equidad es más compleja, ya que remite a preservar los derechos de los diferentes. En muchos casos, la igualdad de los seres humanos no depende de la voluntad, ya que existen diferencias en la naturaleza, tanto a nivel biológico, físico, como geográfico. En lo que sí pueden intervenir las políticas públicas es en la equidad. Para el caso que nos ocupa, la organización territorial, ha de contemplar que haya zonas con nieve, otras con playa, otras más secas, otras con pueblos pequeños y alejados de un hospital; por tanto, no puede haber igualdad, es decir, homogeneidad entre los diversos territorios, pero sí ha de haber equidad en cuanto a los servicios sociales, las garantías en sanidad y educación, los medios de transporte, para que las personas puedan ser atendidas de forma equitativa a pesar de su diversidad y diferencias.\nLa distribución de la riqueza no puede tomarse como una cuestión de solidaridad sino de justicia distributiva, tanto para individuos como para territorios\nLos derechos de la ciudadanía se han de preservar precisamente teniendo en cuenta sus diferencias de etnia, sexo, lugar de vida, condiciones de trabajo, opción sexual y roles de cuidadoras/es del entorno familiar. Las políticas públicas han de tener en cuenta las diferencias y la diversidad, y por ello el modelo federal permite construir las mejores soluciones políticas para ejercer estos derechos. La diversidad es siempre riqueza. Como decía Hannah Arendt: “Las personas como los pueblos son plurales, solo los totalitarismos creen que son idénticos”.\nLa equidad federal es una cuestión de justicia social. Solidaridad es el término laico que ha sustituido a caridad, una actividad no solo aceptable sino encomiable como también lo es el ejercicio de la solidaridad a todos los niveles y en todos los ámbitos. Pero ni la caridad ni la solidaridad son lo mismo que la equidad. La solidaridad es voluntaria, un valor moral indiscutible y hay que incentivarla. Sin embargo, la distribución de la riqueza no puede tomarse como una cuestión de solidaridad sino de justicia distributiva, tanto para individuos como para territorios. La equidad permite la distribución de la riqueza en función de las necesidades que preservan derechos de ciudadanía diversa y plural. En palabras del profesor Manuel Cruz, el federalismo constituye el sustrato organizativo de la “fraternidad materializada” como expresión incluso superior a la solidaridad.\nDe hecho, se ha malinterpretado la teoría de Darwin, hablando de la supervivencia del más fuerte, ya que en realidad lo que afirmó es que mejor sobrevive quien sabe adaptarse al medio, y muchas veces la adaptación exige convivencia en lugar de violencia. Los nuevos estudios psicológicos y neurocientíficos nos han descubierto la existencia de la empatía, en las propias neuronas espejo de nuestro cerebro, como una predisposición innata de los seres humanos y especies animales para la convivencia, la cooperación y la vida en comunidad. Hemos nacido con la empatía colocada y predispuestos a la colaboración, y por ello hemos sobrevivido como especie humana.\nEl federalismo es la única fórmula de organización política y cultural que permite la defensa real de los derechos de la ciudadanía plural y diversa, y todos los países federales son asimétricos, es decir, no homogéneos, aunque no por ello injustos, porque federan precisamente la unión en la diversidad. Solo el nacionalismo tiene como objetivo la homogeneidad en el territorio que reivindica, porque no quiere ver su propia pluralidad interior.\nAnna Estany y Carme Valls-Llobet son miembros de la Asociación Federalistas de Izquierdas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/18/2019, 19:01:45", "tags": ["Opinión", "Federalismo", "Desigualdad económica", "Cataluña", "Ideologías", "España", "Economía", "Política"], "newspaper": "elpais"}