{"id": "f1c9ccf7-c1b4-4190-7dc7-589ff900eab7", "content": "El tribunal sentencia que el Govern pagó los gastos del referéndum del 1-O\n\nLa malversación de caudales públicos ha sido, quizá, el delito que menos atención mediática ha suscitado de cuantos se han dilucidado en el juicio del procés, oscurecido por otros tipos penales más rotundos como la sedición o la ya descartada rebelión. Sin embargo, el desvío de fondos de la Generalitat para la celebración del referéndum ilegal del 1 de octubre de 2017 —paso obligado para la declaración de independencia— ha supuesto un agravamiento de las penas para algunos de los acusados. La malversación se produjo “en concurso medial” con la sedición, es decir que el uso indebido de fondos públicos fue necesario para el plan independentista.\nLa sentencia considera probado que “los gastos del referéndum relacionados con la publicidad institucional, organización de la Administración, confección del registro de catalanes en el exterior, material electoral, pago de observadores internacionales y aplicaciones informáticas son expresivos de la consciente y voluntaria desviación de destino de los fondos públicos”. El tribunal afirma que este uso de los fondos “supuso gastos ajenos a cualquier fin público lícito” y “se ordenaron careciendo de cualquier cobertura presupuestaria”.\nLos magistrados establecen tras el juicio que los fondos “fueron canalizados a través de la estructura de los departamentos de Vicepresidencia y Economía [dirigido por Oriol Junqueras], Presidencia [Jordi Turull], Exteriores [encabezado por Raül Romeva], Trabajo [Dolors Bassa], Salud y Cultura”.\n\"Los miembros del Govern finalmente condenados por este delito [malversación] no solo ejecutaron actos de manifiesta deslealtad en la administración de fondos\", afirma la sentencia, \"sino que, además, lo anunciaron públicamente mediante el Decreto de 6 de septiembre de 2017, por el que se aprobaron las Normas Complementarias para la realización del Referéndum de Autodeterminación de Cataluña y, de modo especial, mediante el Acuerdo del Govern de fecha 7 de septiembre\". En este decreto se autorizaba la disposición de recursos humanos, materiales y tecnológicos para el referéndum ilegal del 1-O y se establecía, recuerda el fallo, que las \"decisiones y actuaciones nombradas serían tomadas de forma colectiva y colegiada por parte de los miembros del Gobierno, y asumidas de manera solidaria\". Sin embargo, los jueces solo condenan por malversación a los consejeros que materializaron actos de ejecución de este acuerdo: Junqueras, Romeva, Turull y Bassa.\nLa disposición de fondos públicos que el tribunal da por acreditada \"supera ampliamente la cantidad de 250.000 euros\", límite que permite aplicar a los condenados el subtipo agravado de malversación. Este uso indebido de dinero público fue ejecutado \"por quienes tenían la condición de autoridad\", recuerdan los magistrados. \"Lo hicieron para conseguir la celebración de un referéndum ilegal, respecto del cual carecían absolutamente de competencias y que, con en el ropaje constituyente con el que fue presentado, implicaba una conculcación flagrante de la Constitución y del propio Estatuto de Autonomía catalán\", afirma la sentencia. Y lo hicieron, recuerda, pese a haber sido advertidos por el Tribunal Constitucional de su deber de impedir cualquier acto de organización de la consulta ilegal y de las responsabilidades penales en que podían incurrir.\nEl tribunal rechaza la tesis de las defensas de que muchos de los gastos comprometidos no llegaron a suponer un menoscabo en las arcas de la Generalitat porque los proveedores renunciaron a cobrar, y se acoge a la llamada teoría del devengo: \"El momento en el que el acreedor realiza correctamente la prestación a su cargo es el momento en el que debe entenderse producido el menoscabo a los caudales o fondos públicos, desde el punto de vista del procedimiento de ejecución del gasto público\", recuerda el tribunal presidido por Manuel Marchena. \"Es ese momento, aun cuando todavía no pueda hablarse de una salida material de fondos para el abono de las prestaciones ya recibidas, cuando el procedimiento resulta ya irreversible o inevitable para la Administración\".\nEl escrito de Fiscalía mantenía en 2,87 millones de euros la cantidad supuestamente malversada en el proceso independentista. En esta cantidad figura el montante que supuso el uso durante la jornada del 1-O de los más de 2.259 locales habilitados como puntos de votación y que fue valorado pericialmente por la entidad SEGIPSA en 900.906 euros.\nA esta cantidad hay que sumar las campañas de publicidad del registro de residentes en el exterior (220.253 euros), la campaña de publicidad del referéndum (los anuncios de las vías del tren emitidos por TV-3, que ascienden a 277.803 euros), las facturas de Unipost por los envíos postales de las tarjetas censales (979.661 euros) y la cartelería (47.151).\nLos gastos de honorarios, viajes y manutención de los diferentes grupos de observadores internacionales y estudiosos que acudieron a Cataluña en la jornada del referéndum y en los meses previos ascendieron a 338.607 euros. De esta cantidad, 177.304 euros corresponden al grupo de los 12 “expertos internacionales” contratados por Diplocat y liderados por la neozelandesa Helena Catt, “cuya ocupación profesional no es conocida”, señalaba la Fiscalía en uno de los añadidos más ácidos de su escrito definitivo.\nEsta actividad preparatoria del referéndum ilegal también se investiga en el Tribunal Superior de Justicia de Cataluña y el Juzgado de Instrucción 13 de Barcelona, donde se encuentran imputados algunos de los protagonistas secundarios del procés, como Josep Maria Jové, diputado autonómico de ERC y número 2 de Oriol Junqueras cuando sucedieron los hechos; Josep Lluís Salvadó, exsecretario autonómico de Hacienda; o Antoni Molons, secretario de Comunicación del Govern y la persona sospechosa de ser “el tal Toni” que realizaba los encargos del material preparativo del referéndum ilegal.\nPara la condena por malversación ha sido crucial la testifical prestada por cuatro mujeres peritas de Hacienda, que apuntalaron en el juicio del procés la tesis de la Fiscalía de que los preparativos de la consulta independentista del 1-O generaron un compromiso de pago a la Generalitat y, por tanto, un perjuicio en sus arcas públicas, al margen de que el Govern no pagara luego esos gastos por diversos motivos. Las peritas (tres propuestas por la Fiscalía y una por la Abogacía del Estado) cifraron en 917.648 euros (más IVA) la suma de gastos que ellas analizaron y cuya vinculación con el 1-O consideran acreditado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Sentencia Procés", "Juicio al Procés", "Malversación fondos", "Tribunal Supremo", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Poder judicial", "Sentencias", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "Delitos", "Juicios", "España", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}