{"id": "f1ce34f7-f8c4-41fa-6e72-d0f7b2b0b1ab", "content": "Tsunami Democràtic se prepara para llevar las protestas fuera de España\n\nLa plataforma Tsunami Democràtic, que ha convocado y dirigido a través de Telegram el bloqueo de la frontera con Francia en La Jonquera durante más de 30 horas y el colapso de la AP-7 en Girona durante más de 15 para reclamar al Gobierno español que negocie con los independentistas, ha anunciado nuevas acciones a cargo de su “red internacional”. Fuentes policiales prevén que las protestas se extiendan a diversas ciudades europeas.\nLa organización, sin líderes conocidos y que está siendo investigada por la Audiencia Nacional, no ha especificado ningún detalle sobre los nuevos pasos que dará. A través de Telegram, ha emitido este miércoles un comunicado a las ocho de la mañana donde desconvocaba los tres días de bloqueo llevados cabo, y celebraba que la acción había logrado “aislar el Estado español de Europa en la frontera norte”.\nDesde el principio, el objetivo de los independentistas ha sido “internacionalizar el conflicto”. La ocupación de la AP-7 se llevó a cabo en territorio español y francés, lo que obligó a actuar a la policía del país vecino, que desalojó a los manifestantes hasta territorio español, de donde los sacaron los Mossos y la Guardia Civil. La autopista permaneció cortada más de 30 horas, a lo que se sumó un bloqueo posterior de la Nacional II, la única vía que seguía abierta. Tsunami considera que actuaron en “territorio catalán de dos Administraciones (la española y la francesa)”. También llevaron parte de la protesta al País Vasco, donde una marcha lenta en Irún saturó el paso fronterizo. En Barcelona colapsaron los accesos. \nLa diversidad de escenarios y la movilización sorpresa a través de las redes sociales dificultó la tarea policial. Tsunami presume de haber “desbordado los controles y las previsiones” de los agentes. En los dispositivos han participado de forma conjunta los Mossos, la Guardia Civil y la Policía Nacional. Este miércoles a las 10 de la mañana, los antidisturbios de la Policía y de los Mossos han desalojado a los manifestantes que tras cortar La Jonquera el lunes, siguiendo las directrices del Tsunami, cortaron la AP-7 en Girona el martes. 200 vehículos se quedaron atrapados durante más de 15 horas.\nTsunami se dio a conocer en septiembre como una forma de canalizar la respuesta a la sentencia del Supremo sobre los líderes del procés basada en la “no violencia y la desobediencia civil”. Desde entonces, colapsaron el aeropuerto de Barcelona el 14 de octubre, obligaron a suspender una reunión el 21 de octubre en la Delegación del Gobierno entre el presidente en funciones, Pedro Sánchez, y la delegada, Teresa Cunillera, convocaron jornadas lúdicas el 9 de noviembre, día de reflexión antes de las elecciones, para desobedecer a la Junta Electoral Central y han seguido con la que bautizaron como su “acción más ambiciosa” con tres días de protestas (11, 12 y 13 de noviembre) basadas en el bloqueo fronterizo. Fuentes al corriente de los movimientos de la plataforma aseguran que cuentan con activistas en Navarra, en la Comunidad Valencia, en las Islas Baleares y en Galicia. La Audiencia Nacional investiga al Tsunami en una causa abierta por terrorismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Tsunami Democràtic", "Sentencia Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Poder judicial", "Referéndum", "Movimientos sociales", "Generalitat Cataluña", "Casos judiciales", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Elecciones", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Proceso judicial", "Administración autonómica", "Sociedad", "Política"], "newspaper": "elpais"}