{"id": "f1d2ef4d-55b4-42f9-7280-74dd24b5dabc", "content": "Gritos, miedo y estrés en el interior del centro de menores de Hortaleza\n\n“Miedo”. “Estrés”. “Gritos”. “Espacio tóxico”. Las palabras que eligen los trabajadores del centro de acogida de menores de Hortaleza describen la tensión que se vive en el interior de una instalación desbordada. En 2018, el edificio tuvo una sobreocupación media del 149%, según un informe de la Comunidad al que accedió EL PAÍS. Allí se hacinan desde entonces cientos de niños españoles y extranjeros, desde menores migrantes no acompañados a víctimas de malos tratos, explotación sexual o abusos. Su convivencia no está siendo fácil. El día a día está plagado de conflictos. Y la situación está empeorando: con el apoyo de Vox y de la organización ultraderechista Hogar Social, una minoría de vecinos se ha movilizado para pedir el cierre del centro, acusando a los residentes de haber provocado un aumento de la inseguridad en el barrio que niegan tanto la Fiscalía como el Gobierno.\nEntre marzo y julio de este año, los especialistas de la dirección general de función pública de la Comunidad visitaron tres veces el centro. Allí se entrevistaron con los trabajadores, observaron lo que ocurría en la instalación y realizaron una encuesta. Estas son las conclusiones de ese trabajo, iniciado tras denunciarse la sobreocupación de la instalación, que fue del 109% en 2016 y del 149% en 2018.\n\"La relación entre los menores puede llegar a ser conflictiva, añadido a la problemática de desarraigo familiar y sociocultural, y en ocasiones, problemas de conducta, patología mental, agresividad, así como el consumo de sustancias adictivas\", escriben los inspectores.\nEl centro es una instalación en continuo cambio, como corresponde a un edificio en el que los acogidos no deberían pasar más de 40 días. Hay épocas en las que hay un puñado de niños inhala disolvente, y épocas en las que no. Semanas en las que hay chicos conflictivos que protagonizan hurtos, y semanas en las que no. Lo que permanece inalterable es que la mayoría de residentes son niños que necesitan ayuda, y la sobreocupación: tras ampliar en 2018 de 35 a 52 plazas la capacidad de la instalación, aún es frecuente que en Hortaleza duerman 90 niños.\nEse hacinamiento, especialmente agudizado en los meses de invierno, cuando la llegada del frio dificulta aún más la aventura de vivir en la calle de día y pasar las noches al raso, está en el corazón de todos los problemas. En su visita, los inspectores ven aparatos de aire tirados sobre macetas del patio. Cajones de persianas arrancados de cuajo. Empalmes de cables al aire. Paredes pintadas con dibujos y llenas de pegatinas. Armarios con las puertas desencajadas. Puestos de trabajo en fondos de saco que impiden que los trabajadores accedan a un lugar seguro si estalla un conflicto. Y apuntan: “Se observa un gran deterioro de todas las instalaciones, debido a las conductas y crisis disruptivas de algunos usuarios”.\nEl centro de acogida de menores\nextranjeros de Hortaleza\nOcupación media\nEn % del total\n100%\n110\n2016\n149\n2018\nMotivo del ingreso de los internos\n2018\n1.133\nMenor extranjero\nno acompañado\nNo se localiza a los\nresponsables del menor\nAusencia de otro centro\nConflicto familiar\nDenuncia por malos tratos\nAbandono del domicilio familiar\nLos responsables no\nse hacen cargo de él\nPrivación de libertad\ndel responsable\nOtros\nFalta de cuidados mínimos\nExplotación económica /\nMendicidad\n374\n373\n85\n55\n23\n20\n11\n4\n2\n1\nPaís de origen del menor\nAcumulado en 2018.\n2.081 menores atendidos\nResto de Europa\n20\nRumania\n219\nEspaña\n231\nResto Magreb\n43\nMarruecos\n992\n48%\nÁfrica\nsubsahariana\n263\nLatinoamérica\n97\nResto del mundo\n216\nEvaluación de riesgos de la plantilla       \nEducadores que en 2019 consideran\nmuy inadecuada su exposición a:\n100\nExposición a la violencia externa\n84,8%\n80\n60\nMotivación para seguir trabajando\nen el centro 40,2%\n40\nCarga de trabajo 36,7%\n20\n0\nFuente: elaboración propia.\nEL PAÍS\nEl centro de acogida de menores\nextranjeros de Hortaleza\nOcupación media\nEn % del total\n100%\n110\n2016\n149\n2018\nMotivo del ingreso de los internos\n2018\n1.133\nMenor extranjero no acompañado\nNo se localiza a los\nresponsables del menor\nAusencia de otro centro\nConflicto familiar\nDenuncia por malos tratos\nAbandono del domicilio familiar\nLos responsables no\nse hacen cargo de él\nPrivación de libertad\ndel responsable\nOtros\nFalta de cuidados mínimos\nExplotación económica /\nMendicidad\n374\n373\n85\n55\n23\n20\n11\n4\n2\n1\nPaís de origen del menor\nAcumulado en 2018.  2.081 menores atendidos\nResto de Europa\n20\nRumania\n219\nEspaña\n231\nResto Magreb\n43\nMarruecos\n992\n48%\nÁfrica\nsubsahariana\n263\nLatinoamérica\n97\nResto del mundo\n216\nEvaluación de riesgos de la plantilla       \nEducadores que en 2019 consideran\nmuy inadecuada su exposición a:\n100\nExposición a la violencia externa 84,8%\n80\n60\nMotivación para seguir trabajando\nen el centro 40,2%\n40\nCarga de trabajo 36,7%\n20\n0\nFuente: elaboración propia.\nEL PAÍS\nEl centro de acogida de menores extranjeros de Hortaleza\nOcupación media\nEn % del total\n100%\nPaís de origen del menor\n110\n2016\nAcumulado en 2018.\n149\n2018\n2.081 menores atendidos\nResto de Europa\n20\nMotivo del ingreso de los internos\n2018\nRumania\n219\nEspaña\n231\n1.133\nMenor extranjero no acompañado\nNo se localiza a los responsables del menor\nAusencia de otro centro de protección\nConflicto familiar\nDenuncia por malos tratos\nAbandono del domicilio familiar\nLos responsables no se hacen cargo de él\nPrivación de libertad del responsable\nOtros\nFalta de cuidados mínimos\nMendicidad / Explotación económica\n374\nResto Magreb\n43\nMarruecos\n992\n373\n85\n48%\n55\nÁfrica\nsubsahariana\n263\n23\n20\nLatinoamérica\n97\n11\n4\nResto del mundo\n216\n2\n1\nEvaluación de riesgos de la plantilla       \nEducadores que en 2019 consideran muy inadecuada su exposición a:\nCarga de\ntrabajo \n36,7\nMotivación para seguir\ntrabajando en el centro\n40,2\nExposición a la\nviolencia externa \n84,8\n0\n20\n40\n60\n80\n100\nFuente: elaboración propia.\nEL PAÍS\nLa alta conflictividad ha provocado que alrededor del 30% de la plantilla esté ahora mismo de baja médica, según el sindicato CSIF, al que los trabajadores del centro han transmitido que “todo está planificado para que los menores no se reinserten”. Todos apuntan al Gobierno de Madrid.\nSolucionar la sobreocupación y la situación laboral de trabajadores es \"prioritario\" para la consejeria de Asuntos Sociales, según una portavoz. Por ello, añade, se ha facilitado atención psicológica a los trabajadores y en breve se incorporará un trabajador social porque lo han pedido los sindicatos. Además, señala, 30 de los 100 trabajadores se han incorporado para cubrir las necesidades del centro. Finalmente, el consejero Alberto Reyero ha vuelto a convocar la mesa de negociación con todos los partidos para alcanzar una solución consensuada, aunque Vox y Más Madrid ya han anunciado que no participarán del acuerdo.\nMientras tanto, el problema se ha enquistado. Los coches de policía patrullan día y noche en los aledaños del centro, que a finales de octubre fue asaltado por una treintena de personas que buscaban venganza por un supuesto robo. Una semana después, unos 200 vecinos se manifestaron ante las puertas de la instalación para pedir su cierre entre insultos y amenazas. El domingo se han citado de nuevo. Desde dentro les escuchará gritar casi un centenar de niños de entre 15 y 18 años, la mayoría a miles de kilómetros de sus padres.\nEUROPA PRESS\nEl Fiscal de Sala Coordinador de Menores, Javier Huete, ha rechazado que exista una relación entre menores extranjeros y criminalidad. \"Yo no detecto, en las memorias de las fiscalías que son los datos que puedo utilizar, que haya un aumento ni que cometan más delincuencia que los nacionales\".\nAsí lo ha manifestado en declaraciones a los periodistas tras intervenir en el 'IV Congreso Interés Superior del Niño. Acogimiento familiar: hacia nuevos modelos', organizado por la Asociación Estatal de Acogimiento Familiar (Aseaf) y que se celebra desde este miércoles, 13 de noviembre, hasta el viernes 15.\nHuete ha hecho hincapié en que las cifras de criminalidad relativas a menores \"no son cifras muy relevantes\". Si bien, ha destacado que en este colectivo \"cualquier acción puntual grave tiene una trascendencia mediática que genera sensación de inseguridad\". \"El deber de información existe y el miedo se genera porque ese deber de información se ha cumplido\", ha manifestado.\n\"BOMBA DE RELOJERÍA\"\nA su juicio, es en este contexto en el que se produce la criminalización de los menores extranjeros no acompañados (MENA), como recientemente ha sucedido barrio madrileño de Hortaleza, donde hay ubicado un centro de primera acogida. Ese centro, según ha asegurado Huete, \"es una bomba de relojería desde hace tiempo\".\n\"La Comunidad de Madrid lo intentó paliar y mucho pero el flujo es tan elevado que la sobresaturación de gente lleva a esa situación: los educadores no pueden estar dando la atención que deberían porque no pueden y los menores no están en el centro\", ha afirmado.\nSegún el fiscal, \"la presencia de dos o tres personas distintas --no tanto menores, sino distintas, ha agregado--\" en el entorno social genera \"intranquilidad\". \"Y esa intranquilidad en cuanto hay un detonante, como el caso concreto de que a una señora le han dado un tirón de una cadena, pues provoca la reacción de lichar: 'vamos a criminalizarlos a todos porque son todo culpables\", ha explicado.\nMÁS RECURSOS\nHuete ha destacado que él no tiene \"la varita mágica\" y ha defendido que esto podría solucionarse exigiendo a la Administración --que tiene la tutela de estos menores-- \"más recursos\". \"Me parece que la única forma es desmasificar en lo posible el centro de Hortaleza, y llevar a a los chicos a otros lugares\", ha apostillado.\nEso sí, en el caso de este centro en concreto ha dicho que la situación es \"muy difícil\" porque en el último año ya se incrementaron las plazas y \"está saturado otra vez\". En esta línea, aparte de \"buscar otros lugares donde poder acomodar\" a los menores de edad, ha abogado por buscar \"otros recursos que no sean solo la acogida inmediata\".\nSegún ha precisado, estos centros están pensados para hacer una \"observación\" de los menores y \"en poco tiempo\" decidir qué recursos son los más adecuados. Sin embargo, considera que esa \"masificación\" provoca que los trabajadores sociales no tengan tiempo \"para hacer bien su trabajo\".\nDurante su intervención en el evento, Huete ha aseverado que de los 1.700 ingresos en centros de menores del año pasado en la región, la mayoría eran menores migrantes solos, citando datos de la Fiscalía de menores de Madrid.\nSobre estos centros, ha recordado que en ellos \"no se puede obligar\" a los menores a quedarse en el centro si quieren irse. \"Si el chico es refractario, intentarán convencerle, razonar con él, pero no pueden obligarle\", ha asegurado.\n\"SON VÍCTIMAS\"\nPara el Fiscal de Sala Coordinador de Menores, los menores migrantes no acompañados son \"víctimas\" del sistema. \"Un niño al que le dijeron que Europa es el edén, y cuando viene ve que no lo es, está asustado. Pensaba compensar las penurias del viaje con su vida aquí, y eso hay chavales que lo canalizan más que otros\", ha dicho.\nEn su opinión, se debe fomentar el acogimiento familiar de todos los menores, tanto extranjeros como nacionales. Para ello, \"hay que hacer atractivo\" este mecanismo, ya que actualmente \"faltan familias de acogida\".\nACOGIMIENTO FAMILIAR\nAdemás, ha lamentado que, si bien \"no hay recursos suficientes\" para acompañar a estos menores tutelados por la Administración en el tránsito hacia la mayoría de edad, tampoco los hay cuando ya cumplen los 18 años. \"Los dejamos en la calle\", ha declarado.\nPor su parte, el director de Save the Children, Andrés Conde, ha destacado el \"enorme crecimiento\" de los menores migrantes solos que hay en España al haber unos 13.000. Asimismo, expresado preocupación porque la mayoría, entorno al 90% de ellos, están en acogimiento residencial, frente a un 10% que viven con familias de acogida.\nAsimismo, ha lamentado que recientemente \"por primera vez\" estos niños han sido \"señalados públicamente\" por parte de una fuerza política, y ha condenado \"el silencio\" del resto de las formaciones políticas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Menores extranjeros no acompañados", "Hortaleza", "Abandono menores", "Menores migrantes", "Abandono familiar", "Centros menores", "Menores", "Migrantes", "Ayuntamiento Madrid", "Distritos municipales", "Migración", "Grupos sociales", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Demografía", "Gobierno municipal", "Delitos", "España", "Administración local", "Política municipal", "Sociedad", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}