{"id": "f1d53875-5162-418d-55e7-b0d969fffc8a", "content": "Retrato de salón\n\nJosep Lluís Sert i López (Barcelona, 1902-1983) fue el primer arquitecto español cosmopolita. Cuestionó la modernidad estrictamente bauhasiana de la mano de Le Corbusier —con quien trabajó— y rescató la arquitectura mediterránea anónima. Construyó en tres continentes, desarrolló una preocupación por la ciudad —el contexto antes que la obra— y defendió la unión de lo popular y lo artístico junto a sus amigos Calder o Miró. Pasó de llegar a la Escuela de Arquitectura en un Rolls Royce con chófer a convertirse en un progresista. Entre sus logros figuran el pabellón de la República —donde Picasso colgó el Guernica— y la humanización de la modernidad en proyectos como las viviendas sociales de Roosevelt Island, la Fundación Maeght o la Fundación Miró. También introducir la cátedra de Diseño Urbano en los planes de estudios de GSD, la escuela de arquitectura de Harvard, en la que fue decano.\nCon esa trayectoria, era significativo que Sert no tuviera una buena biografía. Sigue sin tenerla. Su obra se ha contado en exposiciones y artículos de los que María del Mar Arnús extrae muchas de las ideas de su libro. ¿Qué aporta ella? Anécdotas curiosas —la clasificación entre “pollitas” López y “pollón” Sert—, un tono personal —“su mirada azul y su honradez (…) conseguían que su baja estura no fuera un hándicap para relacionarse”— y una familiaridad — era tío de su marido— que termina por convertirse en falta de distancia. “Sert era uno de los pocos arquitectos, si no el único, capaz de establecer relaciones estrechas con pintores y escultores”. Esas vaguedades desembocan en un relato hagiográfico que llega incluso a apuntar que Sert corrige a Le Corbusier. Un libro en el que un joven aristócrata se enamora de la hija de la portera de uno de los edificios que ha diseñado —motivo por el que su madre deja de hablarle— retrata a un arquitecto poco habitual. Su periplo por el mundo y la contradicción entre sus ideales de izquierdas y el trabajo para el dictador cubano Fulgencio Batista —para quien diseñó un palacio— construyen una biografía de novela. Sin embargo, estas evoluciones y contradicciones se ahogan en un volumen desordenado —empieza y abandona el orden cronológico— y salpicado de imprecisiones —como repetir que Barcelona fue la primera ciudad bombardeada (antes lo fue Madrid) o citar a Adolf Loos como candidato a dirigir la Escuela de Arquitectura de Harvard, cuando ya estaba muerto—.\nLa biografía tiene también notables omisiones. Nos enteramos de que Sert y Moncha tuvieron un hijo porque muere, no porque se anuncie su nacimiento, y ni siquiera sabemos cuándo nació el biografiado. La razón es que está narrada desde un punto de vista a menudo irrelevante para ahondar en la obra de Sert. Por el libro desfilan más las cenas de Arnús que las del arquitecto. De una con Frank Gehry se dice que su esposa, Berta, es peruana, cuando es panameña. Esos descuidos desvían la atención del lector y convierten la obra en vaga e imprecisa: como de corrillo de sobremesa, un relato que parece más improvisado oralmente que escrito y corregido. Dos tercios son descripciones o juicios arquitectónicos no particularmente pertinentes —“su arquitectura, a base de cemento, tuvo su impacto (…) se vivía muy bien en ella y nunca era aburrida”—. Esta es, así, una biografía de andar por casa, un libro sin editar que no se entiende en un sello como Anagrama y que sería más ajustado titular El Ser(t) del que he oído historias. El resultado es un flaco favor para un tipo del que Gropius dijo que había unido el espíritu mediterráneo con el Nuevo Mundo.\nSer(t) arquitecto. María del Mar Arnús. Anagrama, 2019. 293 páginas. 23,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["José Luis Sert", "Crítica literaria", "Crítica", "Libros", "Arquitectura", "Literatura", "Cultura", "Arte"], "newspaper": "elpais"}