{"id": "f1e5521e-f0ce-4bcb-7398-892d398cbede", "content": "El reto político del cambio climático\n\nAyer, el grupo intergubernamental de expertos sobre el cambio climático (IPCC) publicó el Informe especial sobre el océano y la criosfera en un clima cambiante.Es un texto sobrecogedor que todos deberíamos leer, y que alerta de las consecuencias del ritmo actual de calentamiento global para la vida en las zonas montañosas, cercanas a la costa y dependientes de los mares. Una de las principales conclusiones es que, aunque todos acabaremos siendo afectados negativamente en alguna medida por estos cambios, no todos lo seremos con la misma rapidez e intensidad: las comunidades costeras, y en particular aquellas cuyo modo de vida depende de los océanos, así como los individuos que residen en zonas de alta montaña, son especialmente vulnerables.\nEs inevitable preguntarse cómo nuestros sistemas políticos van a gestionar estos brutales shocks distributivos. ¿Seremos capaces de establecer mecanismos de compensación de protección a aquellos más afectados, y de financiarlos debidamente? ¿O por el contrario los grupos políticamente más poderosos invertirán en protegerse selectivamente de estos riesgos, y serán reacios a hacer los inevitables esfuerzos económicos y sociales que exigirá atender a aquellos que pierdan sus empleos, sus hogares y modos de vida? La experiencia reciente no nos hace ser muy optimistas. Buena parte de las turbulencias políticas que sufrimos son consecuencia precisamente de la incapacidad de nuestros sistemas políticos para lograr que la globalización o el cambio tecnológico reviertan en beneficio de todos.\nPero no hay que caer en el fatalismo. Primero, porque tenemos ejemplos en los que fijarnos: la experiencia de la crisis nos muestra también que aquellos sistemas políticos con modelos de gobernanza más inclusivos, con instituciones más sólidas, con políticas más estables y adaptables son aquellos que mejor capacitados están para responder a estos cambios de forma social y políticamente sostenible. Invirtamos pues en fortalecer los vínculos de los ciudadanos con la política. Y en segundo, como nos recuerda el informe, cuanto antes intervengamos (frenando la emisión de gases contaminantes y adaptándonos a las consecuencias del cambio climático), más efectivas serán estas intervenciones. Este es el dilema: o hacemos esfuerzos ahora, o tendremos que hacer esfuerzos políticamente explosivos en el futuro.\nExijamos a nuestros líderes que lean a nuestros científicos y que actúen en consecuencia. No tenemos un planeta B.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/26/2019, 19:01:45", "tags": ["Opinión", "Cambio climático", "Problemas ambientales", "Política", "Medio ambiente"], "newspaper": "elpais"}