{"id": "f1f57d00-18e2-478b-6004-6fc88deacd1f", "content": "El PSC mantiene el contrato a la mujer de Puigdemont de 6.000 euros al mes\n\nMarcela Topor seguirá realizando su programa de entrevistas en inglés en la televisión de la Diputación de Barcelona, presidida por los socialistas tras un pacto con el partido del ex 'president'\nMarcela Topor, la mujer del ex presidente de la Generalitat Carles Puigdemont, seguirá una temporada más al frente de su programa televisivo gracias a la financiación de la Diputación de Barcelona, ahora presidida por el PSC.\nLa Xarxa, la televisión local dependiente del ente supramunicipal gobernado por los socialistas junto a JxCat, acaba de anunciar la renovación de The Weekly Mag, el espacio dirigido por Topor que se emite semanalmente.\nHasta el momento, la esposa del líder independentista fugado de la Justicia española en Bélgica recibía una subvención de 36.000 euros semestrales para financiar su programa. Así consta en el portal de contratación de La Xarxa, donde en los dos últimos años figura una primera subvención de 36.000 euros adjudicada a Topor el 20 de diciembre de 2017 para llevar a cabo la «producción» de su programa hasta el 30 de junio de 2018. Esa subvención quedó automáticamente renovada al día siguiente, el 1 de julio de 2018, fecha en la que la mujer de Puigdemont recibió una nueva inyección de 36.000 euros para continuar financiando su espacio hasta el 31 de diciembre de 2018. En definitiva, 6.000 euros al mes.\nLas subvenciones del presente ejercicio todavía no han sido publicadas por La Xarxa, lo que no permite conocer el presupuesto con el que contará Topor para emitir su programa. Sin embargo, la red de televisiones locales dependiente de la Diputación de Barcelona ya ha anunciado la renovación del espacio y su «próxima» emisión.\nDefiende la cadena dependiente de la Diputación su «apuesta» por el programa de entrevistas en inglés que presenta la mujer de Puigdemont cada sábado por la tarde por la necesidad de «abrir una ventana al aprendizaje de la lengua inglesa en el audiovisual catalán con un producto atractivo y de calidad». Añade que el magazine puede servir como «recurso didáctico para las escuelas».\nLa renovación del programa de Topor se ha anunciado tres meses después de que el PSC y JxCat sellaran un acuerdo para gobernar unidos la Diputación de Barcelona, un ente que ha pasado a presidir la alcaldesa de Hospitalet, Núria Marín, y que maneja un presupuesto anual de 1.000 millones de euros. \nEl portavoz de Ciudadanos en la Diputación de Barcelona, Salvador Tovar, ya ha exigido a Marín información sobre el nuevo contrato a la esposa de Puigdemont tras denunciar que «parece claro que el PSC no va a permitir que deje de emitirse el programa de Topor porque podría poner en peligro el pacto con sus socios de JxCat».\nConocida popularmente entre la clase política catalana como el «comedero», la Diputación cuenta con una plantilla de 4.000 trabajadores y sus elevados salarios provocan que no sean pocos los alcaldes que declaran «dedicación exclusiva» a la Diputación para ver aumentados sus emolumentos. La presidenta de la Diputación de Barcelona cobra 7.400 euros brutos mensuales a razón de 14 mensualidades al año y los diputados, 3.980 euros al mes.\nLas subvenciones concedidas por el organismo han servido para regar otros controvertidos fines, como el funcionamiento de la Plataforma per la Llengua, la entidad que espió a niños en los patios de 50 escuelas catalanas para comprobar si hablaban catalán. La autodenominada «ONG del catalán» recibió 170.000 euros de la Diputación de Barcelona entre 2014 y 2019.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nJajajaja y los Sociatas con el rollo de ¿Ahora España¿. Pandilla de cínicos e hipócritas!!", "date": "10/04/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}