{"id": "f1f8da02-f1c9-45c1-53c0-fc807ed7cd9f", "content": "Vecinos de Horta denuncian una pelea a cuchillazos en Barcelona\n\nGiovanna Valls, la hermana del ex primer ministro francés y concejal del Ayuntamiento de Barcelona, Manuel Valls, ha hecho público un vídeo en Twitter sobre una violenta pelea a machetazos entre un grupo de jóvenes en el distrito de Horta, en Barcelona, que tuvo lugar este martes. Los Mossos acudieron al lugar en varias ocasiones, pero no lograron presenciar la pelea. Tampoco nadie ha presentado una denuncia en comisaría, así que la policía de momento no investiga el caso.\nLa trifulca tuvo lugar el pasado martes entre las calles Salses y San Gaudenci y, según asegura Giovanna Valls, duró desde las 22.00 y las 2.00. “Tres veces vinieron los Mossos alertados por varios vecinos que estamos a pie de calle y al pie del cañón. Violencia, drogas, cuchillos, catanas y la impotencia de vivir con eso desde mayo y que no se solucione”, reza el tuit.\nSegún Valls, los protagonistas de la grabación llevan desde mayo instalados en un local ocupado del barrio donde continuamente hay peleas. La hermana del concejal ha utilizado las redes para denunciar que, incluso, ha encontrado un proyectil de escopeta junto al centro ocupado.\nUn poco más de esta noche pasada, la reyerta duró de 22h a 02h. 3 veces vinieron los mossos alertados por varios vecinos que estámos a pié de calle y a pié de cañón. Violencia, drogas, cuchillos, catanas y la impotencia de vivir con eso desde mayo y que no se solucione. pic.twitter.com/ObCK9abVGA\nLos Mossos d’Esquadra aseguran que a las 23.00 del pasado martes recibieron una llamada telefónica alertando de la pelea. Una patrulla se dirigió a la zona, pero no lograron localizar a nadie. Minutos más tarde recibieron otra llamada que volvía a alertar de una nueva trifulca. Al llegar al lugar identificaron a varios jóvenes y les informaron que podían denuniar cualquier tipo de agresión. Ninguno lo hizo. Un portavoz del cuerpo policial lamenta que, sin denuncia de vecinos, participantes en la pelea… no pueden hacer “gran cosa”. La policía autonómica tiene conocimiento de que el local lleva desde mayo ocupado y esperan una resolución judicial para proceder a desalojar a los ocupantes del mismo.\nLas imágenes reflejan un nuevo caso de pelea callejera en Barcelona entre jóvenes con armas blancas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Peleas", "Incidentes", "Barcelona", "Cataluña", "Sucesos", "España"], "newspaper": "elpais"}