{"id": "f1fb25ce-c72b-467e-6e86-ae94edd9a238", "content": "Memorias del sonero Juan Perro\n\nLa primera vez que Santiago Auserón (Zaragoza, 1954) viajó a Cuba comenzó a atar cabos. Los decires de su abuela, los dichos de la literatura del siglo de oro, las musicalidades del habla de Canarias, incluso cierta gestualidad que se iba perdiendo en la joven España democrática de principios de los ochenta… todo aquello sobrevoló su cabeza porque se preservaba en aquella isla caribeña. Se dio cuenta también de que, daba igual si en un hotel, un bar o en cualquier esquina, la música estaba presente. Empezó a preguntarse de dónde venía aquella formación y a eso le siguieron las conversaciones \"con viejitos\", que le hablaban \"del son, de dónde venían las cosas, de quién era el Benny [Moré]…\" . Y así, lo que en un principio supuso un \"shock\" para Auserón, entonces Radio Futura, después y aún hoy Juan Perro, se convirtió en “una urgencia, una quemazón”.\nUna obsesión que ha quedado retratada minuciosamente en Semilla del son. De cómo germinó en suelo español la música cubana (Libros del Kultrum), una suerte de memorias sobre sus continuos viajes a la isla caribeña en estas tres décadas: de aquella primera tienda de anaqueles de Habana Vieja donde encontró El que la hace la paga, de Rubén Blades; un disco del Grupo Changüí de Guantánamo o un \"casetico\" de Faustino Oramas, El Guayabero, a quien conocería, de quien aprendería, poco después o las enseñanzas de Compay Segundo. Una relación con la isla profunda, en definitiva, a tenor de lo escrito y lo que contaba Auserón recientemente en el Hay Festival de Querétaro, en México, donde presentó el libro. \"En casi todos los países, un género folclórico se asienta, perdura por décadas y se convierte en seña de identidad del país. Con el son, en Cuba, además, hay una maquinación descrita, una especie de conciencia compartida entre los músicos y los bailadores de que la invención es necesaria para divertirse y de que la música es importante para la vida cotidiana\", detalla Auserón.\nEl artista, que logró absorber los ritmos pese a pertenecer a una generación “que no sabía moverse, gestualmente tarados no reniega, en cualquier caso, de su condición de rockero pese al embrujo del son y el homenaje que le brinda. \"La música de la infancia es lo que te marca para siempre, lo que define tu esencia. Lo que sucede es que no sé si sea a lo loco o no, todos mis aprendizajes musicales están conectados por la voluntad de enriquecer mi herencia\", detalla.\nAuserón desembarcó en Cuba buscando el rastro del influjo negro en la canción española para \"compensar el desarraigo musical\" propio de su generación. \"El fondo de laboratorio es la práctica del mestizaje. A veces, a pesar del racismo, del encono, de la enemistad, existe un conocimiento interno de comunión con el otro. Lo que es incomprensible es que después de la independencia de Cuba tardáramos tanto en darnos cuenta de que eso era una herencia española de la que teníamos que seguir alimentándonos\", profundiza quien está convencido de que, ahora, los ritmos cubanos están \"por todas partes: están en Ketama; en el jazz de Javier Colina o Chano Domínguez; está en Martirio, en los gallegos; en las escuelas de Jazz de Cataluña o en las escuelas de vientos de Levante…\".\nA través de la música, en Semilla del son Auserón radiografía las últimas tres décadas de Cuba. No obstante, el autor apenas sobrevuela la vertiente política de la isla más política, que llegó a desdeñar a artistas como Compay Segundo. \"No es una intención deliberada ni un propósito escapista, como si no me sintiera involucrado. ¡Claro que lo estoy!\", apunta, para profundizar: \"El problema de Cuba, que es específicamente cubano, se va a tener que resolver en un diálogo entre generaciones. Ahora mismo hay un enfrentamiento, porque la generación de los jóvenes que han sido educados por la propia revolución no quiere ser castrada y tienen toda la razón. Pero a la vez, digamos que tiene el compromiso de entender qué imagen va a dar Cuba de hoy en adelante a partir de esa herencia. Se requiere un diálogo intergeneracional, en el que el otro tiene que asumir de algún modo la perspectiva del contrario\", añade.\nAuserón no obvia en su libro que durante toda su inmersión-quemazón en Cuba se presentaron otros con las mismas intenciones que él, como un enviado de David Byrne o Ry Cooder y que, sin su minuciosidad ni profundidad, fueron reconocidos, caso de Cooder, internacionalmente. Auserón rechaza cualquier frustración al respecto: \"Yo me he metido en esto para aprenderlo yo, no para hacerme el abanderado de ningún movimiento, no quiero reclamar ninguna autoría\". Tampoco le generan recelos los réditos que sacó Cooder con Buena Vista Social Club: \"Si yo me hubiera querido dedicar a hacer dólares, no hubiera disuelto Radio Futura. Hubiera explotado todo su éxito en América Latina. Yo lo que pretendía era empaparme, hacerme con ese compás innato\", explica, mientras respira hondo, con cierta satisfacción: \"Hacen falta 30 años para naturalizar algo. Bueno, tiene que pasar medio siglo para que yo pueda tocar un blues con la misma naturalidad que uno del Delta. Medio siglo, por lo menos. Y para hacer un son con la misma naturalidad que un cubano, tienen que pasar por lo menos treinta años\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/21/2019, 19:01:45", "tags": ["Santiago Auserón", "Juan Perro", "Cuba", "Caribe", "Latinoamérica", "Música", "América"], "newspaper": "elpais"}