{"id": "f1fdf6ac-8ebd-4209-552d-d1617d2c0ae6", "content": "Resultados complicados\n\nA tan solo cuatro semanas de las elecciones locales y regionales en Colombia, y con los resultados de las últimas encuestan, se podría hacer una gran conclusión: el éxito de la derecha radical y de la izquierda y centro izquierda en el 2018 no se repetirá de nuevo en el 2019. Las viejas estructuras políticas se han agrupado y todo parece indicar que serán las grandes ganadoras en las locales.\nPara 2019, por primera vez en la historia del país gran parte del establecimiento, encabezado por el Partido Liberal, Cambio Radical, o el Partido de la U fue derrotado. En cambio, la derecha radical encabezada por el partido Centro Democrático logró la presidencia con Iván Duque y la izquierda, por primera vez en la historia, logró pasar a la segunda vuelta. Además, se convirtió en una fuerza importante en el Congreso, cuando antes no pasaba de ser una fuerza política marginal. Todo indicaba que había una tendencia a la renovación y que esto se repetiría en las locales. Sin embargo, los viejos clanes políticos arreglaron sus diputas, se unieron en muchas regiones para evitar desaparecer y serán los grandes ganadores en las elecciones del 27 de octubre.\nEl partido de Gobierno, el Centro Democrático, aspiraba a lograr más de 10 departamentos –actualmente tiene uno–. Según las encuestas lograría dos o máximo tres, solo uno de ellos sería importante en votación, en las demás zonas o sus candidatos no son viables o se vieron obligados a apoyar a las viejas élites. Además, de las grandes ciudades tal vez logren Medellín. En los sectores de la izquierda y la centro izquierda los pronósticos son igualmente complicados, aunque mucho mejor que el historial de las últimas elecciones: ganarán cuatro grandes plazas, podrán mantener los departamentos de Nariño y Boyacá, seguramente conquistarán Santander, además es posible que logren Bogotá y Cali, dos de las principales ciudades del país.\nMientras que las viejas élites como la familia Char barrerán en gran parte de la Costa Atlántica, los Gnecco mantendrán Cesar, Dilian Francisca Toro conservará su poder en el Valle del Cauca, e igual pasará en los departamentos de Bolívar y Sucre, entre otros. La pregunta es por qué, o qué paso. Las respuestas se pueden dividir en cuatro.\nEn primer lugar, hay una ausencia de cuadros políticos. Estos sectores de la derecha radical y la centro izquierda adolecen de una estructura de formación de cuadros, la mayoría se concentran en las grandes ciudades, pero no tienen estructuras locales y regionales. Uno de los ejemplos extremos es el caso del petrismo, es decir, la izquierda. Hubo zonas donde el candidato Gustavo Petro barrió en las elecciones nacionales del 2018 y para estas no logró encontrar un solo candidato viable.\nEn segundo lugar, las viejas élites saldaron sus disputas. Muchas de ellas incluían hasta casos de homicidio, pero ante el temor de desaparecer se aliaron y pactaron repartirse departamentos y municipios completos. Como quien reparte un ponqué, cada cual tomó una tajada, la secretaria de Educación para unos, la secretaria de Salud para otros, y así sucesivamente. Tal agrupación, y la repartición de alcaldías, les ha permitido ser virtuales ganadores en 11 departamentos.\nHay una tercera explicación, tal vez la más importante. El gobierno de Iván Duque se ha caracterizado por su incapacidad de gobernar. Dicha incapacidad ha llevado a que se dé una especie de Estado colombiano feudal, donde cada clan, ante la ausencia de directrices, se ha hecho más fuerte y ha ampliado su control territorial. Dicha fragmentación del poder ha creado poderes locales homogeneizantes y las fuerzas alternativas han sucumbido a dicho poder.\nPor último, los temas de recursos económicos. Las viejas élites con el poder fragmentado que les ha dejado la ingobernabilidad de Duque han tenido recursos económicos con los cuales es imposible competir. Hay una asimetría en la competencia política derivada de la utilización de grandes sumas de dinero. Gobernaciones como las de Córdoba, La Guajira y Sucre podrán costar hasta tres millones de dólares. Una suma de dinero imposible para cualquier fuerza política alternativa.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/01/2019, 19:01:45", "tags": ["Opinión", "Elecciones Alcaldías Colombia", "Elecciones Colombia", "Alcaldías Colombia", "Administracion distrital", "Colombia", "Elecciones regionales", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Administración local", "Política", "Administración pública"], "newspaper": "elpais"}