{"id": "f1ff2173-d377-4869-55d9-259a32da1621", "content": "Liberadas siete mujeres prostituidas en Almería y detenidos nueve proxenetas\n\nCuando el verano del pasado año estaba acabando, una mujer decidió contarle a la policía cómo un grupo organizado la había captado en su país, en Nigeria, cómo había pasado a formar parte de una red de trata de mujeres con fines de explotación sexual, cómo había sido el viaje hasta España y cómo desde su llegada había sido obligada a prostituirse en un piso en Almería.\nEsa denuncia llevó a la Policía Nacional a comenzar una investigación que ha durado diez meses y que ha acabado con la liberación de siete mujeres víctimas de trata en Almería y la detención de nueve proxenetas —seis en la misma ciudad, dos en Sevilla y una en Murcia— por pertenencia a organización criminal, trata de seres humanos para la explotación sexual, detención ilegal, contra los derechos de los ciudadanos extranjeros y falsedad documental. Cuatro están ya en prisión. Al resto, el juzgado que lleva el caso les ha dejado en libertad con medidas cautelares.\nCuando las captaron en su país de origen, Nigeria, las mujeres tenían desde 16 hasta 28 años. Según el último balance estadístico del Ministerio del Interior sobre la trata de seres humanos en España, con datos entre 2014 y 2018, la nigeriana es la nacionalidad con más víctimas por este delito —34 se detectaron el pasado año—, seguida de la colombiana, con 19 mujeres, y de Venezuela, con 18. También los detenidos eran mayoritariamente nigerianos y tenían una fuerte estructura en su país, además de en España e Italia. Explica los detalles José Javier Menéndez, el inspector jefe de grupo en la Brigada Central contra la trata de seres humanos que ha coordinado la operación: “Los compañeros de Almería tienen un territorio enorme que cubrir. Es una zona de cortijos donde se van asentando comunidades de inmigrantes y es una zona difícil. Gracias a la ayuda de una ONG especializada en este ámbito y su propia investigación fueron capaces de encontrar a una víctima que quisiera denunciar”.\nLa que finalmente lo hizo era una de esas menores. Y, como las otras seis liberadas, eran obligadas a prostituirse para saldar la deuda que había contraído con el grupo: 30.000 euros. Explica el inspector que la deuda siempre depende del dinero que puedan gastarse las víctimas: “Hay ruta terrestre y aérea. En este caso fue la primera, la segunda implica pasajes de avión, visados falsificados… Incrementa mucho el precio. Mientras que las rutas por tierra van entre los 2.000 y los 3.000 euros, por avión puede llegar a los 20.000”. Contraen esa deuda en los lugares más deprimidos de Nigeria, donde la renta per cápita es más baja. Allí les prometían una vida mejor y un trabajo digno. “Las suelen someter a ritos de vudú donde prometen obediencia, no denunciar a la policía, etc. Las amenazan con que si incumplen, su diosa de la justicia hará caer la desgracia sobre ellas o sus familias”, apunta Menéndez.\nUna vez “sometidas y amedrentadas”, según el policía, las pusieron en ruta junto a un guía que las fue pasando de ciudad en ciudad hasta llegar a su destino final. En este caso, España. Estas siete mujeres se embarcaron en un viaje en el que sortearon los controles policiales europeos con pasaportes falsificados que les proporcionó la propia organización. Pasaron por Níger, Argelia, Libia e Italia; allí cogieron un barco de Nápoles a Barcelona.\nNormalmente, según el inspector, en cuanto pisan suelo español las mujeres hacen una solicitud de Protección Internacional, tal y como les indican los explotadores. A estas siete víctimas las llevaron a Almería, donde las repartieron en pisos para prostituirlas. Una modalidad que dificulta \"muchísimo la tarea policial, porque son viviendas privadas y necesitas la denuncia y la declaración de una víctima para tener caso\". Como ocurrió en esta operación. Los pisos donde estaban las siete nigerianas fueron registrados por los agentes: cinco pisos, además de un local comercial, ubicados en Almería y Sevilla. De allí incautaron 10.240 euros en efectivo, documentación falsificada, diverso material informático, móviles y tabletas.\nExplica el inspector Menéndez que en otros casos las mujeres víctimas de trata saben qué harán cuando lleguen a España, pero en este caso no. “Creían que venían a desempeñar otro trabajo, como peluquería, pero no a esto. En cualquier caso, incluso las que lo saben, siempre vienen engañadas, las condiciones nunca son las que les cuentan”. Para Rocío Nieto, la presidenta de Apramp, la Asociación para la prevención, reinserción y atención a la mujer prostituida, “nunca son buenas”. Nieto recuerda que España es “el primer país de Europa que está demandando carne humana, en concreto de mujeres y niñas, para la prostitución. El tercero en el mundo”.\nNieto cree que hay que prevenir, actuar de forma proactiva y castigar a aquellos que ejercen la trata de seres humanos con fines de explotación sexual y a quienes son cómplices: “Ellos son los responsables de que haya mujeres y niñas en calles, polígonos y pisos por todo nuestro país. Ahí es donde está Apramp, 24 horas al día, 365 días al año, haciendo un trabajo proactivo para detectar, rescatar, proteger y acompañar a las víctimas hasta que consiguen su libertad y su dignidad”.\nEsta asociación, que rescata alrededor de 1.300 mujeres al año, recuerda el trabajo coordinado de policía, fiscalía y organizaciones especializadas, como la propia Apramp, para acabar con “estos campos de concentración que son los clubes y los pisos”. El inspector Menéndez también alude a ese trabajo conjunto: “Sin la colaboración de todos estos estamentos, la lucha contra esta lacra y este delito que vulnera los derechos humanos no sería posible”. Y Rocío Nieto concluye recordando la reciente sentencia del Tribunal Supremo: \"Fue bastante claro cuando dijo que la esclavitud del siglo XXI está en los clubes de alterne\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Trata de mujeres", "Almería", "Prostitución", "Tráfico personas", "Explotación sexual", "Delitos sexuales", "Trata de seres humanos", "Andalucía", "Policía", "Fuerzas seguridad", "Delitos", "Problemas sociales", "España", "Sociedad", "Justicia", "Policía Nacional"], "newspaper": "elpais"}