{"id": "f2009a73-ddb2-4e39-7e15-546a9f160043", "content": "Meritxell Batet: “Hace falta normalidad y una legislatura entera”\n\nLa presidenta del Congreso, la socialista Meritxell Batet (Barcelona, 46 años), rechaza que el Parlamento esté en stand by a la espera de lo que suceda con la investidura de Pedro Sánchez, con el día 23 como fecha tope. “Ha habido dos procesos electorales; no hay una mayoría parlamentaria clara ni absoluta y, pese a todo y coincidir con los dos meses de verano, ya ha habido un pleno de investidura y dos Diputaciones Permanentes, se formaron las 28 comisiones y la segunda semana de septiembre, como normalmente, empezará el curso parlamentario”, se defiende Batet en una conversación con EL PAÍS. Quiere contrarrestar las críticas de que ha pasado demasiado tiempo desde las elecciones del 28 de abril y la constitución de las Cámaras el 21 de mayo sin que haya mucha materia parlamentaria o legislativa que analizar como balance de esta extraña XIII Legislatura.\n“Normalidad” es el objetivo que se fija Batet. Y explica que esa meta podría alcanzarse si esta semana se inician los plenos, se terminan de formar las 10 comisiones mixtas pendientes de reformas reglamentarias, si pasan sus controles los ministros y la Cámara baja no se vuelve a disolver. Lo que sí tiene claro es que no desea una repetición de los comicios el 10 de noviembre, frente a quienes la acusan de guardiana de los intereses de Pedro Sánchez. Batet razona: “Mi idea o plan es que la legislatura dure cuatro años. El país necesita esa estabilidad y un Gobierno en plenas facultades para afrontar cosas tan importantes como el Brexit, que no sabemos cómo va a acabar, o la sentencia del complejo proceso independentista, la mayor crisis territorial que vivimos como país”.\nLa fecha tope para convocar elecciones figura en el horizonte como una espada de Damocles. La presidenta del Congreso lo rebate en parte: “El efecto psicológico de la fecha no nos puede hacer pensar que estamos parados; yo no tengo esa actitud. Tengo vocación de permanencia y continuidad. Es verdad que el día 23 está ahí, pero deberíamos tener la inteligencia política de superar ese efecto. Todos tenemos en mente el día 23, pero estamos obligados a darle el máximo de normalidad posible”.\nEn los contactos de este tiempo con la oposición, especialmente de la derecha, ha observado que no le van a dar tregua y que esos grupos se fijan más en aspectos o fallos de forma que de fondo. “Algunos partidos aún funcionan con la clave de la campaña, de que puede haber elecciones, y eso es malo pues lo personalizan contra mí para atacar a la institución, no al cargo, que requiere una neutralidad que se está produciendo a todas luces”, incide.\nPara demostrar que no piensa solo en el día 23, sino en una legislatura más larga, apunta un objetivo concreto: “Ya se planeó, pero no se consolidó en la anterior legislatura, pero ahora sería muy importante para la formación y preparación más útil de los diputados y mejorar sus proyectos y leyes, reforzar el Congreso con elementos científicos y tecnológicos y crear una oficina u órgano de ciencia que completara el actual asesoramiento jurídico de los letrados, que es de lujo”\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/09/2019, 19:01:45", "tags": ["Meritxell Batet", "Pedro Sánchez", "Presidencia parlamento", "Investidura parlamentaria", "Presidencia Gobierno", "XIII Legislatura España", "Gobierno de España", "Congreso Diputados", "Legislaturas políticas", "Parlamento", "Gobierno", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}