{"id": "f20991ca-3f0c-49c2-422d-5a22734c1f63", "content": "El valioso invento que nadie echaba en falta\n\nEn julio de 2011, la fundación estadounidense The Fund for American Studies publicó un vídeo sobre las bondades del capitalismo en el que se hacía una pregunta a varios jóvenes: ¿serías capaz de no volver a usar Internet a cambio de un millón de dólares? La mayoría de los sondeados contestaba que no, y multiplicaba por diez o por mil la cantidad por la que estarían dispuestos a dejar de navegar y abandonar para siempre todas las aplicaciones inventadas y por inventar. Y eso que hace ocho años aún estaba despegando el teléfono inteligente, con el que llevamos Internet a todos lados mientras nos creamos la necesidad de estar siempre conectados.\nEl dilema, que ha vuelto a proponer en las últimas semanas un artículo del blog Microsiervos, tiene su miga. ¿Por cuánto dinero sería el lector capaz de semejante renuncia? Seguro que alguno lo haría por mucho menos de ese millón, pero es probable que otros, en especial aquellos que no conocen otro mundo que el digital, encontraran la cantidad irrisoria. Dejar de lado Internet supondría privarse del mayor sistema de acceso a la información, a la comunicación, al negocio y a la diversión inventado. Y llevar una vida a contracorriente: despedirse de WhatsApp y de las redes sociales, no poder consultar una duda en Google ni ver una película en Netflix, volver físicamente a la agencia de viajes para comprar un billete de avión y al buzón para mandar fotos en un sobre. Y renunciar a muchísimos empleos que requieren conexión.\nResulta interesante reflexionar sobre lo mucho que valoramos algo que en principio nos cuesta tan poco. Pero es aún más asombroso pensar que hace 30 años, el tiempo de una sola generación, nadie echaba en falta Internet, cuya existencia permanente y ubicua damos por hecho ahora con tanta certeza, que nos alarmamos cuando perdemos la conexión o no encontramos wifi. Quizás por esto, las películas y novelas de ciencia ficción anteriores a la revolución tecnológica, donde se vaticinaban otros prodigios como el teletransporte o la invisibilidad, resultan, con perspectiva actual, tan miopes a la hora de pronosticar un invento que ahora parece obvio. Y al que muchos no renunciaríamos ni por una fortuna.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/06/2019, 19:01:45", "tags": ["Opinión", "Smartphone", "Redes sociales", "Telefonía móvil multimedia", "Telefonía móvil", "Internet", "Tecnologías movilidad", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}