{"id": "f20d86a5-6c34-4b15-4972-256bab0611c2", "content": "El cemento de nuestra historia\n\nEl sonido de la sirena constituía todo un ritual en Portland Valderrivas. A las dos en punto, aquel molesto y penetrante eco alertaba a los trabajadores de esta cementera ubicada en Vicálvaro durante décadas de que era la hora de comer. También avisaba a los alumnos del final de las clases y a las mujeres para que tuvieran listo el almuerzo porque sus maridos debían volver al tajo. La llegada de la empresa en 1925 transformó la vida del pueblo, convertido en un distrito más de la capital en los cincuenta.\nMiles de personas de toda España se mudaron aquí en busca de trabajo y eso cambió el paisaje. Las viviendas unifamiliares fueron dejando paso a inmensos bloques de pisos. Javier García llegó en 1945, con cinco años, cuando solo existían cuatro viviendas. Su padre fue uno de sus primeros trabajadores y él no ha conocido más empresa que esta cementera, donde se ha jubilado. Ahora todos sus recuerdos se agolpan en una exposición que se puede visitar gratis de lunes a sábado hasta el 21 de septiembre en el Centro Social Polivalente de Vicálvaro (Avenida Real, 12).\nUn enorme reloj de la marca Girod da la bienvenida al visitante. Durante años colgó de la fachada de sus oficinas, pero al ser demolida en los noventa, Portland lo donó a la parroquia de Santa María la Antigua porque su reloj había sido destruido durante la Guerra Civil. Como no le valió, esta a su vez lo cedió a Vicus Albus, una asociación de investigación histórica de Vicálvaro fundada en 1982. Ellos son los responsables de este paseo por el pasado que emociona a jóvenes y ancianos. En la sala pueden encontrarse fotos, paneles explicativos, mapas, planos, herramientas, carnés identificativos y algunos sacos de cemento de una fábrica que consiguió ser referencia nacional.\nHay también un proyector que emite tres vídeos sin descanso: uno con testimonios de vecinos, otro con la visita del ministro de Industria Gregorio López-Bravo en enero de 1966 y un tercero con imágenes de la concesión del título de empresa ejemplar a Portland Valderrivas, otorgado por Franco el 18 de julio de 1964. La relación entre la compañía y Vicálvaro se inicia con la compra de los terrenos en 1922, aunque los primeros trabajos comienzan tres años más tarde, como fábrica de ladrillos. Como el negocio no arrancaba, pensaron en construirlos de cemento para aprovechar las canteras de caliza de la zona, cuenta el historiador Francisco Vicente. Sin embargo, optaron por el cemento tras comprobar que apenas existían industrias en la península.\nEl desarrollo de la empresa, hoy parte de la constructora FCC, fue espectacular. La producción aumentó de las 50.000 toneladas en sus inicios a las más de tres millones en los años noventa. Todo eso gracias a una constante ampliación de la fábrica, que pasó de una chimenea a cinco. Ese crecimiento permitió mejorar las condiciones de vida de los empleados y de sus familias, que encontraron en el complejo todo tipo de comodidades: médicos, comedor, salón social, viviendas, piscina y colegio. Lourdes Sánchez, de 59 años, fue una de sus alumnas. Hoy es maestra, pero no olvida sus raíces: “Portland significa todo para mí. Nos ha dado de comer y un futuro”. No faltaron, sin embargo, los vecinos que denunciaron la contaminación que provocó la fábrica, que operaba las 24 horas.\nEl abuelo de Sánchez ya trabajó para la compañía, aunque en el salto de Estremera, donde Portland construyó una hidroeléctrica para traer la electricidad hasta la fábrica. Su padre también era empleado de la cementera, pero falleció en 1988 tras sufrir un ictus en plena jornada laboral. Hay varias fotos suyas por la exposición. Carlos Maldonado, de 57 años, relata que su padre trabajó aquí medio siglo, pero que él solo estuvo siete años: “Jugaba al fútbol con el equipo que patrocinaba la empresa y el director me contrató. Se portaban bien y pagaban mejor”. Unas camisetas azules y diversas imágenes repartidas por la sala rememoran el pasado balompédico de la institución.\nHoy todo eso es un recuerdo lejano. Portland se mudó a Morata de Tajuña en los noventa y el último vestigio que quedaba en Vicálvaro, la quinta chimenea, de 90 metros y la más alta, fue demolido en noviembre de 1999. Lo único que permanece de aquella época es un cedro inclinado delante de un portal de la urbanización de Valderrivas, el complejo de 5.000 viviendas que hoy ocupa los viejos terrenos de la cementera.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Vicálvaro", "Cemento", "Materiales construcción", "Ayuntamiento Madrid", "Distritos municipales", "Construcción", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Historia", "Gobierno municipal", "España", "Industria", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}