{"id": "f212cd97-edbe-4774-6ff8-f15599f67947", "content": "Rescatan a varias personas atrapadas en 3 vehículos en Benicarló por las fuertes lluvias\n\nFuentes del Consorcio Provincial de Bomberos ha explicado que dos de los rescates han finalizado sin que los ocupantes de los vehículos se hayan visto afectados y se trabaja en un tercero en la carretera CV-135, mientras la Policía Local trabaja para cortar las carreteras de las zonas inundables de Benicarló.\nUna fuerte tormenta que afecta esta mañana al litoral norte de la provincia de Castellón ha provocado la intervención del Consorcio de Bomberos, concretamente para rescatar a varias personas atrapadas en tres vehículos a causa del agua acumulada en la zona de la Basseta de Benicarló.\nSegún han explicado fuentes del Consorcio Provincial de Bomberos, dos de los rescates han finalizado sin que los ocupantes de los vehículos se hayan visto afectados y se trabaja en un tercero en la carretera CV-135.\nLa fuerte lluvia que cae en la zona desde primera hora de esta mañana ha provocado acumulación de agua en las zonas inundables de Benicarló y la Policía Local ya está trabajando para cortar las carreteras en el lugar.\nSegún informa el Centro de Coordinación de Emergencias de la Generalitat, las precipitaciones acumuladas en las últimas cuatro horas arrojan 40,6 litros por metro cuadrado en Traiguera, 32,2 en Canet lo Roig y 8,2 en Xert. En la misma comarca han sido los 32 litros por metro cuadrado registrados en Cervera del Maestrat, mientra que en Xert se han acumulado 8,2 litros por metro cuadrado, y en Oropesa, en la comarca de la Plana Alta, 6,2 l/m2.\nLa Agencia Estatal de Meteorología (Aemet) ha decretado para este martes aviso amarillo por lluvias de hasta 20 litros por metros cuadrado y por tormentas en el litoral norte e interior sur de la provincia de Castellón, así como en el interior norte, interior sur y litoral sur de la provincia de Valencia y en el interior y litoral norte de la de Alicante.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "08/21/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}