{"id": "f225d802-92fc-411b-5ad1-4bbac949c7f8", "content": "Los grandes museos se meten en política\n\nLo llaman el Davos del arte contemporáneo. Cada mes de febrero, los grandes nombres de este sector recorren las serpenteantes carreteras que conducen hacia la blanca Verbier, en uno de los rincones más exclusivos de los Alpes suizos. A 1.500 metros de altura, entre pintorescos chalés de madera y adinerados viajeros que cargan con sus esquís montaña arriba, se encierran durante un fin de semana en un hotel de lujo para debatir sobre los desafíos que inquietan a las instituciones del arte. La pasada edición del Verbier Art Summit escogió un tema candente: el papel de los museos frente a un contexto social turbulento. Sobre el escenario, la artista Tania Bruguera, detenida en diciembre pasado durante una protesta contra la censura gubernamental en Cuba, acudió a relatar su reciente intervención en la Tate Modern, donde aprovechó la invitación del museo londinense para promover proyectos de cooperación a escala vecinal. “Como artista no puedes cambiar el mundo, solo a las personas y su comportamiento político. No es poco, pero tampoco lo es todo”, advirtió.\nEl MOMA reivindicó a creadores de países musulmanes tras el veto migratorio de Trump\nProvocar ese cambio de perspectiva es la quimera que persiguen, de un tiempo a esta parte, algunos de los mayores museos del mundo. En el último lustro, han dejado de lado su supuesta neutralidad, tantas veces esgrimida para justificar cierto inmovilismo, y han empezado a intervenir abiertamente en la arena política. Instituciones guiadas por el método científico y la noción racionalista de verdad desde los tiempos de la Ilustración, los museos integran ahora a colectivos infrarrepresentados en sus salas, descolonizan sus colecciones y buscan fórmulas para restituir las obras expoliadas. Incluso exhiben gestos abiertamente militantes. En 2017, la Tate Britain colgó la bandera arcoíris de su fachada durante la celebración de una muestra dedicada a los artistas queers en la pintura británica.\nMientras, el MOMA reivindicaba a creadores de los siete países de mayoría musulmana a los que apuntaba el travel ban de Donald Trump, colgando sus obras días después de que se aprobase ese polémico veto migratorio. En ocasión de su 90º aniversario, el museo neoyorquino coronará en octubre este giro con una nueva presentación de su permanente. En la sala dedicada al arte de posguerra, mitos como Warhol y Rauschenberg convivirán con artistas de otras geografías, como Ibrahim el Salahi, Lygia Clark o Hervé Télémaque. “Se trata de dejar atrás el sentido de la permanencia y de lo canónico para favorecer un modelo cambiante, que pueda responder continuamente a lo que pasa en la investigación sobre la historia del arte, pero también en el mundo de hoy”, señala la comisaria Sarah Suzuki, a cargo del proyecto.\nEntre los partidarios de adoptar un rol más político también se encuentra la directora de la Tate, Maria Balshaw, que llegó al cargo hace dos años. Esta mujer de 49 años, que hizo carrera democratizando el acceso al arte contemporáneo en el empobrecido norte de Inglaterra, apuesta ahora por usarlo como antídoto a la deriva nacionalista. “No podemos dirigirnos solamente a aquellos a quienes ya caemos bien. Nuestro papel es recordar que el mundo es un lugar lleno de puntos de vista múltiples y contrarrestar ese discurso altamente emotivo y polarizado sobre el que se erige el populismo”, sostiene. Frente al Brexit, Balshaw piensa mantener los puentes con los museos europeos, con los que coproduce sus exposiciones, y hacer circular las obras a través de acuerdos con 35 instituciones por todo el territorio británico. “Parte de la división en mi país tiene que ver con que la gente cree que Londres cuenta con privilegios que el resto no tiene. Y no quiero tener que darles la razón”, explica. Otra de sus apuestas tiene que ver con las exposiciones temporales, que a partir de este curso serán paritaria. Artistas como Paula Rego, Magdalena Abakanowicz o Lynette Yiadom-Boakye tendrán derecho a los mismos honores que hombres de idéntico recorrido.\nEn Brasil, Jochen Volz dirige la Pinacoteca de São Paulo desde 2017, por lo que ha sido testigo del ciclo político de alto voltaje que culminó con la llegada de Jair Bolsonaro al poder. “El Brexit, las elecciones en Brasil y el giro político en Estados Unidos nos sirven de pruebas de una comprensión binaria del mundo. Creo en la capacidad del arte para sustentar verdades múltiples y quiero buscar formas de aplicar ese principio a otros campos de la vida pública”, asegura. Este alemán de 48 años también aboga por conversar con sus enemigos. “Incluso con movimientos religiosos radicales que podemos considerar aterradores. Si una parte considerable de la población se identifica con ellos, tenemos esa responsabilidad. Si no, seremos un museo solo para la élite”, afirma Volz. Eso no comporta ninguna benevolencia con el poder. Durante la campaña presidencial, programó la muestra Mujeres radicales, que recogía la obra de un centenar de artistas latinas que, en los sesenta y setenta, convirtieron su arte en una modesta plataforma de disidencia política. “Fue una exposición llena de herramientas para crear tus propias armas de resistencia. Pocas veces he visto una muestra que tuviera tanto impacto en tiempo real”, asegura Volz, que ahora expone Somos muit+s (“somos muchos/as”), una exposición colectiva que promueve “el intercambio social y la idea de lo colectivo”.\n'Retrato de Madeleine' es el símbolo del cambio de paradigma desde que salió en un vídeo de Beyoncé\nAl entrar en el Museo de Orsay, entre una marabunta de turistas que hacen cola, el visitante se topa con una programación protagonizada exclusivamente por mujeres: la impresionista Berthe Morisot, la británica Tracey Emin y un nuevo recorrido temático sobre las artistas del siglo XIX. Su artífice es la nueva presidenta del museo, Laurence des Cars, nombrada en 2017. Hasta mediados de julio, había una cuarta opción: El modelo negro, exitosa muestra sobre la representación de hombres y mujeres negros a lo largo de la historia del arte. La exposición reivindicaba a los modelos anónimos en los cuadros de Manet o Géricault. “Hace solo 10 años hubiera sido imposible organizarla. Entre otras cosas, porque no se me habría ocurrido proponerla”, confiesa Des Cars. “Los responsables de las instituciones nos hemos dado cuenta de que tenemos una responsabilidad. Los museos no pueden ser un lugar aislado, dedicados solo al turismo o la contemplación estética. Deben ampararse de temáticas que estén en el corazón de la sociedad actual, con seriedad y sin oportunismo, pero también sin tener miedo a ser políticos”, añade la directora. Otra de sus medidas ha consistido en cambiar los títulos de cuadros que incluían términos racistas. Entre ellos, Retrato de Madeleine —antes llamado Portrait d’une négresse, término peyorativo en francés actual—, semblanza de una esclava convertida en símbolo de este cambio de paradigma desde que Beyoncé lo incluyó en el vídeo que grabó en el Louvre. “La literatura, el cine y el teatro hablan sin problemas de estos asuntos. Los museos también tienen que poder hacerlo”, concluye Des Cars.\nEl debate sobre la politización creciente de los centros de arte ha llegado hasta el Consejo Internacional de Museos (ICOM). La organización propone adoptar en su próxima asamblea general de Kioto (del 1 al 7 de septiembre) una definición de lo que tiene que ser un museo. La nueva descripción los considera “espacios democratizadores, inclusivos y polifónicos para el diálogo crítico”, que garantizan “la igualdad de derechos” y contribuyen a “la dignidad humana, la justicia social y el bienestar planetario”. Una veintena de delegaciones del ICOM, incluida la española, han solicitado una prórroga para hallar una definición menos ideológica.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["MoMA", "Tate Modern", "Tate Gallery", "Museos privados", "Museos públicos", "Museos", "Instituciones culturales", "Arte", "Cultura"], "newspaper": "elpais"}