{"id": "f229d33f-41cb-43ee-50f6-89e4beeb6d11", "content": "El Ayuntamiento de Madrid no se aclara con la bici\n\nLos premios Muévete Verde del Ayuntamiento de Madrid celebran iniciativas que generan un impacto positivo en la movilidad sostenible de la capital. En la edición de este año, que tuvo lugar el miércoles, fue premiada, entre otros, la asociación Pedalibre, en la categoría de Implicación ciudadana.\nLa organización, decana en la lucha por una ciudad ciclista, agradeció el galardón: “Es un pequeño paso en la dirección correcta”, dijo Erica Fernández, portavoz de la asociación para a continuación recordar que la movilidad en bicicleta en Madrid ha asistido a “escasos avances en los últimos años”.\n“El Ayuntamiento no ha cumplido el Plan Director de Movilidad Ciclista de 2008, aprobado y supuestamente comprometido por la totalidad de los grupos políticos. Madrid no está desarrollando una red ciclista coherente y no contempla, con estándares adecuados, la movilidad ciclista en los nuevos proyectos en marcha como plaza de España, ni en los pasados, como Gran Vía”, lamentaron desde Pedalibre. “Además, anuncia la posible eliminación de carriles bici, como el de bulevares, cuando lo que necesitan son mejoras”, agregaron.\nLos ciclistas hacen referencia a las palabras del delegado de Medioambiente, Borja Carabante (PP), en las que dejaba abierta la posibilidad a anular algunos carriles bici: “Hay que conocer cómo han afectado al tráfico, a la movilidad de los vehículos y a la seguridad de los propios ciclistas”. “Lo que tiene peligro es que no se controle la velocidad de los vehículos en la ciudad”, respondió Inés Sabanés (Más Madrid), predecesora en el cargo de Carabante. “Revertir o destrozar por el mero hecho de no reconocer lo que se ha alcanzado en mandatos anteriores es una política funesta”, agregó Sabanés.\nCarabante sí que mostró su apoyo a los ciclocarriles (vías limitadas a 30 kilómetros por hora en las que comparten espacio conductores y pedaleantes). “Se trata de una infraestructura que no ha mostrado su eficiencia a la hora de generar seguridad ni de atraer nuevos ciclistas a las calles”, lamentan desde Pedalibre que han denunciado continuamente el incumplimiento de la velocidad marcada en estas vías.\nA la vez que decepcionaba a la mayoría de asociaciones ciclistas con su apuesta por el espacio compartido —una pequeña minoría de pedaleanteas defiende la efectividad de estas vías aunque los números no corroboran esa tesis—, Carabante dio una alegría al mostrarse abierto a estudiar la creación de un carril bici en la Castellana. \"La apuesta de este equipo de gobierno es la bicicleta\", contestó Carabante a una pregunta de Vox sobre la viabilidad de un carril bici que conectara plaza de Castilla con la glorieta del Emperador Carlos V. Esta demanda ciudadana se convirtió en organización (Carril Bici Castellana) y el año pasado, tras organizar una movilización multitudinaria y colocar en el debate público su propuesta, ganó también uno de los premios Muévete Verde.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Bicicletas", "Transporte sostenible", "Transporte urbano", "Vehículos", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política", "Movilidad sostenible", "Movilidad urbana", "Políticas movilidad", "Areas urbanas", "Desarrollo sostenible", "Transporte", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}