{"id": "f22dcade-20e4-47e2-54b4-b83cc1cf8160", "content": "“El problema no es la negación del cambio climático, es la indiferencia”\n\nDesde su publicación en Estados Unidos, El planeta inhóspito. La vida después del calentamiento (Debate), libro del periodista David Wallace-Wells (Nueva York, 1982) que acaba de salir en España, causó una honda impresión por la forma en que enfoca el cambio climático. Su tesis, basada en miles de datos (casi un tercio de su ensayo son notas a pie de página), es que ya es demasiado tarde: los efectos de la crisis serán devastadores, hagamos lo que hagamos. Aun así, la humanidad debe seguir recortando las emisiones, para no llegar a niveles letales de calentamiento que provocarán un sufrimiento inimaginable, pero sobre todo tiene que prepararse para mitigar los efectos de lo que, inevitablemente, viene. Director adjunto de la revista New York Magazine, su libro nació primero como un artículo y fue creciendo hasta convertirse en un inquietante aldabonazo sobre el futuro de la humanidad. Esta entrevista se realizó el lunes en Madrid.\nPregunta. ¿Estamos condenados? Su libro recuerda un poco a aquel relato de Ray Bradbury en el que dos personajes esperan con paciencia el fin del mundo, anunciado para esa misma tarde, hasta que uno de ellos se da cuenta de que se ha dejado un grifo abierto. Lo cierra y vuelve a esperar el final…\nRespuesta. Es una cuestión de cómo definimos \"condenados\". Creo que ya es inevitable una subida de las temperaturas, es imposible evitar los dos grados de calentamiento, un nivel que los científicos consideran catastrófico. La cuestión es cuánto sufrimiento van a provocar esos dos grados. A veces caemos en la trampa de pensar de forma binaria en el cambio climático. ¿Es real o no es real? ¿Lo derrotaremos o nos derrotará a nosotros? ¿Está ya aquí o forma parte del futuro? Para mí el enfoque es que cada grado de subida de temperatura que logremos reducir evitará a su vez una enorme cantidad de sufrimiento humano. Si tenemos la esperanza de conservar el clima tal y como es ahora, creo que estamos condenados. Pero eso no significa que el proyecto de conservar la vida humana también esté condenado. En un mundo con dos o tres grados de calentamiento, con un nivel enorme de dolor y sufrimiento, seguiremos pensando cómo mejorar nuestra vida, en nuestros seres queridos… Creo que aunque suba la temperatura nuestra civilización sobrevivirá y nos adaptaremos. La cuestión es cuánto nos adaptaremos y con qué grado de calentamiento tendremos que lidiar.\nP. ¿Y no podemos hacer nada?\nR. Es importante entender que el aumento de la temperatura depende de nosotros. No es un proceso que ocurra fuera de nuestro control, sino a causa de lo que hacemos. Una de las cosas que hacen muy inquietante el calentamiento es que demuestra el poder que tenemos sobre el clima. Soy escéptico sobre la posibilidad de que lleguemos a vivir en un mundo que sea confortable, pero cuánto calentamiento evitaremos depende de lo que hagamos en las próximas décadas.\nP. Pero una de las cosas que plantea su libro es que el clima cambia muy rápido y que unos procesos desencadenan otros. ¿Hasta qué punto tenemos la situación bajo control?\nR. Creo que seguimos teniendo el control y lo tendremos todavía durante unos años. ¿En qué momento entraremos en un sistema que se calienta solo y no solo impulsado por las emisiones de carbono? No sabemos cuándo ocurrirá y da mucho miedo pensar en ese momento. Para mí es otro argumento a favor de actuar rápidamente, para no alcanzar ese punto de inflexión. Algunas partes del sistema están ya fuera de nuestro control, pero las emisiones de carbono provocadas por la humanidad siguen siendo el factor principal del cambio climático.\n\"El aumento de la temperatura depende de nosotros. No es un proceso que ocurra fuera de nuestro control\"\nP. ¿Qué sensación le dejó la reciente cumbre sobre el clima de Nueva York? ¿Cree que los dirigentes fueron lo suficientemente concretos?\nR. La parte geopolítica del problema me parece la más preocupante. Puedo imaginar que se encuentren soluciones tecnológicas, que naciones e individuos tomen medidas concretas, pero organizar este proyecto a nivel global me parece un auténtico desafío. El Acuerdo de París es un fracaso de hecho porque casi ningún país va a cumplir los objetivos de emisiones, y la evolución geopolítica del mundo, con países retirándose del orden internacional y abrazando el nacionalismo, hace que el problema sea mucho más difícil de solucionar. Pero creo que tenemos hacer todo lo posible para evitar esto.\nP. ¿Se refiere a cada ciudadano individual, que cambie sus hábitos de desplazamiento o de alimentación?\nR. Creo que las acciones individuales tienen un papel, pero muy pequeño si se compara con las acciones políticas. El impacto que los individuos pueden tener, a través de lo que compran o cómo viajan, es trivial comparado con el impacto que pueden lograr los grandes cambios políticos. Estabilizar el clima del planeta nos obliga a eliminar completamente las emisiones de carbono. No vale con reducir las emisiones, hay eliminarlas. A no ser que nos imaginemos a los ocho mil millones de habitantes del planeta renunciando a desplazarse o haciéndose veganos, lo que necesitamos es inventar proteínas no animales y lograr viajar sin avión sin marca de carbono y eso representa cambios de política a gran escala.\nP. En su libro, asegura que no cree que podamos confiar solo en la tecnología para encontrar una solución a la crisis.\nR. Tengo una relación complicada con la tecnología. Creo que la tecnología forma parte de la solución, sin duda. Y ya hemos logrado innovaciones, por ejemplo el progreso y el precio de las renovables. Estamos viviendo el principio de la tecnología que permite capturar carbón, pero que algo sea posible en el laboratorio no significa que se pueda aplicar en la realidad y mucho menos en la escala necesaria. Tenemos la tecnología, pero no podemos asumir que pueda ser desplegada globalmente para evitar los escenarios catastróficos. Es un problema que no puede tener una sola solución: es demasiado complicado y demasiado amplio porque cualquier aspecto de nuestra vida tiene una marca de carbono. Es el mayor problema al que se ha enfrentado la humanidad.\nP. ¿Y cómo le explica eso a Donald Trump, o a Jair Bolsonaro o incluso al nuevo Ayuntamiento de Madrid, que ha rebajado drásticamente la zona de bajas emisiones actualmente existente? ¿Cómo le explica todo esto a los que niegan el cambio climático o, sin negarlo, se quedan de brazos cruzados?\nR. El gran problema no es la negación del cambio climático, es la indiferencia. Tanto en Estados Unidos como en Europa, la inmensa mayoría de la población cree que el cambio climático es un hecho. El problema es que muy pocos están dispuestos a tomar medidas radicales. Eso es lo difícil: que esa gente pase de estar remotamente preocupada a estar muy preocupada por su futuro inmediato. Dirigirse al 10% o 20% que no cree en el cambio climático sería perder el tiempo. Es más o menos el mismo porcentaje de los estadounidenses que cree que en la Tierra viven alienígenas. Y a esa gente le diría: miren a su alrededor, escuchen las noticias, contemplen lo que ocurre solo con 1,1 grados de subida de las temperaturas. Ahora mismo la temperatura del planeta es más elevada de lo que ha conocido la humanidad en su historia. Y vamos a tener en el mejor de los casos un aumento de la temperatura del doble: veremos ciudades en Oriente Próximo y Asia en las que hará tanto calor que no se podrá salir a la calle en verano, habrá mil millones de refugiados climáticos. Y estamos hablando de 2040 o 2050. Y eso implica construir ciudades completamente nuevas. Necesitamos mostrar que actuar rápidamente es esencial para todos.\n\"La parte geopolítica del problema me parece la más preocupante\"\nP. Cuando contemplamos los cuadros de los maestros holandeses durante la Pequeña Edad de Hielo no reconocemos ahora los paisajes helados que aparecen en ellos. ¿Nos ocurrirá lo mismo con los paisajes en los que vivimos actualmente?\nR. Todos los paisajes del mundo van a cambiar durante este proceso. Y todo lo que pensamos que eran características inmutables de nuestro entorno se van a transformar. Creo que la Pequeña Edad de Hielo es una ilustración interesante: la humanidad sobrevivió aunque en medio de mucho sufrimiento. Pero el cambio climático provocado por el hombre es muy dramático.\nP. Durante la Pequeña Edad de Hielo en algunas zonas de Europa la esperanza de vida se redujo hasta los 30 años, mucho menos que en la Edad Media.\nR. Desde un punto de vista podemos decir que la cosa no fue tan mal, que sobrevivimos. Desde otra perspectiva, podemos decir que el sufrimiento fue dramático y que cambió por completo la sociedad en ese periodo. Y ahora nos adentramos en una era en la que todo será mucho más dramático. Los paisajes a los que estamos acostumbrados serán muy diferentes en nuestra vejez. Y será el reflejo a su vez de un declive agrícola, de crisis económicas y de problemas de salud pública. Ningún aspecto de la forma en que vivimos juntos en este planeta se librará de los efectos del cambio climático. Es casi como si hubiésemos aterrizado en un nuevo planeta. También pienso que somos una sociedad más adaptable y más tecnológica que en aquella época.\n“No vale con reducir las emisiones, hay que eliminarlas\"\nP. ¿Qué piensa del movimiento que encabeza Greta Thunberg? ¿Cree que es el símbolo de algo que está cambiando muy rápidamente?\nR. Es el rostro de un movimiento político global enorme. Es el ejemplo de los adolescentes que ven esta crisis mucho más claramente que sus padres y que piensan, con razón, que por qué las otras generaciones están haciendo tan poco para proteger el planeta en el que van a vivir ellos. La historia de Greta es sorprendente y emocionante. Hace un año, era una adolescente sin amigos que se sentaba sola con un cartel ante el Parlamento sueco y un año después lidera marchas en las que participan millones de jóvenes y adultos y se ha convertido en el rostro indudable del movimiento contra el cambio climático. Es fascinante que se convirtiese en eso. Y es importante tener en cuenta que no está pidiendo el control, no quiere dirigir las políticas, ni siquiera realiza peticiones particulares, lo que pide es que los líderes actuales presten atención a la ciencia y diseñen políticas que la ciencia pide. No creo que exista un precedente similar en toda la historia: que una adolescente de 16 años lidere un movimiento de millones de personas. La opinión pública se está moviendo muy rápidamente, sobre todo los jóvenes, y que creo que refleja el impacto incontestable del cambio climático. Refleja que hace un año el IPCC (el grupo de expertos de la ONU) difundió un informe que mostraba que sus efectos van a ser mucho más dramáticos de lo que se pensaba hasta ese momento. Es también el reflejo de los efectos del clima extremo que vemos cada día, que nos convierte a todos en activistas climáticos. Vemos esos vídeos horribles de fuegos que en segundos devoran una ciudad entera. Y los científicos dicen que los incendios serán dos o cuatro veces peores y ni siquiera pueden hacer predicciones sobre cómo serán en un futuro más lejano. Por no hablar de las sequías y de los huracanes sin precedentes. \n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Greta Thunberg", "Periodistas", "Cumbre del clima", "Calentamiento global", "Periodismo", "Cumbres internacionales", "Cmnucc", "Cambio climático", "Acuerdos ambientales", "Relaciones internacionales", "ONU", "Protección ambiental", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}