{"id": "f233846f-4ed5-4992-4ed4-94d8ce2e6146", "content": "La Justicia condena a Jiménez Losantos y Libertad Digital por insultos machistas a Irene Montero\n\n\"La novia del amo\", \"matoncilla de COU\", \"pobre mujer\", \"tiorra\" o \"su única fuerza proviene de ser esposa de su marido\" son solo algunos de los comentarios machistas que Federico Jiménez Losantos profirió refiriéndose a Irene Montero los días 14, 15 y 16 de junio de 2017 en su programa Es la mañana de Federico y por los que ahora la justicia lo condena, tanto a él como a Libertad Digital S.A., por \"una intromisión ilegítima en el derecho al honor\" de la política de Unidas Podemos que implica pagar 3.000 euros, retirar ese contenido de los archivos y leer la sentencia al inicio de su programa durante tres días.\nEl fallo condena a retirar \"de forma definitiva de los archivos digitales del programa los comentarios que constituyen una lesión al honor de Doña Irene Montero\"; \"al pago de una indemnización de 3.000 euros\" por daños y perjuicios; a la lectura del \"fallo de la sentencia en su programa durante tres días seguidos, al inicio de sus ediciones de las 6 horas, las 7 horas y las 8 horas de la mañana\". Los condenados se tendrán que hacer cargo de las costas procesales y se les advierte \"de que se abstengan en el futuro de efectuar nuevas intromisiones que atenten el honor\" de la diputada.\nSegún denunció Montero, las \"expresiones despectivas y humillantes\" se remontan a 2016 y son \"reiteradas\". La sentencia recoge, entre otros, comentarios de Jiménez Losantos como \"A la Pablenina no la hubieran aceptado ni como concejal... Si va una tía, en la República se llamaban tiorras, hablando en esos términos de matona, de escrachera, barateros, semianalfabetos...\"; o \"... porque como es una analfabeta funcional igual que su novio... ¿Le molesta que digan que tiene novio?, hija, si no tuvieras novio, ¿dónde estarías? ¿Dónde estarías?... Su única fuerza, y repito, a ver, Irenita, Ana Botella, su única fuerza proviene de ser esposa de su marido, y la tuya ¿de dónde viene? Pues tú sabes perfectamente y lo sabemos todos\".\nLa justicia entiende que \"no merecen protección constitucional aquellas informaciones en que se utilicen insinuaciones formalmente insidiosas y vejaciones en cualquier contexto\" si la intención no es la de informar o formar opinión pública y que, por su propia naturaleza, \"supongan un daño injustificado a la dignidad de las personas\".\nEn este caso, el tribunal alega que, si bien una crítica forma parte del derecho a la libertad de expresión —\"pues así lo requiere el pluralismo, la toleracion y el espíritu de apertura, sin los cuales no existe sociedad democrática\"—, quedan fuera de ese ámbito \"las frases ofensivas, ultrajantes, sin relaciones con las ideas u opiniones que se expongan y por tanto, innecesarias\".\n\"El artículo 20.1 [sobre la libertad de expresión] de la Constitución no reconoce el derecho al insulto\", zanja la sentencia, sobre la que ni Irene Montero ni Unidas Podemos quieren \"hacer declaraciones\" puesto que el fallo no es firme y aún cabe recurso de apelación.\nNo es la primera vez que el programa de Jiménez Losantos recibe una sanción. El pasado año, la empresa Libertad Digital fue multada por la Comisión Nacional de los Mercados y la Competencia con 17.000 euros por la emisión de contenidos que podían suponer una \"incitación al odio y a la discriminación por razón de nacionalidad\", por varios comentarios que hizo en torno a la situación de aquel momento de Carles Puigdemont.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Federico Jiménez Losantos", "Libertad Digital", "Prensa digital", "Machismo", "Prensa", "Sexismo", "Derechos mujer", "Relaciones género", "Mujeres", "Internet", "Prejuicios", "Medios comunicación", "Problemas sociales", "Comunicación", "Sociedad", "Justicia"], "newspaper": "elpais"}