{"id": "f2369ac2-a34f-46f8-5849-54ef33b28bf7", "content": "El Festival Gabo celebra el mejor periodismo de Iberoamérica\n\nEscribió Gabriel García Márquez que el \"periodismo es una pasión insaciable que solo puede digerirse y humanizarse por su confrontación descarnada con la realidad\". Precisamente la relación entre la práctica del oficio y lo que sucede, esto es, la realidad, es la materia prima del Festival Gabo. La cita celebra hasta el viernes en Medellín las mejores historias de Iberoamérica y alienta la reflexión sobre qué contar y cómo contarlo. En definitiva, las preguntas esenciales de la profesión a las que se añaden los desafíos de un modelo en plena transformación. Así lo resumió Jaime Abello Banfi, director general de la Fundación Gabo: \"Venimos a celebrar la razón de ser del periodismo, la vocación\".\nTras esa declaración de intenciones hay tres días de debate y la entrega de unos premios que este año llegan a su séptima edición. Diálogos en torno a los retos de los reporteros, a la ética, Venezuela y la lucha contra la censura, la corrupción que corroe América Latina, la Amazonia o la tecnología. Este miércoles la directora de EL PAÍS, Soledad Gallego-Díaz, conversará con la periodista mexicana Carmen Aristegui y con el brasileño Pedro Doria acerca de la sostenibilidad económica del oficio y la misión de informar a unas audiencias cada día más polarizadas. El viernes abordará algunas de las preguntas centrales sobre el futuro y de los medios de comunicación con Martha Ortiz, directora del periódico El Colombiano, y Gumersindo Lafuente, subdirector de Eldiario.es\n\"El periodismo cambia, ya sabemos que está pasando por modificaciones importantes de su modelo económico y tecnológico, pero las historias no solo continúan sino que cada vez se cuentan de manera más interesante. Y eso lo vamos a ver con los trabajos de los finalistas\", enfatizó Abello en la inauguración del festival. El jurado recibió 1.730 trabajos, entre los que seleccionó a los 12 mejores en las categorías de texto, imagen, cobertura e innovación. Los temas tratados reflejan algunas de las urgencias de la región, de la migración a las amenazas ambientales.\nEstos premios, que se conocerán el jueves, siempre han buscado ser una forma de reafirmar la profesión en medio de las adversidades. Como las que vivió durante décadas, en su rutina de fotorreportero, Jesús Abad Colorado, ganador del reconocimiento a la excelencia. La cámara de este periodista colombiano documentó durante 25 años el conflicto armado, que golpeó sobre todo a los más vulnerables. Retrató a las víctimas de las FARC, de los grupos paramilitares y del Ejército con una mirada íntima y respetuosa. Según el jurado, un ejemplo de \"integridad y compromiso con los ideales de servicio público del periodismo\". \nEsa vocación es la que, en el fondo, subyace a todo el reporterismo bien hecho y que tiene que ver con debates cada día más vigentes como los relacionados con la cobertura de la desigualdad de género y también con la eterna necesidad de informar contrarreloj. A la primera reflexión Oxfam y el festival dedicaron una beca. Su ganadora, la argentina Gabriela Figueroa, hablará con la subdirectora de EL PAÍS Montserrat Domínguez, con la escritora Gabriela Wiener y la cronista Josefina Licitra. Sobre la segunda urgencia conversarán Pepa Bueno, directora de Hora 25 de la Cadena Ser, y la periodista colombiana Pilar Calderón.\nUn festival en el que hay más de 110 eventos en nueve espacios de Medellín. Encuentros que se llenan de estudiantes, lectores, periodistas o, sin más, amantes del periodismo. \"Venimos a celebrar porque de los problemas estamos encontrando nuevas alternativas y nuevas soluciones. Y porque no vamos a claudicar, sino que estamos al contrario llenándonos cada vez más de razones y de entusiasmo\", concluyó Abello, director de la que hasta hace unos meses se llamó Fundación Nuevo Periodismo Iberoamericano (FNPI) y hoy es sin más la Fundación Gabo, en homenaje a su fundador. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Soledad Gallego-Díaz", "Premio Gabriel García Marquez", "FNPI", "Medellín", "Premios comunicación", "Gabriel García Márquez", "Antioquia", "Escritores", "Periodismo", "Colombia", "Premios", "Literatura hispanoamericana", "Fundaciones", "Sudamérica", "Latinoamérica", "América", "Eventos", "Literatura", "Medios comunicación", "Cultura", "Sociedad", "Comunicación"], "newspaper": "elpais"}