{"id": "f239ed4c-1b10-431c-513d-28245efd088f", "content": "El Tribunal Superior decidirá sobre el futuro del Plan de la Sagrada Familia\n\nEl Tribunal Superior de Justicia de Catalunya (TSJC) tendrá la última palabra sobre el futuro del Plan Especial de la Sagrada Familia, aprobado por el Ayuntamiento de Barcelona, después de que haya admitido a trámite el recurso contencioso presentado por la Plataforma de Afectados que pide que se anule el proyecto de expansión del templo. La Sagrada Familia, mientras, bate su récord de ingresos y para este año sus gestores prevén 103 millones de euros, lo que supone un 28% más respecto al año anterior. 55 de ellos se dedicarán a las obras.\nEl Plan Especial supone la construcción de una plataforma de 57 metros de largo por cinco de ancho en la fachada de la calle Mallorca, una primera parte del voladizo que comprometería el futuro de las viviendas situadas en esa franja. En julio pasado, un juzgado de lo contencioso admitió a trámite otro recurso contra la licencia de obras concedida por el consistorio. Ambas acciones fueron planteadas por la Plataforma de Afectados, que integra a unas 250 familias que viven o tienen negocios en esas calles —desde la de Mallorca hasta la Diagonal— que se oponen a los planes del templo. Un vecino más, a título individual, presentó otro recurso en parecidos términos.\nEn el auto, el TSJC reclama al consistorio el expediente administrativo del plan urbanístico y emplaza “a cuantos aparezcan como interesados en el mismo, especialmente a la Fundación Junta Constructora del Templo Expiatario de la Sagrada Familia, emplazándoles para que puedan comparecer y personarse en los autos”. “Contestaremos a la demanda cuando conozcamos los argumentos del recurso”, afirmó ayer Esteve Camps, presidente de la Junta Constructora del templo al ser preguntado sobre la posición de la Sagrada Familia. Lo que mantienen los demandantes, básicamente, es que las escalinatas sobre la calle de Mallorca —y una rambla que arrancaría en la Diagonal —supondría el derribo de fincas y negocios en los que viven y trabajan 3.000 personas y que no es cierto que ese proyecto sea el “original” de Antoni Gaudí.\nCamps, insistió ayer, a preguntas de la prensa, en que Gaudí sí dibujó esas escalinatas en unos planos de 1916. Por contra, otros informes y dictámenes, entre ellos uno del Ministerio de Cultura y otro del Colegio de Arquitectos de Cataluña, de la década de los setenta y que obran en el Archivo de la Corona de Aragón, lo atribuyen a proyecciones posteriores que hicieron discípulos de Gaudí. Ése será, también, uno de los puntos que se discutirá en la mesa que se constituirá con los afectados, el Ayuntamiento y la Junta Constructora y que se formará en los próximos meses, según apuntaron portavoces del consistorio. La mesa abordará si se da vía libre o no al proyecto de las escalinatas —en un segundo plan especial— y cómo se afrontaría la expropiación de los pisos y negocios que finalmente fueran afectados, la cuantificación de lo que supondría y, lo más importante, quien debería afrontar ese gasto millonario.\nLos cuatro Evangelistas han alcanzado los 106 metros y están a uno solo de igualar las torres que Gaudí construyó para la Fachada de la Natividad antes de fallecer en 1926. Ayer se presentaron los prototipos de los terminales de este tetramorfos, que tendrán forma de hombre, león, toro y águila. Acabarán situados a 135 metros de altura, pesarán 14 toneladas y medirán nueve metros de altura, 6,5 de ellos serán unas enormes alas. La base de estas figuras albergarán unos potentes focos que iluminarán la torre más alta, la de Jesucristo, de 172,5 metros.\nMientras, la Sagrada Familia sigue exhibiendo músculo financiero y según las cuentas que presentaron ayer, 2019 se prevé cerrar con unos ingresos de 103 millones de euros lo que supone un incremento del 28% respecto al año pasado en el que tuvieron 80 millones de euros. Los visitantes de 2018 fueron 4,5 millones, de los que medio millón no pagaron. Así pues, supone una media de 25,7 euros por entrada. Si se hace un cálculo de ingresos por cada día del año, resulta una media de casi 282.000 euros. Según explicaciones del templo, de los 103 millones de ingresos, 55 se destinarán al presupuesto de las obras. Buena parte del resto se reserva para cubrir un eventual descenso del ritmo de visitantes. Si hay menos turistas, también habría menos ingresos.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Sagrada Familia", "Demandas", "Arquitectura religiosa", "Barcelona", "Cataluña", "Arquitectura", "Ayuntamientos", "Gobierno municipal", "España", "Arte", "Urbanismo", "Proceso judicial", "Administración local", "Política municipal", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}