{"id": "f245378e-73d5-44f1-660d-036ec808f452", "content": "Sánchez aísla a Torra y rechaza su llamada\n\nHan pasado solo 10 meses desde la cumbre de Pedralbes, pero la situación ha dado un giro de 180 grados. Pedro Sánchez ha decidido aislar a Quim Torra mientras no condene con claridad la violencia en los disturbios en Cataluña en la última semana, que el viernes dejaron 182 heridos y 83 detenidos. No solo rechaza reunirse con el president, como este reclama. Este sábado incluso rehusó contestar a su llamada telefónica hasta que no condene la violencia. El president se resiste a hacerlo de forma clara. No lo hizo en una declaración institucional y tampoco en la carta con la que contestó a Sánchez. “Usted no me va a dar lecciones de condenar la violencia”, le espetó.\nEn La Moncloa interpretan los movimientos del president, al que ven totalmente aislado y al borde de una posible dimisión, como un intento por recuperar el control dentro del independentismo. Pero Sánchez ha decidido que no habrá interlocución hasta que Torra no “condene rotundamente la violencia”, reconozca el trabajo de la Policía Nacional y los Mossos y se solidarice con los agentes heridos, como hizo este sábado el ministro del Interior, Fernando Grande-Marlaska, que acudió a un hospital de Barcelona para interesarse por su evolución. El Gobierno está especialmente indignado porque Torra, al contrario que algunos dirigentes de ERC, no ha hecho una crítica frontal a los violentos y ha dicho que eran “infiltrados”, pese a que las detenciones lo desmientan.\nLa llegada a Barcelona de Grande-Marlaska, que viajó con gran discreción para evitar que los independentistas le organizaran una protesta, es un gesto del Gobierno para mostrar su presencia política en Cataluña. Aún no está decidida la fecha, pero el presidente también tiene previsto acudir. De hecho, es un lugar prioritario de la campaña electoral del PSOE, que esta semana ha quedado totalmente trastocada, como la de los demás partidos, ante los incidentes en Cataluña.\nA solo tres semanas de las elecciones, Sánchez hace el gesto claro de ruptura con Torra. Horas después de conocer la negativa de Sánchez a la petición de reunión que le había realizado por la mañana, el president contestó de forma airada, indignado porque la respuesta a su intento de hablar por teléfono llegó a través de un comunicado de La Moncloa a los periodistas enviado por WhatsApp. “Es una manera impropia de responder por un presidente de Gobierno”, protestó Torra en una carta enviada a Sánchez. “Yo, al igual que el movimiento independentista durante todos estos años, he luchado siempre y condenado siempre todas las violencias. Todas”, señala Torra.\nEn esa línea de reproches, Torra dice también que \"constata públicamente\" que Sánchez se niega a hablar con el representante de los catalanes y a establecer cualquier diálogo y le esgrime de nuevo un argumento muy empleado por el independentismo: que el Gobierno de España \"no tiene ningún relato político ni ninguna propuesta para Cataluña\".\nEl presidente catalán vuelve a emplear la sentencia del Tribunal Supremo como base de su argumentario para asegurar que, en ese contexto, es una \"irresponsabilidad absoluta\" que Sánchez se niegue a hablar con él, porque \"la comunidad internacional no lo entenderá de ninguna manera\". La carta de Torra reitera su voluntad a hablar \"del derecho legítimo de Cataluña a ejercer el derecho de autodeterminación\" y pide a Sánchez que \"no busque excusas donde no hay\".\nCon el president los puentes están rotos. Pero durante toda la semana se ha mantenido el diálogo informal entre Carmen Calvo y Pere Aragonés, vicepresidente de la Generalitat y hombre fuerte de ERC. Ambos han intercambiado puntos de vista sobre los incidentes y sobre la conveniencia de no tomar medidas extremas que podrían, según el Gobierno, ser contraproducentes y no se justifican mientras se mantenga la coordinación impecable entre la Policía Nacional y los Mossos d'Esquadra. La interlocución entre el PSOE y ERC se mantiene a varios niveles.\nLa Moncloa hurga, incluso en el mensaje público a Torra, en la herida de la división en el independentismo, al tiempo que lo desautoriza como interlocutor. ERC se mantiene formalmente como socio parlamentario y en el Govern, pero el divorcio entre el partido de Oriol Junqueras y el president es cada vez más notable. Aun así, Torra y Aragonés leyeron este sábado de forma conjunta una declaración institucional. La alcaldesa, Ada Colau, también había sido convocada a la reunión en el Palau de la Generalitat, pero no asistió argumentando la premura de la cita. La alcaldesa busca una alianza con ERC para lograr un amplio consenso y condenar la violencia. Después de haber estado desaparecida durante el viernes, el día de los disturbios más graves, este sábado reapareció para proclamar: “Esto no puede seguir así. Barcelona no se lo merece”.\nEl Ejecutivo de Sánchez se ha visto sorprendido, como todos, por las dimensiones de los disturbios. En el Gobierno se respira un ambiente de inquietud por la complejidad de la situación, pero a la vez los ministros trasladan con insistencia que, desde el punto de vista de la seguridad, está totalmente bajo control. El problema es político. El Ejecutivo necesita que las durísimas imágenes de tensión en las calles de Barcelona cesen cuanto antes. “La policía puede aguantar lo que sea necesario, pero la opinión pública, no”, resume un ministro. El Ejecutivo confía en que, una vez superado el fin de semana, que se intuye el momento más peligroso, la violencia remita por efecto del trabajo policial, del cansancio de los alborotadores e incluso de la meteorología, porque se esperan lluvias intensas toda la semana. Si la violencia no baja, todos los escenarios están encima de la mesa y han sido estudiados. Lo que el Ejecutivo descarta por completo es llegar así hasta las elecciones del 10 de noviembre, algo que tendría unas consecuencias políticas imposibles de calcular.\nAntes habrá otros desafíos. El 4 de noviembre, los Reyes acudirá a Barcelona para la entrega de los Premios Princesa de Girona, que cumplen su décimo aniversario. La ceremonia se ha trasladado a la capital catalana tras la polémica del año pasado en Girona, una ciudad que declaró persona non grata al Rey por su discurso de 2017. Para entonces, según el Gobierno, la situación debería estar mucho más tranquila. Pero nadie se atreve a garantizarlo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/19/2019, 19:01:45", "tags": ["Declaración Unilateral Independencia", "Pedro Sánchez", "Ley Referéndum Cataluña", "Violencia callejera", "Sentencia Procés", "Desórdenes públicos", "Barcelona", "Disturbios", "Juicio al Procés", "Delitos orden público", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "Delitos", "España", "Política", "Conflictos", "Justicia"], "newspaper": "elpais"}