{"id": "f26398e5-b30e-487e-781b-40a760e46286", "content": "Las escritoras mexicanas piden el fin del machismo en la industria literaria\n\nLa voz de las escritoras mexicanas llegó este viernes a la inauguración de la Feria Internacional del Libro del Zócalo en Ciudad de México. Con pañuelos rosas, una veintena de autoras subieron al principal escenario de la cita literaria para hacer dos demandas claras: el fin de la violencia machista en el ámbito cultural y una mayor inclusión de las mujeres en los programas de los encuentros de escritores. En conjunto han leído un pronunciamiento en el que han asegurado que el movimiento feminista “no es una moda, es una exigencia”.\nEl grupo ha conformado la colectiva ‘Mujeres juntas marabunta’ desde marzo. Entonces, algunas autoras habían contado, a través de las redes sociales, haber sido víctimas de acoso sexual o violencia por parte de sus colegas escritores. Las denuncias destaparon un mar de señalamientos que mostraron, además, las desventajas que las escritoras han padecido durante años en su avance profesional respecto a sus pares masculinos. Un asunto que la industria literaria se ha demorado en atender.\n“Exigimos no más violencia machista, ni pactos de silencio; exigimos perspectiva de género en el ámbito literario; exigimos que nuestro trabajo sea leído, conocido y considerado en igualdad de condiciones”, han dicho las autoras en su pronunciamiento. Los organizadores de la FIL Zócalo han cedido parte del tiempo de la apertura de la feria para que las escritoras expusieran sus argumentos. “Si tenemos privilegios, abriremos espacios a las que vienen y a las que están”, han prometido. “Estamos creando una contranarrativa que reescriba el futuro”, añadieron.\nPronunciamiento #MujeresJuntasMarabunta en la #FILZocalo pic.twitter.com/zEUOVfiqoG\nEsta no es la primera vez que personalidades del mundo literario se pronuncian sobre la escasa presencia femenina en los foros de la industria. En mayo, otros grupo de escritores iberoamericanos firmó una carta en la que criticaban la escasa presencia femenina en la Bienal de Novela Mario Vargas Llosa que se celebró en Guadalajara (México). Entonces en un cartel de 16 panelistas solo había tres mujeres. La denuncia no influyó en la organización de la bienal, pero en las entrañas de la industria editorial ha comenzado un murmullo que los organizadores de estas citas están tomando en cuenta.\nEl secretario de Cultura de Ciudad de México, José Alfonso Suárez, ha asegurado que para la FIL Zócalo se ha conseguido que de 380 autores invitados, unas 176 sean escritoras (46%). “Nos comprometemos a que la participación en los actos culturales sea del 50-50, como debe de ser. Que no quede en marchas o en falsas medidas de paridad”, ha dicho en respuesta al pronunciamiento de la colectiva. El programa de la feria, además incluye homenajes a las escritoras Fernanda Melchor y Martha Riva Palacio, así como actos póstumos en honor a Elena Garro. “Es complicado decir algo a las alturas de las exigencias, porque es cierto que como país tenemos una gran deuda con la mitad de la población”, ha reconocido Eduardo Villegas, coordinador de Memoria Histórica y Cultural de México, tras la manifestación de las autoras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["movimiento #MeToo", "Acoso sexual", "Ferias libro", "México", "Feminismo", "Norteamérica", "Movimientos sociales", "Delitos sexuales", "Latinoamérica", "Libros", "Mujeres", "América", "Delitos", "Cultura", "Sociedad", "Justicia"], "newspaper": "elpais"}