{"id": "f26d96c5-f45a-416d-45a9-4ccc17d8a8ad", "content": "Educación reconoce una irregularidad en el colegio Blas de Lezo\n\nEl colegio público Blas de Lezo sigue siendo una fuente de problemas para la Consejería de Educación. La candidata a suceder al director de la polémica Javier Montellano, a quien apoyaba la casi totalidad de los padres, renunció a ser directora porque la Consejería de Educación trató de imponerle un equipo directivo, un hecho que contraviene la legislación en la materia.\n“El caso del Blas de Lezo era excepcional”. Ese es el argumento con el que un portavoz de la Consejería justifica esa decisión. Hasta junio de 2019 el centro estaba dirigido por Javier Montellano, cuyo modelo educativo era muy apreciado por las familias, quien suspendió a finales de junio la evaluación. El centro se quedó sin su director y la Consejería tomó decisiones “in extremis” para nombrar a un nuevo director. Le ofrecieron el puesto a la jefa de estudios de Montellano, que supeditó su nombramiento a mantener a su equipo. “Pero en puestos diferentes, Javier como jefe de estudios”, explica la afectada.\nPara impedirlo, la jefa del área de Educación del centro de Madrid, Coral Báez, se reunió con la candidata para imponerle su equipo, como recoge el acta a la que ha tenido acceso este diario. Según Comisiones Obreras, “ese no es un motivo, es un argumento inaudito y lo que expresa es un afán persecutorio al exdirector\". En opinión del sindicato, Montellano no fue declarado apto en un proceso concreto pero esto no le inhabilita ni le imposibilita para ocupar otros cargos o presentarse a otros procesos. Educación es rotunda. “Iban a hacer jefe de estudios al anterior director y esto no puede ser”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Comisiones Obreras", "Sindicatos", "Colegios públicos", "Sindicalismo", "Colegios", "Enseñanza pública", "Centros educativos", "Relaciones laborales", "Comunidad de Madrid", "Sistema educativo", "España", "Educación", "Trabajo"], "newspaper": "elpais"}