{"id": "f27f2058-4386-4059-714f-807a0c759178", "content": "Artículo 155: el último bastión que protege al Estado\n\nEl orden constitucional y la nación no pueden quedar a la intemperie; para su defensa, el Gobierno puede intervenir pese a estar en funciones y con las Cámaras disueltas\nMariano Rajoy se lo pensó durante ocho meses cruzando los dedos para no tener que aplicarlo. Hasta el último minuto, incluso cuando ya había activado la maquinaria, alentó la esperanza de poder abortar su lanzamiento. No fue posible. El desafío de Puigdemont no se lo permitió. Ahora, Pedro Sánchez no descarta la posibilidad de verse confrontado al mismo reto: ser él quien apriete el botón del 155 como último mecanismo para defender el orden constitucional y el Estado.\nPSOE, PP y Ciudadanos cerrarán filas en torno al Gobierno como en su día lo hicieron arrimando el hombro con el Gobierno popular. También se sumará Vox aunque la respuesta le parezca tímida. Sánchez tendrá a su lado a quienes considera sus adversarios políticos. Enfrente, sin embargo, se situarán su socio preferente, Unidas Podemos, y sus aliados en la moción de censura que le abrió las puertas de La Moncloa: PNV y, por descontado, las fuerzas independentistas, ERC y PDeCAT.\nEs esta una diferencia sustancial entre la posición con la que Rajoy hubo de hacer frente al problema y la que ahora tendría Sánchez. Una diferencia que al líder socialista podría acarrearle la pérdida definitiva de unos apoyos políticos que probablemente le serán imprescindibles tras el 10-N, no ya para superar una investidura, algo que llegado el caso podrían facilitarle PP y Cs con una abstención, sino para sostenerse en el Gobierno. \nRajoy, en 2017, disfrutaba de una holgada mayoría absoluta en el Senado, la Cámara que, de acuerdo con la Constitución, debe autorizar el plan del Gobierno para intervenir la comunidad autónoma que haya incumplido sus obligaciones constitucionales o atentado gravemente contra el interés general. Sánchez también tiene esa mayoría aunque con el inconveniente de que el Senado estará disuelto hasta el 3 de diciembre y el proceso debería acomodarse a una realidad inexplorada, la de actuar sólo con la Diputación Permanente. \nNo es un obstáculo insalvable. Así lo consideran los juristas consultados, si bien apuntan la posibilidad de que activar el 155 a través del órgano de guardia que vela por los poderes de la Cámara, pero tiene muy disminuidas sus funciones, pueda dar lugar a una catarata de recursos ante el Tribunal Constitucional.\nPese a ello, coinciden en que el 155 es precisamente un artículo para proteger al Estado por lo que no cabe imaginar que en el espíritu de la propia Constitución quepa la posibilidad de considerar que una herramienta así quede inhabilitada precisamente cuando el Estado se encuentra en una posición de mayor debilidad con el Gobierno en funciones y las Cámaras disueltas.\nEl argumento que se esgrime en contra de la capacidad de la Diputación Permanente para asumir las facultades de la Cámara en el procedimiento previsto en el artículo 155 es, en definitiva, sólo uno: que dicha función no está mencionada en el artículo 78 de la Constitución ni en el propio 155.\nPor el contrario, las razones que cimentan la posibilidad de que la Diputación Permanente actúe con plenos poderes son múltiples, tal y como señaló en 2015 la propia secretaría general del Senado a instancias del entonces presidente de la Cámara, Pío García Escudero. \nEl argumento más importante según los letrados hace hincapié en la incongruencia de aceptar, durante el periodo en el que las Cámaras están disueltas, la existencia de «un vacío en el sistema de defensa del orden constitucional» algo que, señalan, sería «incompatible» con la razón de ser del propio artículo 155.\nAdemás, de la misma manera que la Constitución reconoce la capacidad de la Diputación Permanente del Congreso de actuar en los supuestos de «anomalía estatal» recogidos en el artículo 116 -estados de alarma, excepción y sitio-, cabe inferir que el mismo reconocimiento es aplicable a la Diputación del Senado para los supuestos de «anomalía autonómica» previstos en el artículo 155.\nPor lo que se refiere al Ejecutivo en funciones cabe señalar que la Ley del Gobierno no incluye entre las facultades que tiene prohibidas la de iniciar el procedimiento del 155. Bien al contrario, los letrados entienden que dicha facultad queda amparada por el apartado 3 del artículo 21 según el cual el Gobierno en funciones puede adoptar medidas que excedan el ámbito ordinario de los asuntos públicos en «casos de urgencia debidamente acreditados o por razones de interés general cuya acreditación expresa así lo justifique». \nEn cualquier caso, y puesto que el Reglamento de la Cámara Alta no contempla expresamente la posibilidad de que la Diputación Permanente gestione el 155, sería necesario establecer un procedimiento ad hoc que se acomode lo más fielmente posible al que corresponde al Senado en plenitud de funciones.\nAsí, todo el proceso debería ser asumido por el presidente de la Cámara, la Mesa de la Diputación y la propia Diputación. La Mesa sería la encargada de calificar y admitir a trámite la propuesta del Gobierno y debería ser la Diputación la que asumiera la labor que en condiciones normales desempeñaría la Comisión General de las Comunidades Autónomas, órgano encargado de analizar dicha propuesta y escuchar las alegaciones del presidente autonómico afectado. \nEn este caso, a la sesión de la Diputación deberían acudir los representantes de las Comunidades Autónomas y preverse la posibilidad de uso de las diferentes lenguas cooficiales.\nA continuación se designaría una ponencia cuyo cometido sería el de formular una propuesta razonada sobre si procede o no dar luz verde a la solicitud de intervención planteada por el Gobierno en funciones. Los grupos parlamentarios podrían presentar enmiendas a la misma en un plazo a determinar. \nPor último, la Diputación reunida en pleno debatiría la propuesta de resolución y las enmiendas. Si alguna de ellas fuera aprobada se incorporaría al texto de la resolución que, para recibir el visto bueno final, debería contar con el voto a favor de la mayoría absoluta de los senadores miembros de la Diputación Permanente.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl último bastión que puede proteger al Estado es Vox.", "date": "10/13/2019, 19:01:45", "tags": ["155", "moción de censura", "Referéndum en Cataluña", "Artículo 155 Constitución"], "newspaper": "elmundo"}