{"id": "f2831981-10ce-4f18-4a4a-315c3eb0c24c", "content": "Así se fabrica el queso de oveja con energía solar (y ‘crowdfunding’)\n\nJordi Benages es un joven pastor de Xert, un pueblo de Castellón de poco más de 700 habitantes, con un sueño: “fabricar queso de oveja con energía solar” y reducir así la huella ambiental que este sector ganadero tiene sobre el entorno más próximo. En 39 días lo ha visto cumplido. Son los que han transcurrido desde que puso en marcha una campaña de crowdfunding a través de Lateuaterra, la primera plataforma valenciana de micromecenazgo especializada y dedicada a proyectos que cuidan, respetan y mejoran el medio ambiente.\nEl reto de la campaña de crowdfunding, arropada bajo el lema El queso valenciano que salva el planeta, era obtener los 6.900 euros necesarios para adquirir el equipo solar acumulador, instalarlo y ponerlo en funcionamiento, y se han alcanzado los 7.200 euros. Un total de 148 mecenas lo han hecho posible con sus aportaciones, que les dan pasaporte directo a un amplio escaparate de recompensas. Premios que van desde una jornada de pastoreo para dos personas en el Mas La Creu-Barrio de Anroig para descubrir cómo es el día a día de la ganadería extensiva, a la participación en un taller de ordeñar ovejas o de elaboración artesanal de quesos, así como un almuerzo con torrà (asada) de carne de cordero ecológico y de proximidad, con opción sin carne para personas veganas y vegetarianas.\nAdemás de pastor, Jordi Benages es uno de los pilares de Quesería La Planeta, una granja familiar que inició su actividad en 2013 con un rebaño de ovejas lecheras de raza lacaune en un espacio natural a los pies de las montañas de Cate y Anroig, en la comarca castellonense del Baix Maestrat. “Trabajamos de manera orgánica y sostenible y el ritmo de nuestra tarea lo pautan el ciclo vital de los animales y las estaciones del año”, recuerdan los impulsores de este proyecto familiar. Su objetivo es seguir elaborando queso de oveja artesano, “pero de una manera más ecológica, instaurando un sistema solar para la obtención de energía verde”, dice Benages. Y es aquí donde surge la idea de recurrir a la plataforma virtual Lateuaterra, que desde su puesta en marcha hace dos años ha conseguido recaudar 38.850 euros para diferentes proyectos, con una tasa de éxito del 90%.\nCon la instalación de las placas solares “buscamos conseguir un consumo energético reducido, sin perder de vista la normativa sanitaria vigente”, recuerda. “Al mismo tiempo, queremos controlar todos los puntos involucrados en la cadena de producción alimentaria, desde lo que comen los animales hasta la comercialización del producto”, lograr un queso de calidad “con sabores y aromas propios del territorio”, y favorecer a su vez la relación directa entre productor y consumidor.\nBenages defiende la producción agroalimentaria familiar a pequeña escala como modelo necesario para la gestión sostenible del territorio y reivindica la importancia de un oficio tradicional como el de pastor. “El pastoreo y la ganadería extensiva ayudan a prevenir los incendios y garantizan la biodiversidad del territorio”, señala.\nDe hecho, entre los propósitos marcados de manera paralela a esta iniciativa de micromecenazgo figura el de “ser un espejo para los jóvenes interesados en el trabajo agrario: este es un trabajo rentable que nos proporciona placer por encima de los sacrificios que exige”, apunta. Quiere mostrar que mundo rural y emprendimiento son un binomio posible y una fórmula eficaz para repoblar el interior.\nLa Planeta es una muestra palpable del reto de este joven pastor. Además de granja y quesería, este proyecto familiar también incluye el cultivo de olivos y almendros registrados por el Comité de Agricultura Ecológica de la Comunidad Valenciana, donde se practica la agricultura ecológica con ganado ovino. “Todo nuestro trabajo y nuestras particularidades tienen como resultado un queso elaborado de manera totalmente artesanal, que se sirve de los recursos del medio natural y respeta la sabiduría de nuestros antepasados”. Desde ya mismo, los quesos de La Planeta, además de nutrirse de estos consejos ancestrales, se alimentarán también de luz solar para ir directos a la mesa sin dejar más huella que la de su intenso sabor.\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Castellón", "Energía solar", "Comunidad Valenciana", "Energías renovables", "Ganadería", "España", "Agroalimentación", "Fuentes energía", "Energía"], "newspaper": "elpais"}