{"id": "f28cd3e4-3fd6-4347-5b79-bf3a9ba0a158", "content": "La absurda ejemplaridad\n\nComo a tantas personas del mundo del tenis, la noticia de la expulsión del árbitro Damián Steiner por parte de la ATP me causó gran asombro. Dejar a una persona sin su puesto de trabajo debería responder siempre a causas graves e irreversibles. Y esto es lo que pensé que había ocurrido: que el argentino, tan correcto y valorado por los tenistas, como por sus compañeros de profesión, sorprendentemente, debía haber cometido alguna tropelía importante.\nSin embargo, si lo que ha trascendido es verdad, su error consistió en no pedir permiso para conceder unas entrevistas y comentar que le parecerían bien ciertos cambios en el circuito, como que el coaching estuviera permitido o que no hubiera Let, dos puntos de vista, por otra parte, bastante compartidos en el mundo de tenis.\nParece ser que también incurrió en una falta garrafal al comentar que pensó que Federer ganaría la final de Wimbledon de este año, que él mismo arbitró, cuando el suizo tuvo dos bolas de partido en el quinto set. Ni que hubiera desvelado un secreto de estado.\nSteiner “violó directamente el protocolo estándar”, según dictaba el documento que publicó la ATP. Me daría risa escribirlo si no fuera porque esgrimiendo este argumento dicha asociación ha despedido al juez argentino. ¿Tan difícil es entender que una persona pueda cometer una equivocación? ¿De verdad es aceptable que, después de más de 15 años de probada profesionalidad, tales entrevistas a los medios de su país y, sobre todo, tales contenidos sean motivo de tal sanción?\nEn Argentina, país conocido por su gran pasión por el tenis aunque, aún más, por el fútbol, están orgullosos de que Damián haya sido el primer argentino en arbitrar una final masculina de Grand Slam, de que posea la chapa de oro de la ITF, distinción máxima, y de que esté tan bien considerado en el circuito profesional. A su regreso a su país, después de la final del major británico, la prensa especializada quiso saber algunas de sus impresiones. Tanto si él fue consciente de su error como si no, la medida que se ha tomado es inexplicable.\nAyer lo defendieron públicamente John Isner, Carlos Berlocq y Boris Becker, quienes calificaron la decisión de absurda, manifestaron que es un árbitro fantástico y querido por los jugadores, y desearon que se reconsidere la decisión.\nRealmente, sorprende una censura de tal magnitud bien entrado el siglo XXI. Y sorprende muchísimo más que tal desproporción venga de la mano del mismo organismo que no solo no recrimina ni sanciona las declaraciones groseras de un tenista hacia otros, sino que más bien lo alienta a que “no cambie nunca”.\nNo concibo esta supuesta ejemplaridad, esta decisión tan tajante como carente de la más mínima compasión. La ATP debería encontrar más satisfacción en reconocer una trayectoria intachable hasta ahora y en aconsejar y reconducir la actuación de Damián si se ha saltado el protocolo, que en mostrar lo implacables y estrictos que son todos ellos al aplicar tal medida. Siempre he desconfiado de la inflexibilidad de las personas y de los organismos que con actuaciones drásticas pretenden demostrar al mundo su pulcritud.\nAunque, bien pensado, nada debería sorprendernos tanto. Demasiada gente está dispuesta a no dejar pasar ni una y a sancionar el fallo del otro, en vez de reconocer y enmendar el propio. Esto último sería, desde luego, lo único ejemplar de verdad.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Toni Nadal", "Rafa Nadal", "Opinión", "US Open", "Nueva York", "Grand Slam", "ATP Tour", "Estados Unidos", "Tenis", "Norteamérica", "Organizaciones deportivas", "Competiciones", "Deportes", "América"], "newspaper": "elpais"}