{"id": "f2a38f5d-aa2b-4024-7c4c-af691fe6c24a", "content": "Zahara de los Atunes, el paraíso escondido de los famosos\n\nEn Zahara de los Atunes, una entidad autónoma perteneciente a la localidad gaditana de Barbate, no hay puerto deportivo, ni grandes y lujosos yates atracados. Tampoco fiestas multitudinarias o festivales benéficos repletos de famosos que convoquen a cientos de paparazis cada verano. Playas kilométricas de arena blanca sustituyen a los campos de golf y polo y, desde hace una década, es el refugio perfecto para las caras conocidas de este país con gustos más indies que optan por pasar sus veranos en el anonimato, aquellos que prefieren la tabla de surf, los chiringuitos a pie de playa y la ausencia de ruido mediático.\nDesde que en 2015 se hiciera público que personajes como el actor estadounidense Richard Gere o la exalcaldesa madrileña Manuela Carmena habían elegido Zahara de los Atunes para esconderse del mundanal ruido en los meses estivales, esta tierra de almadrabas de atún, aguas azules y silencio, ha saltado a la actualidad por ser el enclave donde es habitual cruzarte en verano con artistas como Dani Martín (exvocalista de El Canto del Loco), Hugo Silva, Imanol Arias, Pablo Carbonell, Aitana Sánchez-Gijón y Pepón Nieto. También la presentadora gaditana Paz Padilla, el comunicador El Gran Wyoming y otros personajes públicos como los cantantes Lolita, Ana Torroja, Antonio Carmona y su mujer Mariola Orellana. Un refugio natural en el que se alojan los que huyen del bullicio mediático que pueden ocasionar los tradicionales veraneos de la jet en localidades como la cercana Marbella (Málaga) o Ibiza, en las islas Baleares.\nPerteneciente a Barbate, pueblo natal del legendario torero Francisco Rivera Paquirri, es habitual también encontrar por las playas de Zahara de los Atunes a su hijo Cayetano junto a su mujer, la presentadora sevillana Eva González; así como al también torero José Antonio Canales Rivera, barbateño de nacimiento como su tío. La playa de los Alemanes, con impresionantes chalés blindados a la vista de cualquier curioso —ahí se camuflan las mansiones del empresario Javier Merino y el exministro Jaime Mayor Oreja, por ejemplo—, o la cotizada urbanización Atlanterra, son los enclaves preferidos por esta constelación de artistas que prefieren aparcar su condición pública durante los meses de julio y agosto.\nZahara de los Atunes ha sido también el lugar elegido por algunos de ellos para ampliar sus negocios fuera de la industria artística. Es el caso de Aitana Sánchez-Gijón y Paz Padilla, que han despertado su vocación empresarial en la zona con la apertura de algunos de los chiringuitos de mayor concurrencia de la costa gaditana.\nEl chiringuito La Gata fue el pionero. Aunque conocido con este nombre ya no existe (cerró sus puertas en 2010), sigue abierto a pie de playa como El Pez Limón, que convirtió en sitio emblemático Eloy Sánchez Gijón, el hermano de la actriz Aitana Sánchez Gijón. Mojitos y conciertos de primer nivel siguen estando presentes en El Pez Limón. Estos recitales, sin embargo, no suelen programarse: se dan a conocer apenas días antes o incluso en las horas previas gracias al boca-oído de los veraneantes mejor informados. Es sitio fijo para El Gran Wyoming o Pablo Carbonell y su ubicación es también casi un misterio, puesto que no está señalizado.\nPor su parte, Paz Padilla, junto a su hermano, el conocido carnavalero Luis Padilla, ha abierto también un local a pie de playa. Se trata del chiringuito La Trompeta Beach, que funciona desde 2017.\nEl exfutbolista y empresario Aitor Ocio es otro de los vecinos pioneros que descubrió Zahara de los Atunes como refugio para el alma, pero también como enclave en el que ampliar sus negocios inmobiliarios. Tanta es la privacidad que ofrece este rincón, que Ocio ejerce de anfitrión de muchas primeras figuras futbolísticas de este país. Un caso conocido fue el de la pareja formada por Sergio Ramos y Pilar Rubio, invitados por Ocio en el verano de 2014, que protagonizaron un sonado percance en un restaurante de la localidad con una fotógrafa que quiso captar una imagen de la velada, algo absolutamente inusual en este entorno.\nPero es que, además del anonimato y del enclave natural privilegiado, la diversión y el buen yantar —en un estilo mucho menos sofisticado y más hippy que los tradicionales destinos veraniegos de famosos—, han ido en aumento en esta zona de la costa gaditana. No en vano, existe una teoría que defiende que el vocablo cachondeo se acuñó en Zahara de los Atunes. El motivo no es otro que el hecho de que el municipio está bañado por el río Cachón.\nSegún cuentan los propios habitantes de esta localidad, los pescadores se reunían en la ribera del río para divertirse una vez terminaba la jornada. Por allí pasó incluso Miguel de Cervantes, para conocer el arte milenario de la pesca del atún. Tal y como describe en la novela ejemplar La ilustre fregona a través de su protagonista, Carriazo: \"En fin, en Carriazo vio el mundo un pícaro virtuoso, limpio, bien criado y más que medianamente discreto. Pasó por todos los grados de pícaro hasta que se graduó de maestro en las almadrabas de Zahara, donde es el finibusterre de la picaresca\". Aquel ambiente que se prestaba al juego de azar, a más de una pelea, y cuando había dinero, a orgías de alcohol y bromas, es origen de ese término tan andaluz como es el cachondeo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Zahara (Cádiz)", "Aitana Sánchez Gijón", "Francisco Rivera \"Paquirri\"", "Cayetano Rivera Ordóñez", "Verano", "Paz Padilla", "Vacaciones", "Gente", "Playas", "Provincia Cádiz", "Famosos", "Andalucía", "Espacios naturales", "Medio ambiente"], "newspaper": "elpais"}