{"id": "f2a4ee4e-5ffe-4123-7551-e308b408e5f4", "content": "Palabras en libertad\n\nEn su famoso discurso sobre el estado de la Unión en 1941, Franklin Delano Roosevelt mencionó lo que para él eran cuatro libertades fundamentales y básicas de la democracia: libertad de expresión, libertad de religión, libertad de elección y libertad frente al miedo. Daniel Gamper, en su ensayo sobre el lenguaje y su influencia en las relaciones sociales y políticas que mereció recientemente el Premio Anagrama, hace referencia a ese particular catálogo del liberalismo del que se hizo una interpretación pictórica para The Saturday Evening Post, profusamente reproducida luego en sellos de correos, bonos del Estado, pósteres y recuerdos turísticos. Las cuatro libertades de Roosevelt se convirtieron así en un icono de la democracia americana. De todas ellas, la de expresión es la que más y mejor ha sobrevivido a los desgastes y flaquezas de las instituciones. Pero hoy las nuevas tecnologías y la crisis de la democracia representativa, a empujones de la asamblearia, la vienen sometiendo a presiones y desviaciones sin cuento.\nEl libro de Gamper es un excurso lúcido sobre el papel de las palabras en el devenir de los tiempos. No propala tesis alguna, antes bien describe muchas, haciendo hincapié en sus contradicciones más que en sus postulados y estableciendo un entretenido diálogo con el lector. De ahí que su indiscutible calidad literaria sea compatible con las ambigüedades e interrogaciones que plantea, en perjuicio a veces de la claridad del texto. El autor no ofrece ninguna solución a las dudas que él mismo suscita sobre el efecto benéfico o destructivo de la búsqueda de los vocablos adecuados u oportunos a cada circunstancia, pero reconoce que ese es un ejercicio nuclear para la convivencia de los seres humanos y para la conversa interior que cada uno aspira a sostener consigo mismo.\nLas palabras son los materiales que dan solidez al sistema, pero también pueden convertirse en el arma letal que lo derribe\n¿Es, por ejemplo, la corrección política una forma de censura, o de autocensura, incluso o sobre todo entre las élites intelectuales, cuya libertad de cátedra está amenazada por movimientos populares o populistas, ordinariamente muy activos en defensa de los derechos de las minorías, que reclaman una igualdad entre desiguales? ¿Pero si así fuera puede permitirse la brutalidad del lenguaje, e incluso potenciarla, en nombre de la autonomía personal? ¿La libertad de callar no es correspondiente por lo demás a la de hablar? ¿Serán los silencios una cárcel para el logos, el verbo articulado, o la caja fuerte que lo protege de los intrusos y de las prohibiciones? ¿Qué hacer por lo demás de las normas gramaticales, acusadas de machistas y prepotentes, por lo que se reclama su vulneración en defensa del progreso y de la revuelta de los débiles contra el poder establecido? Las palabras son los materiales que dan solidez y durabilidad al sistema, pero también pueden convertirse, y de hecho así sucede, en el arma letal que lo derribe. Mucho más en tiempos como el actual en el que el pueblo se ha visto empoderado para hablar como quiera y a quien quiera, sin permisos, licencias ni concesiones.\nYa recomendé en una nota anterior sobre lo que se debe y no se puede, o se puede y no se debe decir, este librito de no muchas páginas, cuya densidad de contenido hace honor a Gracián acerca de la bondad de lo breve. Solo un pero menor podría oponerse al trabajo del profesor Gamper, cuando hace velada alusión a un par de cuestiones relacionadas con el procés, catalán, y en las que parece someterse él también a la criticada corrección política y apartarse de sus evidentes convicciones liberales. “El realismo político”, dice, “cree sobre todo en la fuerza para distinguir lo lícito de lo ilícito”. Y añade enseguida que quizá por ello no sorprende “que a pesar de que el sistema legal incluye la posibilidad de su demolición controlada, sea normal que se proteja (…) combatiendo judicial y policialmente la disidencia política”. Ignorando así que el cumplimiento de las leyes es un requisito inevitable del comportamiento democrático. O cuando asegura, en homenaje a las más rancias tesis nacionalistas, que “hay un vínculo entre la nación, la lengua y la democracia de tal modo que, con algunas excepciones, el demos se aglutina en torno a una comunidad de lenguaje”, como si los derechos de ciudadanía exigieran prioritaria o casi exclusivamente un pedigrí idiomático, en homenaje a las tesis supremacistas del presidente de la Generalitat y a los fracasados esfuerzos del presidente Reagan por imponer el english only en California.\nAl margen de estos deslices de la mirada casi siempre circunspecta y ecuánime del autor, que por su sutileza más parecen destinados a complacer a la autoridad competente que a abrir un debate con los lectores, la obra está escrita sin prejuicios y merece ser leída y repasada. Está llamada a convertirse en un clásico entre los análisis sobre la libertad de expresión y su papel en la democracia liberal.\nPor lo demás, hace hoy exactamente 33 años que tuve la satisfacción de recoger en Holanda la medalla a la Libertad de Expresión concedida a EL PAÍS por la Fundación Roosevelt, en reconocimiento a “su valentía en la defensa de la libertad”. Lo hice en compañía de la viuda de Olof Palme, el asesinado primer ministro sueco que recibió el premio a la Libertad contra el Miedo. Reconozco la emoción y la gratitud que me embargaron en aquel momento. La mención de Daniel Gamper al discurso de Roosevelt como ejemplo icónico de lucha por la libertad, lo mismo que su admiración por la obra de Stuart Mill, tan ignorada por muchos de los sedicentes liberales de hogaño, hace que me sienta también agradecido al autor de Las mejores palabras y al jurado que tan acertadamente le distinguió con el premio.\nLas mejores palabras. Daniel Gamper. Anagrama, 2019. 160 páginas. 16,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Juan Luis Cebrián", "Ensayo", "Crítica literaria", "Libertad expresión", "Crítica", "Libros", "Literatura", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}