{"id": "f2b2ce04-3beb-4850-6307-9adb158bf2f4", "content": "Donde la basura paga la escuela\n\nDesde la irrupción del concepto de la economía circular sabemos que el residuo no es basura, sino simplemente otro factor de la cadena. En este blog hemos hablado de iniciativas innovadoras, como por ejemplo la basura que paga la factura del médico en Indonesia, o el proyecto madrileño de recoger residuos orgánicos de comedores escolares y mercados de abastos para con él abonar huertas ecológicas y así “alimentar la tierra que nos alimenta”. Tu basura vale verdura era el título del post que hablaba de ello. Está claro que la basura es riqueza, si se sabe (re)invertir bien.\nLa escuela promueve el trabajo infantil para acabar con el trabajo infantil\nHoy voy a hablar de una iniciativa india que incide en la economía circular y, aun más, en la educación circular. Una pareja decidió crear una escuela donde las familias pagan los costes con plástico. Más en concreto, cada niño debe traer a la escuela, que se llama Akshar Forum school, como mínimo 25 piezas de plástico de un solo uso por semana.\nLos fundadores, Parmita Sharma y Mazin Mukhtar, crearon en el origen una escuela gratis para los niños de familias sin recursos. Al cabo de poco se dieron cuenta de que las familias quemaban los residuos de plástico diariamente durante los meses de invierno y decidieron intervenir para acabar con ello. Exigieron a los padres que pagaran la escolarización de sus hijos con los deshechos de plástico.\nLos estudiantes fabrican eco-ladrillos con los residuos que traen y son pagados por su trabajo. En una botella de plástico insertan entre 20 y 40 otros trozos de plásticos. Y con los eco-ladrillos construyen y acondicionan el espacio de la escuela. Gracias a la experiencia los jóvenes han aprendido que quemar plástico es malo para la salud, y han convencido a sus padres de dejar de hacerlo. De hecho, los padres firman un compromiso de no volver a quemar plástico.\nAdemás de espacio donde aprender el respeto por el medio ambiente, la escuela es también “refugio para animales”. El centro acogió en el primer año de funcionamiento hasta 20 perros abandonados e incluso algunos heridos. Los adolescentes son pagados por ocuparse de los perros: por aplicarles curas básicas y por alimentarlos.\nDe hecho, la escuela es escuela y centro de trabajo a la vez para los jóvenes. Los promotores han ideado un programa para evitar el abandono escolar de los adolescentes, tentados de abandonar la formación y atraídos por la posibilidad de trabajar y ganar dinero. Para evitar el abandono escolar contratan a los adolescentes como profesores junior a tiempo parcial, profesores para los alumnos más jóvenes, y todos ellos están bajo la supervisión de un profesor senior. Trabajo infantil para acabar con el trabajo infantil. De aquí la idea de educación circular. Según Sharma, la idea es crear un modelo educativo que ponga en relación al alumno con el empleo.\nEn este sentido el currículum escolar incluye materias tradicionales y más abstractas como las matemáticas, la física y la economía pero también otras más prácticas como la carpintería, la tecnología solar y la confección de bordados. En el horizonte próximo, el objetivo es enseñarles además de oficios la manera de crear y gestionar empresas.\nLa escuela empezó con 20 alumnos y hoy han superado ya el centenar. La pareja fundadora espera replicar el modelo por toda la India: se han propuesto reformar 100 escuelas públicas en los próximos 5 años.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Reciclaje plástico", "Educación infantil", "Educación ambiental", "Reciclaje", "Enseñanza general", "India", "ONG", "Solidaridad", "Protección ambiental", "Sistema educativo", "Educación", "Medio ambiente", "Sociedad", "Economía circular"], "newspaper": "elpais"}