{"id": "f2b27ca2-3dc1-4d59-56f0-ada8f4474c0e", "content": "Torra exige el cese inmediato del jefe de la Guardia Civil en Cataluña\n\nEl discurso del jefe de la Guardia Civil en Cataluña, Pedro Garrido, el pasado miércoles, ha despertado la indignación del Govern catalán. La portavoz del Ejecutivo que preside Quim Torra, Meritxell Budó, ha enviado este jueves una carta a la vicepresidenta en funciones del Gobierno, Carmen Calvo, en la que pide “el cese inmediato” de Garrido por “la ofensa” que implica que este ponga en duda la labor de los Mossos d’Esquadra.\n\"Quiero expresaros nuestro profundo malestar y absoluto rechazo a las desafortunadas declaraciones que el jefe de la Guardia Civil en Cataluña”, comienza la misiva. “Poner en duda la acción de los Mossos ante sus máximos mandos no es solo una ofensa a los más de 17.000 efectivos en activo sino que también es una ofensa a todo el pueblo de Cataluña”, agrega la consejera.\nPara el Govern, la actuación de Garrido durante la celebración de la patrona de la Guardia Civil en Sant Andreu de la Barca (Barcelona) está “absolutamente fuera de lugar, tendrá efectos a largo plazo y socava la relación de colaboración entre ambos cuerpos, que debería basarse en la confianza mutua con el objetivo de garantizar la seguridad de todos los catalanes\", concluye.\nEn su discurso, el alto mando de la Guardia Civil dijo que “al margen de cuál pueda ser finalmente el resultado de la sentencia que emita el Supremo o de las que en un futuro puedan emitir otros tribunales sobre otros hechos relacionados lo que nos importa es que a la cimentación de esa resolución hemos contribuido con un trabajo de investigación objetivo, riguroso y exhaustivo”. Para los mandos de la policía catalana se trata de una referencia nítida al juicio que tienen pendiente el exmajor del cuerpo Josep Lluís Trapero y la intendente Teresa Laplana por el asedio al Departamento de Economía en 2017.\nLos mandos de los Mossos abandonaron el acto donde estaba Garrido. Las palabras del responsable de la Guardia Civil también encontraron respuesta en el vicepresidente catalán, que este jueves le ha respondido desde el Parlament. \"Se pide neutralidad por parte de la Junta Electoral a unos gobiernos que están escogidos por la ciudadanía en base a programas políticos, pero calla delante de unos mandos de la Guardia Civil que toman partido a favor de una determinada ideología. Es una vergüenza\", ha dicho Aragonès. El ministro de Fomento en funciones, José Luis Ábalos, le ha respondido: \"no es forma de hablar de un cuerpo de seguridad del Estado\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Quim Torra", "Juicio al Procés", "Guardia Civil", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Fuerzas seguridad", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}