{"id": "f2c23ae7-40f0-4a2d-4960-daa3602144db", "content": "Los misterios de la cripta de Mingorrubio\n\nEl mausoleo de Mingorrubio donde será inhumado Francisco Franco fue construido “por orden de la Superioridad”. Sin duda, se trata de un anónimo y misterioso jerarca de la dictadura que, aún hoy, sigue sin conocerse, pero con el poder para que el entonces alcalde de Madrid, Carlos Arias Navarro, se pusiera manos a la obra sin titubear. Su coste superó los 11 millones de pesetas de entonces (66.000 euros). Eso sucedía en 1969. 50 años después, todo lo referido al panteón está rodeado de enigmas y oscuridad.\nEl cementerio de El Pardo-Mingorrubio se creó a partir de una parcela cedida por Patrimonio Nacional al Ayuntamiento de Madrid en 1959. Es ahí donde en 1969 un gerifalte franquista no identificado ordenó la construcción de una capilla y una cripta. Los documentos que se conservan en el Archivo Municipal, que no aclaran qué jerarca dio esa orden, añaden altas dosis de misterio porque hablan de “urgencia en la realización del proyecto, ya que circunstancias imprevisibles demandan una inmediata ejecución”. ¿Qué urgencia? ¿Qué circunstancias imprevisibles?\n¿Franco dijo dónde deseaba ser enterrado? Juan Chicharro, presidente de la Fundación Francisco Franco, declaró el pasado junio en Clarín que este nunca le dijo a nadie que quería ser sepultado en el Valle de los Caídos. Tampoco hay constancia escrita de que prefiriese el panteón de El Pardo; pero la rotundidad y la rapidez con que este se edificó apunta en esa dirección.\nEl mausoleo de El Pardo-Mingorrubio volvió a ser objeto de trámites administrativos cuando, el 17 de julio de 1986, Patrimonio Nacional autorizó a la Empresa Mixta de Servicios Funerarios de Madrid a que la cripta, de unos 40 metros cuadrados, pudiera ser utilizada para inhumar los restos de Carmen Polo Martínez-Valdés, viuda de Franco. Esta fue enterrada en febrero de 1988 en esa sepultura. Y hasta hoy es la única persona que descansa allí, en una estancia poco iluminada a la que se accede desde unas escaleras abovedadas.\nLa propiedad del mausoleo es un asunto tan enrevesado y misterioso como su propia construcción. El 7 de agosto de 1997, la Empresa Mixta de Servicios Funerarios asignó la titularidad de la tumba a Patrimonio del Estado, aunque realmente se refería a Patrimonio Nacional. Sin embargo, años más tarde se descubrió en la base de datos de la empresa funeraria una anotación, aún hoy no identificada, que atribuye la propiedad a Carmen Franco Polo, hija del dictador. Sin embargo, no existía constancia documental de que la titularidad del enterramiento hubiese sido transmitida desde Patrimonio Nacional a esa persona. Un auténtico enredo.\nEn junio de 2018, el presidente del Gobierno, Pedro Sánchez, anunció que estaba dispuesto a exhumar los restos de Franco del Valle de los Caídos. En esas mismas fechas, los nietos del dictador pidieron que se inscribiera a su nombre el panteón, como herederos de Carmen Franco Polo. Pero, en paralelo, Patrimonio Nacional reivindicaba también la titularidad a su favor y pedía que se corrigiera en el registro informático de la Empresa Mixta de Servicios Funerarios la anotación de Carmen Franco.\nEl Ayuntamiento de Madrid y la Empresa Municipal de Servicios Funerarios y Cementerios de Madrid S. A. iniciaron una labor detectivesca para aclarar a quién pertenecía el mausoleo. Requirieron documentos tanto a Patrimonio Nacional como a los nietos de Franco. Estos admitieron que carecían de ellos, pero daban por sentado que la inscripción que había en el registro informático a favor de su madre Carmen debió hacerse porque en su día alguien aportó las pruebas de su propiedad.\nLa empresa funeraria resolvió en septiembre de 2018 la disputa sobre la propiedad del mausoleo, al establecer que este pertenece a Patrimonio Nacional, y no a los hermanos Martínez-Bordiú Franco. Como consecuencia de las pesquisas, denegó el cambio de titularidad pedido por la familia Franco y rectificó el error en la base de datos. Los nietos del dictador no recurrieron la decisión, por lo que esta adquirió firmeza y quedó asentada la titularidad de Patrimonio Nacional sobre el panteón.\nPor último, el Ministerio de la Presidencia publicó en mayo de 2019 un real decreto por el que Patrimonio Nacional desafectaba este panteón y lo cedía a Patrimonio del Estado, lo que posibilita que el Gobierno proceda a inhumar en él los restos de Franco.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Cementerios", "Francisco Franco", "Franquismo", "Historiografía", "Servicios funerarios", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Equipamiento urbano", "Historia", "España", "Urbanismo", "Política", "Medio ambiente"], "newspaper": "elpais"}