{"id": "f2c28020-c31b-4f61-79cd-c7d7196af4b8", "content": "Portugal prohíbe dos cosméticos de Primark por la presencia de bacterias\n\nLa autoridad portuguesa para los productos farmacéuticos y de la salud ha prohibido la comercialización de dos productos de cosmética de Primark al detectar la presencia de microorganismos que pueden perjudicar a la piel, los ojos y las mucosas.\nLa prohibición se refiere a dos tónicos desmaquilladores, comercialmente llamados Primer Water Watermelon y Primer Water Charcoal. Infarmed anuncia \"la suspensión, comercialización y retirada del mercado de todas las unidades de los referidos productos y alerta a los consumidores que posean alguno de ellos que no los utilicen\".\nPor su parte, Primark Portugal informa en su página web de la retirada. \"A través de nuestro programa continuo de auditoría constatamos que las primer waters descritas no cumplen los habituales patrones elevados de Primark y contienen un nivel de bacterias mesófilas aerobias superior al permitido. Si se utilizan en la piel con irritaciones o entran en contacto con los ojos, los productos pueden causar infección o irritación, principalmente en los enfermos con el sistema inmunitario debilitado\".\nPrimark anuncia que están retirados estos desmaquilladores \"e invitamos a devolverlos para su total reembolso\". Los productos, según la misma fuente, han estado a la venta en los diversos almacenes de la firma entre febrero y agosto de este año. Primark se compromete a devolver el dinero del producto aunque no se tenga el comprobante de la compra.\nLa multinacional irlandesa tiene almacenes en Lisboa, Coimbra, Oporto, Portimão y Almanil.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Primark", "Cosméticos", "Portugal", "Maquillaje", "Belleza corporal", "Europa occidental", "Belleza", "Europa", "Empresas", "Consumo", "Bienestar", "Economía", "Estilo vida", "Salud", "Sociedad"], "newspaper": "elpais"}