{"id": "f2cea75c-60d4-4021-5afe-12a44261f403", "content": "Votar quemado por la transición energética\n\nEl otro día al pequeño Adrián le subió la fiebre. Su madre quería llevarlo al médico, y el escolar le preguntó: \"¿Al de pagar o al otro?\". \"Si hay que pagar, mejor no vamos, mamá, porque entonces papá tendrá que marchar a ganar dinero y no va a venir hasta el viernes\", razonó el crío de seis años. El padre de Adrián es camionero. Hasta hace siete meses, como otros 150 conductores, tenía el trabajo asegurado, volvía a casa todas las noches y podía bañar a su hijo. Ahora, para tener algo que transportar en As Pontes de García Rodríguez (A Coruña, 10.237 vecinos) hay que atravesar España o media Europa. Hace siete meses que cayó como una losa sobre el pueblo lo que ellos llaman el \"desastre de transición energética\", el cierre abrupto de la central térmica de Endesa, la más grande de España, que generaba con carbón, a principios de este siglo, el 12% de la electricidad de toda España.\n\"Era la joya de la corona, y ahora As Pontes se va a convertir en un pueblo fantasma\", lamenta María del Carmen Fernández, que vive junto con su esposo y sus dos hijos de una empresa de transporte de carbón. \"Hoy mi marido votó y se fue a Barcelona, ahora los tres tienen que trabajar fuera\", protesta mientras cumple su turno de encierro en el salón de plenos del Ayuntamiento que gobierna el PSOE.\nLos camioneros llevan dos meses y dos días enclaustrados en el Consistorio. Han protagonizado marchas masivas a Madrid y A Coruña, y todo el pueblo ha secundado un paro general en el que ni un bar abrió para tomarse un café. La térmica es el corazón que bombea sangre al pueblo, pero de ella también dependen el Puerto Exterior de Ferrol y decenas de empresas auxiliares de esta comarca y de la de Vilalba, en Lugo. Piden al Gobierno una \"transición energética justa\", y el alcalde, el socialista Valentín González Formoso, está en esto con ellos.\nA las puertas del CEIP de A Magdalena, hoy colegio electoral del pueblo, el regidor confiesa que \"la lógica aplastante\" le hace vaticinar un vuelco electoral en As Pontes, que en abril todavía votó mayoritariamente a Pedro Sánchez. \"En nuestro pueblo, con tradición de izquierda y centro-izquierda, está en tela de juicio la postura del Gobierno. La decepción generalizada es enorme\", describe el que también es presidente de la Diputación Provincial de A Coruña además de alcalde desde 2007. \"Esta campaña ha sido la primera en 12 años en la que el PSOE no celebró un mitin aquí y no fui cuando estuvo Sánchez en A Coruña... Mis compañeros me preguntaban '¿por qué no viniste?', y yo les contestaba 'porque iría acompañado de 200 camioneros\", reconoce. Parece que al Ministerio de Transición Ecológica, protesta González Formoso, \"le importa más ponerle un barco a Greta Thunberg que buscar una solución\" para los trabajadores de As Pontes.\n“Parece que al ministerio le importa más ponerle un barco a Greta Thunberg que buscar una solución”, opina un vecino\nA Rosalía López y a Juanjo Meizoso les ha tocado ser presidenta y vocal de una mesa. Pensaban que \"con lo que hay en juego\" los vecinos acudirían masivamente a votar, pero hasta las tres de la tarde la participación era más baja que en abril. “Esto de la central está muy avanzado, ojalá me equivoque, pero ya no tiene arreglo. Con la térmica se irán los comercios, los bares, las empresas, los colegios, los bancos... Todo. Pero la gente está ya muy desesperanzada y el temporal no ayuda a venir a votar”, concluye la vecina Ana Grandío después de introducir sus dos papeletas en las urnas.\nLa factoría de Endesa, ahora en manos de la multinacional italiana Enel, alegó que el alto precio actual de los derechos de emisión de CO2 la hacen inviable, pero hace tan solo un año, según los camioneros, les anunciaban que la transición no llegaría \"hasta 2038\". Actualmente, la planta sigue dando trabajo a unas 300 personas, pero el 31 de diciembre expira la garantía laboral dada por la compañía. Mientras tanto, con los accesos al complejo bloqueados por camiones, en la térmica coronada por la chimenea de 350 metros que marca el paisaje desde hace casi medio siglo se llevan a cabo ensayos contra reloj. Según explica Cholo Bouza, portavoz de los transportistas, se están probando nuevas combinaciones en las que el carbón ya no representa más que el 60% y \"el 40% restante son lodos de depuradora tratados, mezclados con orujillo de aceituna\".\nPara estas pruebas hace falta poco combustible, así que los conductores se van turnando para traer los lodos y el residuo de las aceitunas. \"Solo tenemos trabajo para grupos de 20 camiones una semana al mes, y en siete meses el que más facturó fueron 3.000 euros en total, cuando antes lo normal hubieran sido 90.000\", aseguran los hombres y mujeres que todas las noches extienden sus colchones dentro del Ayuntamiento para dormir. \"Nos hicieron renovar la flota y ahora no nos da para pagar la letra de unos vehículos que cuestan 150.000 euros\", más que un piso en As Pontes, dicen. \"Hoy en las urnas se decide más de lo que nos parece\", defiende Bouza. \"No somos terroristas del cambio climático... Solo queremos un plan alternativo para el pueblo. Que los políticos no empiecen la casa por el tejado\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "As Pontes de García Rodríguez", "Carbón", "Ministerio Transición Ecológica", "Endesa", "Enel", "Elecciones Generales 2019", "Gobierno de España", "Elecciones Generales", "Provincia A Coruña", "Jornada electoral", "Compañías eléctricas", "Galicia", "Combustibles fósiles", "Gobierno", "Ministerios", "Sector eléctrico", "Elecciones", "Combustibles", "Administración Estado", "Empresas", "Energía eléctrica", "Economía", "Política", "Energía"], "newspaper": "elpais"}