{"id": "f2d288db-fdbf-4dfa-5904-2b4181cc2a8e", "content": "El Chicle: “Le apreté el cuello, le di palmadas, vi que no se movía”\n\n\"Yo estaba robando gasoil de camiones con dos garrafas y vi llegar a la chica. Iba en dirección a los gitanos y pensé que era una de ellos, una de los feriantes de las fiestas patronales que había allí acampados. Creí que me iba a delatar. Yo no podía cometer delitos o entraría en prisión, porque estaba pendiente de una sentencia por drogas, con la condena suspendida\". José Enrique Abuín Gey, alias El Chicle, ha descrito pasado el mediodía de este martes en su juicio, con todo lujo de detalles y sin rechazar ninguna pregunta, su versión sobre la muerte de la joven Diana Quer. \"Me fui hacia ella y la agarré con la mano derecha por el cuello. Luego le sostuve la cabeza con la izquierda por detrás y apreté. Se fue al suelo y se quedó con los ojos abiertos. Vi que no se movía, que estaba parada. Le pegué en la cara dos o tres palmadas. Estaba muerta. Me asusté\".\nEn la primera sesión del juicio por la muerte de Diana Quer, el único acusado ha insistido en que acabó con la vida de la chica de forma accidental (\"tengo mucha fuerza en los dedos, con dos de cada mano puedo levantar mi propio peso\") y que una vez fallecida la cargó en los asientos traseros de su Alfa Romeo y la llevó hasta la nave abandonada de Rianxo donde finalmente arrojó el cadáver lastrado en un pozo de agua dulce. \"Sé que reaccioné mal, pero reaccioné así\", se ha justificado. Él no sabía que en aquel pozo con tapa de hormigón habría agua, pero \"tuve la suerte\", ha dicho, de que la había, y a pesar de que lastró el cuerpo con dos bloques de cemento, el cadáver \"quedó flotando\". La acusación sostiene que Abuín sí sabía que había agua, y que aprovechó esta circunstancia para borrar las pruebas de su agresión sexual, con el cuerpo allí oculto durante 497 días.\nEl de la muerte fortuita es el relato que sostendrá en este mediático juicio la defensa, ejercida por una abogada del turno de oficio después de que el letrado de pago abandonase a su cliente. Según su versión, Abuín escondió el cuerpo en la nave a 17 kilómetros de la calle en la que se produjo la muerte y le sacó la ropa \"por si quedaban pelos o rastros de él\", o incluso rastros biológicos de su propia esposa, ya que el vehículo era el que usaba la que ahora es expareja de Abuín. El Chicle, autor confeso de la muerte de la madrileña de 18 años que desapareció del pueblo donde pasaba sus vacaciones, A Pobra do Caramiñal (A Coruña), en la madrugada del 22 de agosto de 2016, asegura que se tropezó con Diana porque estaba robando gasoil. Según esta versión, aquella noche de verano, aprovechando el ajetreo de las fiestas que se celebraban en el centro de la localidad, Abuín no buscaba una presa femenina, sino que acababa de extraer garrafa y media (unos 37 litros) de gasoil de un vehículo. El acusado debe responder en las próximas semanas por los presuntos delitos de asesinato, detención ilegal y violación de la chica.\nDespués de declarar El Chicle, ha llegado el turno para los padres de Diana Quer. Juan Carlos Quer ha asegurado que el crimen \"ha dejado cuatro víctimas\", la fallecida, su padre, su madre y su hermana pequeña, Valeria. \"Yo escenifico la imagen [del asalto] como si mi hija fuera un cervatillo indefenso frente a este individuo\", ha descrito el progenitor de Diana. \"Mi hija no era una persona que supiera ponerse en defensa; nació muy prematura, con apenas un kilo de peso y eso seguía arrastrándolo. No era atlética, era absolutamente vulnerable\". Juan Carlos Quer (que hace tres años dejó de trabajar para dedicarse al cuidado de su hija Valeria y tratar de sacar adelante una fundación, con el nombre de Diana, por el derecho a justicia de los desaparecidos) ha explicado ante el tribunal del jurado los \"efectos devastadores\" que la desaparición y muerte de Diana ha causado en la hermana menor, que entonces tenía 16 años.\n\"Ha perdido a su compañera de juegos, de vida, de todo. Ha dejado los estudios, ha estado ingresada durante meses, ha pasado por diferentes centros y acude a cuatro sesiones semanales con psicólogos\", ha contado Quer sobre la hija que le queda. \"Vive recluida en casa, tiene miedo, no quiere tener relaciones sociales con nadie y sus únicos compañeros son dos perros de defensa\", ha proseguido. \"Una vez se provocó 15 quemaduras sin manifestar una sola expresión de dolor. El dolor físico le supuso un alivio\" ante tanto dolor que llevaba dentro. \"Me llevará muchos años restablecer su equilibrio emocional para que sea como una persona normal\", ha concluido su padre.\nLa madre de Diana, la última en prestar declaración, al filo de las dos y media de la tarde, ha descrito a su hija fallecida entre lágrimas como \"una niña tremendamente bondadosa, un ángel. Muy miedosa y precavida\". \"No podía ver películas de terror\", ha contado tratando de reponerse a los sollozos, \"siempre fue muy frágil\". La joven era \"obediente\" y en su pueblo gallego de vacaciones siempre hacía la misma ruta para regresar a casa, que no coincide con la calle poco transitada, oscura y con naves industriales en ruinas en la que, según la versión del acusado, este se la topó aquella madrugada del 22 de agosto de 2016. Diana volvía a casa \"siempre\" por el paseo litoral y luego seguía el último tramo hasta la urbanización donde se ubica el chalé en el que veraneaba desde niña \"por la carretera principal\". Diana López-Pinel ha confirmado también que tanto Valeria como ella han tenido \"ingresos médicos\" porque se han \"muerto de pena\", una situación \"agravada por el escarnio público al que fuimos sometidas\". En tratamiento \"por depresión\", no era capaz de \"caminar\": \"Me arrastraba\", ha descrito.\n\"Ustedes van a tener que mandar un mensaje muy claro a la sociedad. Aquí no hay patente de corso. El que la hace la paga\", ha encomendado al jurado durante su turno el abogado de los padres de Diana Quer, Ricardo Pérez Lama, que también había ejercido la acusación popular en el caso Asunta. \"¿Para qué detiene [Abuín] a una chica joven, guapa, con una melena lacia muy bonita si no es para atentar contra su libertad sexual?\", se ha preguntado el también representante legal de la Asociación Clara Campoamor, \"Es un depredador, un cazador sexual\", ha calificado al acusado. Y ha insistido en que El Chicle \"mató a Diana Quer para ocultar su fechoría. Tenía la experiencia de lo que le había pasado con su cuñada, que lo denunció\" por una violación en 2005, un asunto archivado que se ha reabierto siguiendo la estela del caso Quer.\nLa acusación (tanto fiscalía como el abogado que representa a los padres de Diana) reclama la prisión permanente revisable por un supuesto asesinato ligado a una violación y un rapto. La letrada defensora, María Fernanda Álvarez, pide tan solo dos años y medio por un delito de homicidio imprudente. Álvarez ha explicado al jurado que se encuentra \"ante el caso más difícil\" de su carrera como abogada. \"Me tengo que enfrentar a una condena social. A un bombardeo mediático, a un linchamiento\", ha argumentado, y luego se ha dirigido a los miembros del tribunal: \"Les pido encarecidamente que se desinfecten del juicio mediático\". Según ella, si no se han encontrado rastros biológicos de Abuín en el cuerpo de la víctima \"en unos tiempos en que se puede extraer ADN de fósiles de hace millones de años\" es porque \"no los ha habido\".\nLa representante del ministerio fiscal, Cristina Margalet,  ha mantenido, por el contrario, que El Chicle desarrolló un \"modus operandi\" para \"violarla, asesinarla y esconder su cadáver, tirándolo a un pozo\". Para ello, la transportó viva, encerrada en el maletero de su vehículo, \"durante al menos 25 minutos\". También le quitó el teléfono móvil, que tiró al mar desde el coche en marcha, a la altura de un viaducto de la autovía. La agresión sexual, para la fiscal, se produjo dentro de la nave de Rianxo donde también murió y donde apareció el cadáver dentro del pozo, desnudo, boca abajo y lastrado con bloques de cemento. Fue víctima de \"un estrangulamiento con rotura del hueso ioides\", compatible \"con el uso de una brida\", ha concretado basándose en la autopsia y en el hallazgo de una cincha plástica enredada en la melena de la muchacha.\nAntes de empezar el juicio, la madre de Diana Quer, Diana López-Pinel, enfrentada con el padre, al que ha denunciado recientemente dos veces por presuntos malos tratos, ha abandonado el juzgado, según dijo, para no tener que esperar su turno \"dos horas con el señor Quer\". Más tarde, ante el jurado, se ha mostrado muy molesta por no haber sido debidamente informada sobre la organización del juicio en el que debía declarar y sobre el propio sumario, de 14 tomos, que no ha visto. \"Vengo en blanco a este juicio, no se me ha aportado ninguna documentación\", ha protestado al llegar a la sala donde se celebra la vista en los juzgados de Santiago. Al terminar su declaración, después de que el presidente del tribunal, el magistrado de la Audiencia de A Coruña Ángel Pantín, levantase la sesión, ha hecho ademán de aproximarse hacia el acusado pero dos personas han bloqueado su avance.\nS. R. P.\nLa acusación sostiene que Diana sufrió \"el horror\" del rapto y el traslado en el maletero y que en la nave, un escenario de \"película de terror\", fue forzada sexualmente durante toda una hora hasta que El Chicle la mató con la brida al cuello. La abogada de Abuín basa su defensa en que \"no hay ninguna prueba objetiva\" de eso y que la autopsia efectuada a los restos mortales no pudo revelar más que la rotura de huesos compatible con el estrangulamiento, que pudo ser en la vieja fábrica de muebles abandonada de Rianxo, pero también en el lugar donde Diana y El Chicle se encontraron.\n\"José Enrique pudo haberse callado y entonces no estaríamos aquí, porque a la investigación le faltaba mucho camino. Está claro que no miente\", ha argumentado María Fernanda Álvarez. \"Soy madre, tengo una hija, es un dolor infinito para una familia que el cuerpo estuviese oculto tanto tiempo, pero esa rabia no nos puede cegar\", ha dicho al tribunal, \"si no se toma una decisión en virtud de las pruebas, no de miles de informes que son meras suposiciones, las consecuencias serán catastróficas\".\nLa abogada ha reprochado que nunca le dieran acceso a la supuesta arma homicida, la brida plástica: \"No la pude ver, se destruyó en el laboratorio en esa obsesión por encontrar rastros\". Y también ha recordado que las partes de tejido blando del cadáver de Diana no presentaban \"desgarros, fisuras o hematomas\". Durante el juicio, el abogado de los padres de Diana ha solicitado que se exhiba \"una brida análoga\" a la que apareció junto al cadáver.\nEl Chicle ha explicado que al día siguiente de matar a Diana condujo más de 30 kilómetros hasta Escravitude (Padrón, A Coruña) y que arrojó la ropa \"enrollada\" de la víctima en un contenedor situado junto a un desguace y un mesón. Nunca fueron recuperadas esas prendas. En el pozo, sin embargo, aparecieron el tanga de la chica y su bolso de Yves Saint Laurent con objetos personales.\nSegún la versión del acusado, su idea inicial era abandonar el cuerpo a medio camino, en la zona del muelle de Taragoña (Rianxo), donde sí arrojó el iPhone 6 blanco de la chica. No lo hizo, ha justificado, porque al llegar comprobó que \"había gente\". Una vez que llegó a la nave de Asados (Rianxo), que conocía bien porque había entrado varias veces para robar muebles abandonados para su propia casa, introdujo el coche y descargó el cadáver de su víctima. Lo bajó a peso por unas escaleras hasta el sótano, y cuando consiguió abrir la tapa del pozo (atando un cable eléctrico que encontró allí mismo a la argolla metálica de la plancha de hormigón) sentó al borde el cuerpo de la muchacha y lo fue \"descolgando\" poco a poco hasta la altura del agua. Solo había, ha detallado, \"metro y medio\" de pozo sin llenar.\nJosé Enrique Abuín no ha ahorrado pinceladas en su dibujo de los hechos. Ha explicado cómo se abre el depósito de un camión para sustraer combustible y cómo se sabe, introduciendo una manguera, si está lleno. Ha reconocido que la muchacha lo intentó \"empujar\" para \"salvar su vida\". Ha contado que aquella tarde, antes de salir a por gasoil, fue con su cuñado a ver un incendio forestal que había en la comarca. Y ha negado que en la nave, entre los trastos viejos que quedaban, hubiese camas, como sostiene la fiscalía.\n\"¿A usted le gustan las mujeres altas, morenas, jóvenes?\", le ha preguntado Ricardo Pérez Lama. \"Como a todo el mundo\", ha respondido El Chicle. \"Así que usted mató a Diana para evitar ser delatado por un delito menor como es robar combustible, un hurto con pena de 90 euros?\", le ha planteado la fiscal Margalet. Abuín ha dicho que sí.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Caso Diana Quer", "Diana Quer", "A Coruña", "Santiago de Compostela", "José Enrique Abuín 'El Chicle'", "Provincia A Coruña", "Violaciones", "Agresiones sexuales", "Galicia", "Delitos sexuales", "Asesinatos", "Casos judiciales", "Delitos", "Sucesos", "España", "Justicia"], "newspaper": "elpais"}