{"id": "f2d55118-9d22-4018-4601-5c1e76c84d43", "content": "¿Qué ver hoy en TV? | Jueves 22 de Agosto de 2019\n\n13.10 / Movistar Drama\nLa tormenta de hielo\nThe Ice Storm. EE UU, 1997 (112 minutos). Director: Ang Lee. Intérpretes: Kevin Kline, Joan Allen, Sigourney Weaver, Christina Ricci, Tobey Maguire.\nLa tormenta de hielo es una de las cimas creativas del gran Ang Lee. Un drama de insólita densidad que disecciona los interiores ocultos de una familia estadounidense en apariencia perfecta, un grupo de muertos en vida que oculta bajo su estampa de estabilidad una losa en forma de vacío emocional. Lee se apoya en una fotografía de tonos gélidos para elaborar una puesta en escena asfixiante y milimétrica, que atrapa a los personajes para desvelar sus abundantes aristas.\n \n21.15 / Cuatro\nEspaña prepara el Mundial de baloncesto\nEl 31 de agosto comienza en China el Mundial de baloncesto y la selección española disputa un nuevo partido amistoso. En este caso Madrid acoge a los jugadores de Sergio Scariolo en su duelo con República Dominicana. El entrenador aún debe hacer algún descarte en la convocatoria y estos encuentros sirven también para calibrar las posibilidades de los presentes en la convocatoria.\n \n23.20 / Cuatro\nConflictos amorosos en ‘9-1-1’\nEl amor es el nexo común de los protagonistas de los rescates que afronta el equipo de 9-1-1 en el episodio de esta noche, como el de una mujer que acude armada a un paso elevado para llamar la atención de su marido o el de una joven que accede al descabellado plan de su novio de robar una tienda de 24 horas. Los agentes también atenderán a una pareja que ha sufrido un accidente automovilístico el día de su boda. Y entre los miembros de equipo, Buck intentará abrirse al amor, aunque aún carga con el miedo a ser el canalla que era antes de conocer a Abby.\n \n23.35 / La 2\nEducación por medio del rap, en ‘Crónicas’\nEl reportaje Crónicas de rap da cuenta de la actividad de la Asociación Garaje, que trabaja en barrios periféricos de Madrid en los que perviven las bolsas de exclusión social y el fracaso escolar. Garaje comenzó su camino en Torrejón y, desde entonces, el rap está presente en muchos de sus proyectos. Además, el colectivo forma monitores y monitoras de ocio y tiempo libre, enamorados de la Educación Social. Tantos años trabajando con el rap como herramienta, han hecho posible incluso la celebración de varias ediciones de un festival de música.\n \n0.25 / La 1\nAtrapado por su pasado\nCarlito's Way. EEUU, 1993 (138 minutos). Director: Brian de Palma. Intérpretes: Al Pacino, Sean Penn, Penelope Ann Miller, Luis Guzmán.\nPocos podrán negar a Brian de Palma su talento para crear explosiones de cine, que florecen incluso en sus obras más mediocres. A principios de los noventa, se movía entre la agitación de En nombre de Caín y Misión imposible y la lírica melancolía de un thriller casi intimista como Atrapado por su pasado. Carlito Brigante, el gánster al que da vida un poderoso Al Pacino, refleja lo imposible de la redención y el tormento de un hombre incapaz de escapar de su abrumadora culpa. El excelente guion reserva también un apabullante personaje que permite a Sean Penn desplegar su nervio interpretativo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}