{"id": "f2e21dbf-9f27-441d-6fdb-9b01e766cc84", "content": "El temporero andaluz que dice sí a la fresa\n\n“Los trabajadores del campo en Huelva no somos unos vagos, aquí la forma de trabajar en la recogida de la fresa es diferente y también las circunstancias de la economía de la provincia”. Así de rotunda se muestra María, una mujer de 33 años que lleva desde los 18 trabajando en las distintas campañas de frutos rojos, la principal fuente de ingresos del campo onubense. María sale al paso de la polémica generada esta semana a raíz de las declaraciones del presidente de Asaja Huelva, José Luis García Palacios, en las que lamentaba que en la última oferta de 10.000 puestos de trabajo para la recogida de fresa y cítricos lanzada por el Servicio de Empleo Andaluz (SAE), dependiente de la Junta de Andalucía, únicamente se hubieran cubierto 200 plazas cuando hay casi 9.000 desempleados en el sector agrario. “No es de recibo que los empresarios tengan que buscar mano de obra en el extranjero porque no hay interés en trabajar, con miles de puestos ofertados”, afirmó Palacios.\nPese al escaso éxito de la oferta lanzada por el SAE y a las palabras del presidente de Asaja, todas las organizaciones empresariales consultadas coinciden en que cuando se inicia la temporada, a finales de diciembre, no hay problema de mano de obra. “Siempre llegamos a marzo bien, a partir de entonces buscamos hasta el último minuto, vienen peonadas de otras provincias, vamos alternando las cuadrillas que trabajan en la fresa y el arándano…”, explica Manuel Piedra, presidente de la Unión de Pequeños Agricultores (UPA) de Huelva. Los empresarios recuerdan que todos los años hay muy poca demanda por estas fechas porque las ofertas de empleo son para incorporarse en marzo. Además, muchos utilizan la vía directa con el capataz. “Lo llaman directamente, sobre todo los rumanos y marroquíes que están asentados en la zona”, señalan desde la propia Asaja.\nCuando María alude a la forma de trabajar en la campaña de frutos rojos, se refiere a la fidelización que existe en el sector entre las cuadrillas de temporeros y las fincas. Los dueños y los trabajadores apalabran cada temporada su regreso para la campaña siguiente. En Huelva, unos 60.000 trabajadores están fidelizados, de acuerdo con Piedra. “Yo mismo tengo una cuadrilla de 30 trabajadores, de los que ahora solo tengo empleados a dos, los otros 28 no se van a apuntar a la oferta de empleo del SAE porque en unos meses van a volver a trabajar para mí”, ilustra el presidente de UPA Huelva.\nEl año pasado, la campaña de recogida de frutos secos y cítricos empleó a 91.290 personas. Con esas cifras y en función de las hectáreas de cultivo, las siete grandes organizaciones de empresarios del sector de Huelva presentan a la Consejería de Empleo y al Ministerio sus previsiones para contratar mano de obra, descontando a los temporeros que ya tienen fidelizados y con las vistas puestas a que el Gobierno autorice las contrataciones en origen. “Solo justificando el cupo que tenemos cubierto con trabajadores intracomunitarios podemos solicitar las plazas para los extranjeros y hay que tenerlo concertado con tiempo para tramitar permisos”, explica un portavoz de Freshuelva, una de las patronales del sector.\nDe acuerdo con estos parámetros, el SAE realizó en septiembre una oferta de 10.000 puestos de trabajo para incorporarse en marzo. “La cifra de 200 contrataciones no es cierta”, indican a este diario desde la Delegación Territorial de Empleo en Huelva. “A 31 de octubre, se han inscrito 560 personas, y es un dato ilustrativo que necesitamos para que el Ministerio autorice las contrataciones en origen, pero la oferta sigue abierta y podrán seguir inscribiéndose más personas”, advierten. El Gobierno de España ha dado el visto bueno para la contratación de 19.000 temporeras en Marruecos.\nLa novedad principal en el sistema de contratación de la Junta de este año es el método empleado. La oferta se ha tramitado a través de la plataforma de Gestión de Empleo Agrario, un sistema de inscripción telemática que ha sido cuestionado por las empresas. “Se trata de un perfil que no está familiarizado con el ámbito digital o que desconoce la existencia de la herramienta, aquí han venido muchos trabajadores que no se habían enterado de la oferta porque no estaban inscritos en el GEA”, abundan en Asaja. La Delegación Territorial de Empleo va a revisar la efectividad de este sistema para la próxima temporada.\nAdemás de la fidelización en el campo, el hecho de que la oferta sea a largo plazo es otra de las causas que explican su fracaso. “Mucha gente espera encontrar otra cosa antes y mejor, porque el trabajo de recoger fresa, no nos engañemos, es muy duro”, reconoce Pedro -que no quiere dar su nombre real-, antiguo propietario de una plantación y que ahora es capataz para otro empresario en la zona de Moguer. La estacionalidad –“las circunstancias de la economía de la provincia” que citaba María-, que determina que muchos onubenses hilen trabajos en la hostelería, durante el verano y Semana Santa, con las campañas en el campo de principios de año, también afecta a la contratación de mano de obra en estas fechas. “Hace prácticamente un mes que terminé el contrato en el hotel en el que llevo trabajando desde junio. Ahora en diciembre llamaré para empezar con la fresa”, indica María. “El problema sobre todo se presenta en abril y mayo, cuando muchos abandonan el campo para irse a un hotel o un restaurante”, señala Pedro.\nLas condiciones laborales son otra circunstancia que hace que los parados se lo piensen dos veces antes de inscribirse con tanta antelación para una campaña. “No te pagan la gasolina del desplazamiento, tienes que trabajar de lunes a lunes y los festivos no se abonan, si te pillas una baja por enfermedad algunos te dan de baja en la Seguridad Social…”, se queja María. CC OO ha denunciado que el incumplimiento del convenio colectivo firmado en 2018 y que establece el pago de 42,62 euros brutos por 6,5 horas diarias también ha podido ejercer como efecto disuasorio. “Recoger la fresa no está pagado con dinero, es muy incómodo”, admite Pedro. “Nuestra finca está pensando en pagar por encima del convenio para atraer al trabajador”, abunda. “Que el campo está mal pagado no puede ser una excusa para decir que no vienen a trabajar y quien crea que se le paga por debajo del convenio, puede denunciar a la Inspección de Trabajo”, reprocha, sin embargo, Piedra.\nEl bajo número de inscripciones a la oferta del SAE aviva la percepción generalizada de que la mayoría de temporeros son extranjeros. “Casi todos los que me llaman son rumanos y el 90% de quienes trabajan en mi finca no son españoles”, asegura Pedro. Los datos del año pasado desmienten esa apreciación. De los 91.000 trabajadores empleados en la campaña del año pasado, 64.000 eran intracomunitarios (42.000 españoles y 22.000 del resto de la UE, mayoritariamente rumanos). De los 27.000 extracomunitarios, 12.000 eran temporeros con residencia habitual en España y 14.411 marroquíes contratadas en origen, de acuerdo con los datos de UPA.\nEl convenio colectivo obliga a los empresarios a ofrecer alojamiento y cubrir los desplazamientos de los trabajadores que no residen en la zona. “Los extracomunitarios tienen unos condicionantes que no tienen los de la UE”, señalan desde Asaja. “Económicamente nos sale más a cuenta que el trabajador sea autóctono y de Huelva, pero aquí no sobra nadie, sin los emigrantes no se podría mantener el sistema agrícola”, advierte el presidente de UPA Huelva.\n“Con los costes de recolección, no sé cómo los empresarios tienen beneficios”, dice Pedro, antiguo propietario de una plantación de frutos rojos y que ahora trabaja como capataz. En la última campaña, el precio medio de la fresa retrocedió hasta los 1,08 euros el kilo, según los datos del Observatorio de precios y mercados de La Junta de Andalucía. Sin embargo, la pasada campaña superó las expectativas. La provincia batió todos sus records en exportación de esa fruta: entre enero y octubre la comercialización de fresas en mercados extranjeros generó unos ingresos de 994 millones de euros, lo que supone un 7,2 por ciento más que en 2017. Huelva produce el 99,7% de la fresa andaluza que constituye, además, el 97% de la producida en todo el territorio. El año pasado el valor de producción ascendió a 424,35 millones de euros. Para esta temporada se espera recoger hasta 400.000 toneladas\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Huelva", "Fresas", "Temporeros", "Asaja", "Frutas", "Productos agrarios", "Organizaciones agrarias", "Andalucía", "Economía agraria", "Relaciones laborales", "Agricultura", "Alimentos", "Alimentación", "España", "Trabajo", "Agroalimentación", "Industria", "Economía", "Cultura"], "newspaper": "elpais"}