{"id": "f2ee0b6f-618c-4f2c-4385-af9818e073a1", "content": "El 'procés' enfrenta a Pablo Iglesias con Pedro Sánchez en pleno intento de Podemos para negociar\n\nUnidas Podemos se une a los independentistas para censurar al Gobierno por un informe sobre Cataluña\nPodemos anda inmerso en una estrategia de rebajar los decibelios con el PSOE, con el objetivo de buscar una aproximación que brinde alguna opción de sentarse a negociación. Ocurre que, en este sendero, brotan ramalazos como el Open Arms o Cataluña que sitúan de nuevo el muro entre ambos. Unidas Podemos se unió ayer en el Congreso a los independentistas catalanes para censurar un informe realizado por el Gobierno sobre Cataluña para desmontar en el extranjero las mentiras del procés. El ministro de Exteriores en funciones, Josep Borrell, no tendrá que dar explicaciones toda vez que el PSOE salvó su comparecencia uniendo sus votos a los de PP, Cs y Vox.\n«Utilizar recursos públicos para intereses partidistas es grave», señaló la diputada de Unidas Podemos Aina Vidal, que consideró que el Ejecutivo ha destinado «recursos públicos a hacerle el argumentario a Ciudadanos». Calificó, incluso, de «estúpido» el informe por contradecir al presidente del gobierno, que en 2018 aseguró: «España debe reconocer que Cataluña es una nación». Asimismo recordó que Miquel Iceta, líder del PSC, ha defendido que «Cataluña es una nación». Vidal sentenció que Sánchez e Iceta, según el informe de Secretaría de Estado de la España Global, serían «fieles agentes del relato independentista». El informe, titulado La realidad sobre el proceso independentista, tiene, entre otros propósitos, «rebatir las falsedades difundidas sobre el proceso y la situación en Cataluña».\nERC y JxCat pidieron la comparecencia de Borrell porque, a su juicio, el informe contiene «aseveraciones injuriosas sobre la sociedad catalana» y, creen, «también viola la presunción de inocencia» de los políticos presos. La portavoz de JxCat, Laura Borràs, calificó de «mentiras» los apuntes del informe. Vidal, la diputada de Unidas Podemos, fue más allá en su censura al Gobierno: «Han puesto al frente de la política exterior a sus propios Quim Torra». «Cutre, hooligan y sesgado», así calificó el texto. La censura a Borrell y, por tanto, a la posición del Gobierno, contó además con el respaldo del PNV y Bildu. «Mienten, manipulan y recurren a todo tipo de falacias para intentar justificar como un Estado que se dice democrático se comporta de manera totalitaria», señaló Mertxe Aizpurua (Bildu).\nEl Gobierno apela a temas de Estado como Cataluña para sostener la inviabilidad de una coalición. Consideran en Moncloa que su posición sobre el procés y su solución siembra un abismo entre ambos. Unidas Podemos ha prometido al PSOE lealtad en temas de Estado, como el conflicto catalán, renunciando al referéndum pactado como solución. Pero en las filas socialistas no se fían. Tiene presentes a líderes morados hablando de «presos políticos» y los comunes rescatando el referéndum pactado como solución.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl PSOE de Sanchez se ha convertido en la herramienta de ETA para anexionar Navarra al País Vasco. Y para que el separatismo catalan se anexione Valencia, Baleares y la franja este de Aragón. Sin él, los separatistas jamás tendrían mayoría en esas zonas, ni en sus propias regiones. Sánchez, el falso doctor, es un peligro para la democracia y la unidad de España.", "date": "08/31/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}