{"id": "f2f11415-600c-4741-41a2-84ea3a6b8b9a", "content": "“En mi unidad del Ejército se presentaron desapariciones forzadas”\n\nPrimero, los ejecutaban. Después, hacían desaparecer los documentos de las víctimas para entorpecer la investigación. Este era uno de los procedimientos de los llamados \"falsos positivos\", esto es, miles de ejecuciones extrajudiciales perpetradas durante al menos 15 años por militares colombianos. Y así respondieron distintas unidades del Ejército a la política de incentivos que buscaba mejorar los resultados o las \"bajas\" de guerrilleros en combate. Tras este eufemismo, en realidad, hubo 2.248 asesinatos probados de civiles inocentes, según la Fiscalía, que fueron cometidos principalmente entre 2002 y 2008. Precisamente a esa época se remonta el testimonio de un mayor retirado dado a conocer este martes por la Comisión de la Verdad, el organismo público dedicado al esclarecimiento de las causas del conflicto armado.\nLa declaración en vídeo del exoficial Gustavo Enrique Soto no tiene alcance judicial porque esta entidad no es un tribunal como, por ejemplo, la Jurisdicción Especial para la Paz (JEP). Sin embargo, supone un reconocimiento sin apenas precedentes y un relato valioso para entender los engranajes de un mecanismo criminal que manchó a la fuerza pública. Soto fue, entre 2006 y 2007, comandante de un Gaula (Grupo de Acción Unificada por la Libertad Personal), un equipo de élite que actuaba bajo la responsabilidad del comando de las Fuerzas Armadas en el departamento de Casanare, en el este del país.\n\"En mi unidad, el Gaula Militar Casanare, se presentaron desapariciones forzadas, y el día de hoy quiero manifestarles a ustedes de igual manera que he aceptado mi responsabilidad\", reconoce el exmilitar, que pasó una década en prisión y que ahora, tras demostrar su compromiso con la reparación de las víctimas ante la JEP, ha denunciado amenazas. \"Quiero contribuirle a la verdad, a las víctimas, buscando las personas que se encuentran desparecidas\", continúa Soto antes de incidir en su \"arrepentimiento de corazón\". Además de su declaración, la Comisión de la verdad difundió también las de José Éver Veloza, un exjefe paramilitar de las Autodefensas Unidas de Colombia (AUC), y de José Benito Ramírez, excomandante del Bloque Sur de las FARC. Todos reconocen \"hechos de desaparición\". Aun así, las premisas de estos casos son muy distintas, al tratarse por un lado de dos combatientes integrados en organizaciones ilegales y por otro de un representante del Ejército, cuya misión es precisamente velar por la legalidad.\n\"Tengo algunos documentos que van a ser de suma importancia por las estadísticas que se manejaban en ese momento. Cuando fui comandante del Gaula militar Casanare siempre traté de mantenerme en el top 10, es decir, entre las diez mejores unidades del Ejército y esto generó muchos problemas al pueblo colombiano y en particular a las víctimas que son las que hoy están sufriendo este dolor\", explica el exoficial.\nLa Comisión da a conocer un video donde tres personas que participaron de manera directa en el conflicto armado -dos exintegrantes de grupos armados ilegales y uno de Fuerza Pública- reconocen su responsabilidad en la práctica de desaparición de personas. https://t.co/nL9wEAKhaL\nEncabezar la clasificación era sinónimo de recibir incentivos monetarios o permisos. Y para que el sistema funcionara, se falseaban las pruebas. \"Generalmente, cuando se daba un muerto desaparecían los documentos ¿Por qué? Pues, con el personal más antiguo que estaba, con los soldados…. No, para que sea más difícil identificarlo. Permití que se realizara de esa manera, porque muchos lo realizaban así, los reportaban como NN, y yo también lo permití, por eso he aceptado mi responsabilidad\", describe Soto, que promete aportar \"las actas de levantamiento de cadáver\" y sobre \"diferentes misiones tácticas\". Ya han pasado 12 años de aquellos crímenes y este militar, como otra decena de oficiales del Ejército retirados, decidió denunciar lo que ocurrió. \"Mi compromiso hoy es pleno. Quiero que ya las víctimas terminen con ese dolor que yo les generé. Quiero pedirles un perdón a todas las víctimas por este daño que yo les causé\".\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Falsos positivos", "Ejército tierra", "Casanare", "Ejército Nacional Colombia", "Ejecuciones sumarias", "Guerrilleros", "Personas desaparecidas", "Detenciones", "Homicidios", "Fuerzas armadas", "Casos sin resolver", "Fuerzas Militares Colombia", "Conflicto Colombia", "Paramilitares", "Acción militar", "Casos judiciales", "Combatientes", "Fuerza Pública", "Defensa", "Delitos", "América", "Proceso judicial", "Conflictos armados", "Conflictos", "Justicia"], "newspaper": "elpais"}