{"id": "f2fefdd7-d83f-4c7f-6663-653eddec0772", "content": "Los drones tampoco encuentran a Blanca Fernández Ochoa\n\nLa medallista olímpica Blanca Fernández Ochoa, de 56 años, continúa en paradero desconocido desde el pasado 24 de agosto. La intensa búsqueda —la mayor en medios técnicos y efectivos desplegada en la historia de la Comunidad de Madrid— sigue sin dar frutos desde el lunes. “Es un terreno muy complicado, escarpado, de vegetación muy espesa, con ríos, afloramientos de rocas, mucho helecho que impide la visibilidad incluso a corta distancia”, explicaban dos agentes del GEO (Grupo de Operaciones Especiales de la Policía Nacional) tras subir hasta la mitad de uno de los Siete Picos, la montaña más emblemática de Cercedilla (6.948 habitantes) y la preferida de la esquiadora. “Hay muchos lugares del sotobosques impenetrables para los drones”, añadían en referencia al empleo que se hizo de siete de esos aparatos.\nA medida que pasan los días, se conocen más datos de los últimos pasos que dio la deportista antes de que se le perdiera el rastro, y de su circunstancia vital tras el fin de su exitosa carrera deportiva. Se dejó el móvil en casa de su hermana Lola, donde estaba viviendo tras la venta de la que fuera su casa familiar en Las Rozas, tras divorciarse de su segundo marido. Sus hijos, Olivia y David, que también han participado estos días en los rastreos, viven con su padre.\nLa policía ha analizado su teléfono, “pero no tenía activada la geolocalización, tiene algunas fotografías desde el día 12 de agosto que pueden orientar acerca de sus movimientos en las jornadas previas, pero lo usaba fundamentalmente para hacer y recibir llamadas. Y era su hija Olivia la que le llevaba las redes sociales”, señalaron fuentes próximas a la investigación.\nTambién se ha inspeccionado profundamente su coche, un Mercedes negro clase A hallado el domingo por la tarde en el aparcamiento de excursionistas de Las Dehesas de Cercedilla. “Estaba en la reserva, casi sin gasolina, tenía dentro un pequeño bolsito que ella solía usar con su carné de identidad, el de conducir, 15 euros y unas chanclas”, confirmó su cuñado Adrián Federighi. Fue él, junto a su hermana Lola, quienes dieron la voz de alerta cuando el día 24 Blanca no dio señales de vida en su casa ni siquiera a la hora del partido del Real Madrid, su equipo. “Nos extrañó que no estuviera en su habitación, llamamos a Olivia y nos dijo que le había dicho que se iba unos días al norte, por eso no nos extrañó”. Sin embargo, al encontrar su teléfono móvil y no tener noticias de ninguna clase comenzaron a inquietarse. El día 29 denunciaron su desaparición a la Policía y al día siguiente por la tarde lanzaban la alerta desde el Twitter oficial del cuerpo.\nBlanca fue vista por última vez entrando y saliendo del Hipercor de Pozuelo de Alarcón, donde compró un poco de queso. “Se la ve que lleva ropa oscura y gafas de sol”, describían fuentes cercanas a la investigación, que dirige la Unidad de Desaparecidos de la Policía Nacional.\n“No es una persona capacitada para subirse hasta uno de esos picos ella sola, ella está habituada a hacer senderismo y las rutas más complicadas las hacía acompañada”, destacaron fuentes próximas a este caso, que “siguen barajando la posibilidad de que se haya desorientado, o accidentado”.\nComienza el día en Cercedilla. Se producen las reuniones, se ultiman los preparativos y se conforman los objetivos y los equipos. La novedad de hoy va a ser la presencia de los drones que colaborarán en la búsqueda. #AgentesForestalesCM #BomberosCM pic.twitter.com/q1qnY4Mw5a\nEn los últimos tiempos la deportista, que no tenía tarjetas de crédito y “solo tenía una cuenta corriente con cero euros”, según su cuñado, vivía haciendo entrenamientos personales a domicilio, junto a su hermana. Pero recientemente tuvo un problema en una rodilla, según fuentes cercanas al caso.\nEl seguimiento de los últimos pasos de la esquiadora llevan a pensar a los investigadores que “no parece que llevase consigo saco de dormir, ni tienda de campaña, ni mochila, aunque sí dos bastones que ha echado de menos su familia”.\nLa jornada de este martes se caracterizó por el despliegue de siete drones con una autonomía de 25 minutos cada uno que sobrevolaron los Siete Picos con sus cámaras térmicas acercándose a grietas, cuevas y recodos entre las rocas. No hubo resultados.\nLos aproximadamente 200 profesionales de Policía y Guardia Civil desplegados hicieron este martes una labor más fina de búsqueda, peinando las zonas por grupos de abajo arriba por la mañana y de arriba abajo por la tarde. Las 3.000 hectáreas a batir del llamado Valle de Fuenfría están divididas en 12 zonas “que van a llevar mucho tiempo”, anunciaban. También los perros de rescate siguieron buscando el rastro de la deportista.\nA lo largo del día, los grupos de los 60 voluntarios —acompañado cada grupo por un policía, un guardia civil y un forestal— que participaron en las batidas encontraron todo tipo de objetos, desde un bastón para caminar hasta sacos de dormir, pero ninguno pertenecía a la esquiadora.\nLa Policía Nacional no centra la investigación de la desaparición únicamente en el valle de Fuenfría, ya que muchas de las llamadas recibidas tras la alerta de su desaparición han tenido que ser comprobadas. “En muchas ocasiones han confundido a su hermana Lola con ella”, aseguraban fuentes de la investigación.\nEste miércoles, cuando comienzan las fiestas patronales de Cercedilla, está previsto que se siga peinando el monte en busca de una de sus vecinas más ilustres, hija de una familia de esquiadores, los Ochoa, que en este pueblo madrileño son una institución.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Blanca Fernández Ochoa", "Cercedilla", "Esquí alpino", "Personas desaparecidas", "Provincia Madrid", "Casos sin resolver", "Casos judiciales", "Esquí", "Deportes invierno", "Comunidad de Madrid", "Deportes", "España", "Justicia"], "newspaper": "elpais"}