{"id": "f3051613-e8a4-4f08-6b43-a0e5d0e91dee", "content": "Los cinco grandes estrenos del Volkswagen Passat, un turismo de récord\n\nVolkswagen Passat:hacia la conducción autónoma\n\nLa berlina se renueva con la mejor tecnología, refina su imagen y amplía la gama con una versión híbrida enchufable.\t\t\t\t\t\n\nMás de 30 millones de unidades vendidas a lo largo de 46 años de vida. Son los registros comerciales del Volkswagen (VW) Passat, unas estadísticas que lo convierten en la berlina más popular del mundo. Un auténtico superventas global que ha superado ya la producción histórica del Beetle (21,5 millones) y que se acerca incluso a la del icónico Golf (35 millones).\nCon semejante currículo, Volkswagen afronta con especial atención la renovación de este modelo, que, además, es de las pocas berlinas que consigue todavía resistir el auge de los SUV. La evolución contempla cinco grandes avances frente al Passat actual: mayor conectividad, motores más limpios, cambios de diseño, lo último en seguridad y hasta una variante híbrida enchufable más completa que reúne lo mejor de los coches eléctricos y de combustión.\nConexión permanente a Internet y nuevas funciones online como la llave digital, que se puede enviar a otra persona como si fuera un mensaje para dejarle el coche, o la posibilidad de abrir el modelo a distancia para que un repartidor (Volkswagen colabora de momento con Nacex) deje el paquete pedido en el maletero.\nEl nuevo Passat estrena también la tercera generación del sistema de infoentretenimiento modular (MIB3), que es compatible con Apple CarPlay sin necesidad de establecer una conexión por cable (más adelante, también con Android Auto) y está disponible en tres versiones diferentes, con pantallas de 6,5 a 9,2 pulgadas. Puede reunir asimismo navegador, bluetooth para el móvil y nuevos puertos USB de tipo C, más potentes que los actuales.\nLa instrumentación digital (VW Digital Cockpit) también mejora y presenta gráficos de mayor calidad y nitidez, aparte de mayores opciones de personalización.\nNuevo Passat:\ncinco maneras de mejorar\n1\nMenosemisiones\n\nLos nuevos motores de gasolina del Volkswagen Passat incorporan filtro de \npartículas para reducir las emisiones; los diésel llevan filtro y también AdBlue, \nuna solución acuosa con urea que descompone los óxidos de nitrógeno para que no lleguen a la atmósfera.\n\n2\nSiempreconectado\n\nEl sistema de infoentretenimiento de última generación (hasta 9,2 pulgadas, compatible con Apple CarPlay) \npermite una conexión permanente a Internet. Otra novedad: los repartidores de NACEX pueden dejar paquetes \nen el maletero aunque el conductor no esté.\n\n3\nEstéticaexquisita\n\nEl Volkswagen Passat refina su aspecto gracias a detalles como los paragolpes delantero y trasero, \nlas llantas de aleación, los nuevos faros LED y la inscripción 'Passat', \nahora en el centro de la parte trasera. En el interior ofrece un diseño más digitalizado.\n\n4\nConducires más fácil\n\nAdemás de otras ayudas, el Passat ofrece conducción semiautónoma hasta gracias a los asistentes y tecnologías: el \nsistema Travel coordina el programador de velocidad activo y el sistema de \nmantenimiento de carril, y los conecta con el navegador y el sistema de reconocimiento de señales.\n\n5\nVW Passat GTE:híbrido enchufable\n\nMás kilómetros libres de emisiones.\nAutonomía eléctrica: 56 kilómetros (WLTP) \nBatería: crece hasta los 13 kWh\n\u2028Potencia: 218 CV\n\nEl nuevo VW Passat consigue una mayor eficiencia gracias a sus motores afinados, que logran contener las emisiones sin perder potencia. Los propulsores de gasolina incluyen ahora filtro de partículas (el mismo que ya llevan los diésel), que elimina el 99% de este contaminante. Y las versiones de gasóleo, por su parte, equipan además AdBlue, una solución acuosa con urea que se almacena en un depósito especial y se inyecta en el escape para descomponer los óxidos de nitrógeno (NOx), evitando así que lleguen a la atmósfera. Todas las mecánicas, que abarcan un rango de potencia de 120 CV para los TDI de mínima  a 272 CV para TSI de máxima, cumplen con la reciente normativa de emisiones europea Euro 6d-TEMP, la más restrictiva en la historia del automóvil.\nLos cambios estéticos en la berlina alemana se aprecian a primera vista. Y logran renovar la estética del modelo, que gana ahora un punto de frescura, elegancia y sofisticación.\nLa carrocería recibe nuevos paragolpes, parrilla, faros (todos con tecnología led) y llantas (de 17, 18 y 19 pulgadas), entre otras cosas, y está disponible además en nuevos colores respecto al anterior Passat, como azul eléctrico, verde botella y dorado níquel, entre otros\nEl interior, por su parte, estrena instrumentación, volante, nuevos equipos multimedia para la consola central, molduras decorativas y hasta una iluminación ambiental que permite elegir entre 30 colores diferentes. Asimismo, hay detalles originales como que el reloj analógico situado en el centro del salpicadero del modelo saliente se reemplaza ahora por la inscripción “Passat”, que se ilumina por la noche y crea un curioso efecto.\nLos sistemas de ayuda a la conducción, que asisten al piloto para reforzar la seguridad, se agrupan ahora bajo la denominación IQ.DRIVE. Y gracias a una cámara exterior más potente y a un procesamiento de imágenes y trayectorias más capaz, se pueden ofrecer características adicionales. Una es la llamada Travel Assist, que combina las funciones del programador de velocidad activo y del sistema de mantenimiento automático de carril, e incluso tiene en cuenta las señales de tráfico y las indicaciones del navegador para adecuar la velocidad de circulación a la máxima de la vía y adaptarla con antelación a curvas, rotondas y cruces. El coche acelera, frena, guarda la distancia de seguridad, toma curvas suaves, se mantiene centrado en el carril…. Y todo se controla desde el nuevo volante, que es capacitivo (sensible al tacto), y exige cogerlo para recibir la asistencia y evitar de esta forma excesos de confianza por parte del conductor.\nEl Passat cuenta con otras tecnologías de ayuda como la alerta por presencia de vehículos en el ángulo muerto de los retrovisores (Side Assist) y el Emergency Assist, que frenará cuando no haya respuesta del conductor.\nEl Passat GTE, que cuenta con mecánica híbrida enchufable, también mejora. Y ahora, entre otros avances, amplía su rango de uso en modo eléctrico para maximizar las opciones de lograr una circulación limpia. Una de las claves está en la batería, que crece a 13 kWh, un 31% más, y así permite circular hasta 56 kilómetros sin consumir ni contaminar (ciclo de homologación WLTP), 20 más que en el modelo previo.\nSegún la distancia que recorra cada conductor, se podrían llegar a cubrir los desplazamientos diarios con electricidad (de casa al trabajo y vuelta) y no repostar carburante de lunes a viernes. Pero en las escapadas de fin de semana o los viajes de vacaciones, se dispone de una mecánica híbrida de 218 CV que reúne buenas prestaciones y consumos contenidos, y que permite afrontar cualquier trayecto, por largo que sea. Y así, el GTE combina lo mejor de los coches eléctricos y los térmicos.\nEl formato tradicional. Una carrocería berlina o de cuatro puertas, con el maletero separado (586 litros de capacidad), que aporta la imagen más elegante de la gama.\nLa alternativa familiar. Más espacio y sentido práctico (maletero de 650 litros). También una apariencia más desenfadada. Como el Passat berlina, puede elegirse con acabado normal o con el R Line, de estética deportiva.\nUna variante ‘multiterreno’. El traje familiar, pero completado con tracción 4x4 y suspensiones elevadas para poder salir del asfalto.\nHíbrido enchufable. Está disponible con trajes berlina y Variant, y su mecánica permite circular sin emisiones, solo con electricidad, y viajar también sin limitaciones de autonomía.", "date": "10/24/2019, 19:01:45", "tags": ["Volkswagen", "Volkswagen Group", "Fabricantes automóviles", "Automoción", "Empresas", "Economía", "Industria"], "newspaper": "elpais"}