{"id": "f30b48d0-6a23-4767-7fe2-6dfb4d560044", "content": "La naturaleza ya no puede mantener a los humanos\n\nEn 30 años, más de la mitad de la población mundial sufrirá las consecuencias de una naturaleza malherida. Un amplio estudio ha modelado lo que los distintos ecosistemas y procesos biológicos ofrecen hoy a los humanos y lo que podrán darles en 2050. Por diversas causas, la mayoría antropogénicas, procesos naturales como la polinización de los cultivos o la renovación del agua reducirán su aportación al bienestar humano. La peor parte se la llevarán regiones que hoy tienen un mayor capital natural, como África y buena parte de Asia.\nLos autores de la investigación determinaron la contribución natural de los diversos ecosistemas a tres procesos claves para los humanos: la polinización por parte de insectos y aves, la regeneración del agua mediante la retirada del exceso de nitrógeno procedente de la ganadería y la agricultura o la protección que diversas barreras naturales dan en la línea de costa. \"La naturaleza ofrece mucho más a los humanos, en un anterior trabajo planteamos 18 grandes familias de contribuciones naturales, pero no hay datos de todas ellas y para todo el planeta\", dice el investigador Ikerbasque en el Basque Centre for Climate Change (BC3) y coautor del estudio, Unai Pascual, para explicar la elección de estas tres contribuciones.\nSolaparon aquellos datos con los de la población actual y la prevista en 2050 a escala local. El modelo incluyó también los distintos factores que más están deteriorando la naturaleza, como los cambios en el uso de la tierra en forma de deforestación y avance de la agricultura, la acelerada urbanización o el cambio climático. Por último, aplicaron su modelo a tres posibles escenarios: uno en el que las sociedades seguirán basadas en el uso de los combustibles fósiles como ahora, otro emergente que denominaron de rivalidad regional y un tercero protagonizado por la sostenibilidad.\nEl trabajo, publicado en Science, concluye que, en el peor de los escenarios, hasta 4.450 millones de personas podrían tener problemas con la calidad del agua por la incapacidad de los distintos ecosistemas de regenerarla. Además, casi 5.000 millones de humanos tendrán que soportar una significativa merma en los rendimientos de sus cultivos por una deficiente polinización.\nLa población en aumento del África central y el sudeste asiático será la más afectada\nLos peores resultados no se dan en el escenario donde el petróleo (y las emisiones de CO2) son la base del sistema, sino en el nuevo de rivalidad regional. \"Es en un escenario de generación de bloques, donde el comercio internacional se regionaliza, algo que ya estamos viendo con el Brexit o Trump\", comenta Pascual, que es también copresidente del informe de Evaluación sobre los Valores de la Naturaleza de la IPBES (Plataforma Intergubernamental sobre Biodiversidad y Servicios de los Ecosistemas). En este panorama de nacionalización de la globalización, el aumento de la población intensificará la presión sobre los recursos que la naturaleza puede ofrecer en muchas regiones del planeta.\nSolo una apuesta por una trayectoria sostenible podría reducir el número de personas afectadas por el deterioro de los ecosistemas entre tres y diez veces. Sin embargo, sea cual sea el escenario que se dé dentro de 30 años, unos 500 millones de habitantes de las zonas costeras tendrán un mayor riesgo de erosión del litoral o de inundaciones.\nEl trabajo, que se ha plasmado en una potente herramienta visual del Proyecto Capital Natural, permite saber quiénes serán los que mas pierdan. Hasta 2.500 millones de personas del este y sur de Asia y otros 1.100 en África sufrirán una reducción en la calidad de su agua. Los riesgos costeros se concentrarán en el sur y el norte de Asia. Mientras, los mayores problemas con la polinización natural los tendrán de nuevo en el sudeste asiático y África, pero también en Europa y América Latina. En ambas regiones las personas afectadas podrían acercarse a los 900 millones.\n\"Los países en desarrollo, que ya estaban en desventaja social y económica, contaban con la supuestas ventajas del mayor capital natural, pero es aquí donde se degrada más rápidamente\", señala Pascual.\nLa tecnología no parece ser la solución ya que \"no cumple todas las funciones que cumple la naturaleza\"\nAunque la tecnología ha venido supliendo un número creciente de servicios que antes prestaba la naturaleza, esta vez podría no ser la respuesta. \"Si nos referimos a tecnologías como aquellas que reemplacen por completo las contribuciones de la naturaleza, como puede ser la polinización manual de cultivos que hacen en China, o plantas de tratamiento de agua para eliminar el nitrógeno, o la elaboración de estructuras sólidas para proteger las costas, no me parece que sean solución\", explica en un correo la investigadora de la Universidad Nacional Autónoma de México (UNAM), Patricia Balvanera, no relacionada con el estudio.\nEspecializada en la interrelación entre biodiversidad y bienestar humano, Balvanera lo explica: \"No son soluciones, por un lado, porque no cumplen todas las funciones que cumple la naturaleza. El tener vegetación a lo largo de los ríos o los bordes de los lagos no solo contribuye a la retención de nitrógeno, sino también contribuye a la infiltración del agua, a bombear agua a la atmósfera, además de ser un lugar apto para la recreación. Lo mismo con los manglares, arrecifes, pastos marinos. No solo contribuyen a la protección costera, sino que son las guarderías de los peces y por lo tanto contribuyen a la regulación de las pesquerías\".\nLa concentración de las mayores pérdidas de capital natural en las zonas más pobres que revela el estudio también hace inviable la apuesta tecnológica. Así lo argumenta la investigadora mexicana: \"No es realista que Madagascar pueda invertir en construcciones costosas para la protección costera. No es realista que la India pudiera poner cientos o miles de plantas de tratamiento de agua. Tampoco es realista que China compense toda la polinización con trabajo manual\".\nMás realista parece conservar la biodiversidad allí donde más ofrece. Y, como dice en una nota la científica del Proyecto Capital Natural y coautora del estudio Becky Chaplin-Kramer, \"contamos con la información que necesitamos para evitar los peores escenarios que proyectan nuestros modelos y avanzar hacia un futuro justo y sostenible\".\nPuedes escribirnos a miguel@esmateria.com y seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Calentamiento global", "Cambio climático", "Espacios naturales", "Agricultura", "Problemas ambientales", "Demografía", "Desarrollo sostenible", "Agroalimentación", "Especies", "Biología", "Medio ambiente", "Sociedad", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}