{"id": "f315a6c8-98c0-42e7-7666-41c2aae3d342", "content": "El PSOE estrecha el cerco a Podemos con reuniones con los nacionalistas para lograr la investidura\n\nComienza la fase dos de la estrategia del PSOE para estrechar al máximo el margen de Unidas Podemos. Primero se presentó con gran boato la oferta programática, las garantías y la posibilidad de que el grupo de Pablo Iglesias entre en estructuras de poder pero sin ministros. Este miércoles es el segundo paso: reunirse con todos los grupos que serían claves para evitar unas elecciones. El presidente, Pedro Sánchez, se verá hoy en Santander y en Madrid con los líderes del PRC, Miguel Ángel Revilla, y del PNV, Andoni Ortuzar, respectivamente. Y los números dos y tres del partido, Adriana Lastra y José Luis Ábalos, se han reunido con el portavoz de ERC, Gabriel Rufián.\nLa estrategia es muy evidente. El PSOE está convencido de que ninguno de ellos se opondrá frontalmente a su propuesta de pacto programático con Unidas Podemos con controles externos para garantizar su cumplimiento. Así los socialistas podrán llegar a la reunión de mañana con Unidas Podemos con un mensaje: existe una mayoría posible para evitar las elecciones -173 votos a favor y las 13 abstenciones de ERC- y todo depende de la decisión final de la formación de Iglesias.\nEl reparto de las culpas de un posible nuevo fracaso de esta negociación es fundamental porque las elecciones del 10 de noviembre están en el horizonte y en la campaña electoral será clave saber a quién responsabilizan los votantes progresistas del fiasco. El problema para el PSOE es que ya en julio el PNV le pidió que acordara con Unidas Podemos si quería conseguir su voto positivo. Los nacionalistas se abstuvieron entonces y pidieron a ambos grupos que volvieran a intentarlo en septiembre.\nEl PNV se ha mostrado durante todo el verano muy molesto por la actitud de los socialistas, que no les han llamado hasta el último momento para concertar la cita de este miércoles. Andoni Ortuzar ha llegado a acusar a abiertamente a Pedro Sánchez de estar buscando una repetición electoral para mejorar 10 o 12 escaños. Sus palabras en las últimas semanas han sido muy duras. Ortuzar ha insistido en que lo que ha hecho Sánchez este agosto \"no es serio\". Sin embargo, los nacionalistas tienen como prioridad absoluta evitar la repetición electoral y no pondrán ningún obstáculo a la posibilidad de que un pacto de última hora entre el PSOE y Unidas Podemos evite esos comicios. De hecho, los nacionalistas han apostado desde el primer momento por ese acuerdo y por eso dejaron claro en julio que ellos no tenían preferencias, ni coalición ni pacto programático, que asumirían lo que acordaran los dos grandes grupos del centro izquierda. Aitor Esteban, portavoz del PNV, señaló que su partido está haciendo \"todo lo posible\" para que haya Gobierno y sentenció: \"No va a ser el PNV el obstáculo para una investidura\".\nPara el PNV no es un problema que haya ministros de Unidas Podemos pero también que estén fuera. A los nacionalistas vascos lo que les importa de verdad son sus acuerdos con el PSOE sobre asuntos clave como transferencias e inversiones. Pero sobre todo quieren que haya Gobierno por dos cuestiones: para tener estabilidad en un horizonte económico que se complica por momentos y, sobre todo, para no dar la oportunidad a la derecha de recuperarse. El PNV apoyó la moción de censura que derribó a Mariano Rajoy, con el que solo una semana antes había pactado unos Presupuestos, para evitar que Ciudadanos llegara al poder en unas elecciones -es lo que decían las encuestas en 2018- y ahora está cómodo con los socialistas en La Moncloa y teme que pueda volver el PP, que en este momento, según ha explicado varias veces Ortuzar, está en una posición mucho más centralista que la de Rajoy. El voto de Revilla es mucho más sencillo: fue el único que apoyó la investidura de Sánchez en julio, incluso sabiendo que no iba a salir.\nMás complicada es la situación de ERC. Rufián ya dijo en julio, cuando hizo de todo para que hubiera acuerdo -incluso trató de mediar entre Iglesias y Sánchez con llamadas a Podemos y al PSOE en la última noche antes del voto-, que septiembre \"complica la vida\" a su partido por la movilización de la Diada -el 11 de septiembre- y el ambiente político en Cataluña previo a la sentencia del procés. El PSOE además ha dejado claro en su propuesta de pacto programático que rechaza de forma tajante un referéndum de autodeterminación. Ese párrafo que incluye la propuesta socialista ha gustado \"muy poco\" a la formación independentista. \"De las propuestas nos suenan bien las medidas sociales y no nos gusta el párrafo de Cataluña, es nefasto, se lo podían haber ahorrado\", ha dicho Rufián después de la reunión. Pero a la vez ha dejado entrever que su posición sigue en la abstención, aunque sin decirlo con rotundidad. \"Por ERC no será que no haya investidura\", ha asegurado. ERC apunta así que sigue dispuesta a abstenerse -como hizo en julio- si hubiera un pacto in extremis entre el PSOE y Unidas Podemos. Rufián ha aprovechado para presionar a Unidas Podemos para que acepte un acuerdo y evite unas elecciones que puedan dar \"una segunda oportunidad a la derecha\" y criticar a Pablo Iglesias por hablar de \"humillación\".\nTodo depende, pues, de la negociación entre los dos grandes grupos de la izquierda, que empezará este jueves, aunque tendrá su momento cumbre la próxima semana, cuando el tiempo se agote realmente para que el Rey empiece sus consultas y se pueda convocar un pleno en el último momento. Los plazos son muy limitados, pero en el PSOE recuerdan que se podría votar hasta el lunes 23, con lo que se podría estirar la negociación toda la próxima semana antes de las consultas con el Rey.\nPero el día que Pablo Iglesias acuda a La Zarzuela las cosas tienen que estar claras. Si para entonces no hay acuerdo, lo más probable es que no haya ni siquiera pleno y se convoquen automáticamente las elecciones el 23, el día que en teoría Pedro Sánchez tendría que estar en Nueva York en la cumbre de la ONU sobre el cambio climático, un viaje que está en agenda, pero también en el aire a la espera de la evolución de la situación política en España.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/04/2019, 19:01:45", "tags": ["Pedro Sánchez", "PRC", "Presidencia Gobierno", "Investidura parlamentaria", "Pablo Iglesias", "EAJ-PNV", "ERC", "Gobierno de España", "XIII Legislatura España", "Congreso Diputados", "Legislaturas políticas", "Parlamento", "Gobierno", "Partidos políticos", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}