{"id": "f3176de9-cc9f-4aeb-469b-168f600b357c", "content": "Los Alba, una familia rota cinco años después de la muerte de la duquesa\n\nEl 20 de noviembre de 2014 Cayetana de Alba moría en el palacio de Dueñas, en Sevilla, y desaparecía con ella la argamasa que unía, aunque fuera de forma frágil, a los seis hijos que había tenido junto a Luis Martínez de Irujo. En los primeros momentos, la familia aparentó ser una piña. Juntos acudieron al sepelio de su madre, juntos aparecieron al lado de su viudo, Alfonso Díez, y juntos mostraron su pena, aunque cada uno la llevara a su manera: Carlos, Alfonso y Jacobo circunspectos, Fernando con triste serenidad y Cayetano y Eugenia, desbordados por la pérdida.\nCinco años después, la propia Cayetana de Alba se sorprendería de cómo están las cosas en esa familia que se reunía siempre por Navidad en uno de los salones del madrileño palacio de Liria siguiendo unos ritos y un menú que se repetían año tras año. Este año, en cambio, no tendrá lugar esa reunión de la familia al completo, porque como tal, cada uno va por su lado.\nSu viudo, Alfonso Díez, ha seguido fiel a la discreción y devoción que demostró por su tardía esposa y no ha dado un mal disgusto desde su muerte. El exfuncionario del Instituto Nacional de la Seguridad Social (INSS), de 69 años, se deja ver muy poco y hace una vida discreta. Tal y como dejó establecido su esposa, recibió una cifra cercana al millón de euros, según publicó LOC en 2016, una casa de algo más de 220 metros cuadrados en Sanlúcar de Barrameda (Cádiz) y 3.000 euros mensuales de por vida que le entrega la Fundación Casa de Alba. Un patrimonio que unido a su pensión como jubilado le permite llevar un retiro holgado y relajado. Sus escasas palabras en público son siempre para hablar bien de quien fue su esposa durante sus tres últimos años de vida. \"Ha sido fundamental en mis sentimientos en el pasado. En el presente, forma parte de mis pensamientos. En el futuro, cuando piense en ella, formará parte de lo mejor que he tenido en la vida\", ha dicho a la revista ¡Hola! con motivo del aniversario de su muerte. \nPero entre sus hijos las aguas no andan tan calmadas. Carlos Fitz-James Stuart, el primogénito, es el nuevo duque de Alba y como tal toma en solitario las decisiones que afectan a lo que en la familia se conoce como La Casa. Según su hermano Cayetano, su madre dejó una carta en la que establecía que él continuara al frente de los negocios de la familia. Pero su hermano Carlos le quitó todas sus atribuciones menos de dos meses después de la muerte de la duquesa y le invitó a marcharse del apartamento que ocupaba en el palacio de Liria. \"Los tres mayores me han quitado todo. Fue una reacción que yo no esperaba ni en el peor de los sueños\", ha dicho reiteradamente Cayetano Martínez de Irujo en las entrevistas que ha concedido por la publicación del libro De Cayetana a Cayetano en referencia a sus hermanos Carlos, Alfonso y Jacobo.  \nEste libro ha sido precisamente el que ha destapado algunos de los entresijos familiares y ha provocado la ruptura entre los hermanos, hasta tal punto que cuando recientemente Cayetano ha tenido que ser operado de urgencia nuevamente, ninguno de ellos, a excepción de Fernando –y lo hizo una semana después de su ingreso–, acudieron a visitarle al hospital. Ni siquiera lo hizo Eugenia, la pequeña del sexteto que siempre ha estado muy unida a él. Todo un símbolo de que lavar los trapos sucios de la familia en público no ha caído bien a ninguno de ellos.\nEl libro retrata a una madre poco cariñosa, excepto con la menor, Eugenia; una infancia de unos niños cuidados por niñeras que en algunos casos hacían uso del maltrato físico, y dos líneas de hermanos separados por la edad y el carácter: por un lado Carlos, Alfonso y Jacobo, los mayores, más fríos los dos primeros y más bohemio y a lo suyo el tercero; y por otro lado Fernando, apocado y poco dado a protestar, Eugenia, la niña mimada de su madre, y Cayetano, que se pinta como el gran sufridor y el artífice de los grandes cambios de la Casa de Alba en los últimos años de vida de su madre.\nEn mitad de todo esto, el libro también ha descubierto que el segundo marido de Cayetana de Alba, Jesús Aguirre, significó un infierno para los tres hijos menores de la duquesa de Alba y que algo pasó entre el matrimonio que significó que durante los últimos años de vida de Aguirre su esposa se distanciara totalmente de él en privado aunque mantuvieran las formas en público. Detalles económicos, miserias familiares y complejos personales han quedado al descubierto y nada es ya lo mismo entre los hermanos. Cada uno funciona por su lado y de familia queda el título. \nEugenia se casó en Las Vegas con Narcís Rebollo, presidente de la discográfica Universal, precisamente cuando se cumplían los tres años de la muerte de su madre y sin decírselo a sus hermanos. Carlos solo habla para contar las nuevas actividades en torno al patrimonio de la Casa de Alba, que incluye abrir al público el palacio de Liria, y para desmentir a su hermano Cayetano afirmando que \"es como es y no hay que hacerle ni caso\". Y el resto calla pero actúa distanciándose del hermano díscolo. Nada es lo mismo en la Casa de Alba, cinco años después de la muerte de Cayetana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Cayetana de Alba", "Cayetano Martínez de Irujo", "Carlos Fitz-James Stuart", "María Eugenia Martínez de Irujo", "Jacobo Siruela", "Alfonso Díez", "Jesús Aguirre", "Gente", "Casa de Alba", "Títulos nobiliarios"], "newspaper": "elpais"}