{"id": "f321ae3d-f8d3-4c1b-56f0-e147c1b2ddd0", "content": "La llave de paso para el Barcelona está en Praga\n\nFINALIZADO\nAl Barça le falta rematar este miércoles en Praga la faena iniciada de manera afortunada en Dortmund (0-0) y esforzada después en el Camp Nou ante el Inter (2-1). El tercer partido de la liguilla tiene mejor pinta para los azulgrana si se atiende al nivel de juego y a la dinámica ganadora —cinco victorias seguidas— que han exhibido después de la derrota sangrante de Granada. Hoy son más equipo y disponen de suficientes recursos para certificar su liderato en la cancha de un rival que, en cualquier caso, no es precisamente condescendiente sino que dispone de energía de sobra para desafiar al líder también de LaLiga.\nEl Slavia de Praga, que suma 11 victorias y dos empates en su campeonato y solamente cuenta una derrota en los últimos 24 encuentros, toma precisamente como referencia el partido de Dortmund para combatir al Barça. La calidad física y su facilidad para desplegarse, presionar y atacar avala al equipo del carismático Trpisovsky. Nadie se olvida que los checos empataron en su debut en San Siro (1-1) y que la temporada pasada derrotaron al Sevilla y se batieron estupendamente con el Chelsea en la Liga Europa.\nAcaso sus aspiraciones quedaron limitadas por su derrota en casa ante el Borussia Dortmund (0-2). Ocurre que el currículo barcelonista en cancha ajena es muy pobre —cuatro victorias en las últimas 14 salidas y un gol en cuatro visitas— expresado en la esterilidad de Luis Suárez, que no marca fuera desde el año 2015 en Roma. El uruguayo ha recuperado la forma después de un arranque complicado por las lesiones y su participación en la Copa América. Luis Suárez, Messi y Griezmann completaron un buen encuentro el sábado en Eibar, resuelto por 0-3.\n“El jugador que pare a Messi se convertirá en inmortal”, afirmó Trpisovksy. “Nuestras opciones pasan por imponer nuestro físico”, añadió el entrenador checo, consciente de que a Valverde le sobran delanteros y centrocampista y en cambio está más limitado en defensa por las ausencias de los lesionados Sergi Roberto y Umtiti —sufrió un golpe en una rodilla en el último entrenamiento, del que todavía no se sabe su alcance, después de recuperar la titularidad en Ipurua—.\nEl aplazamiento del clásico, por el que fue preguntado Valverde (“el domingo se jugó un partido —en Cornellà— y se ha suspendido el que se iba a jugar el sábado”, afirmó sorprendido; “espero que en cuanto a la nueva fecha se aplique el sentido común y no nos salpique la guerra interna entre LaLiga y la Federación”), y por tanto que el equipo no tenga partido el próximo fin de semana, facilita que el técnico no tenga que hacer rotaciones en Praga.\n“Habrá que sudar porque nos espera un rival que corre mucho, con mucha personalidad; siempre da la cara y ataca con muchos jugadores”, argumentó Valverde. “La llave de la clasificación pasa precisamente por este partido; ya se empiezan a definir las cosas y es fundamental ganar al Slavia”.\n“A ver si le sorprende el ambiente y la euforia de nuestros jugadores en el que consideramos partido de la década”, zanjó Trpisovsky para describir qué le espera al Barça en el Eden Arena.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Ernesto Valverde", "SK Slavia Praga", "Champions League", "FC Barcelona", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}