{"id": "f323f746-238c-45d0-4ce3-2aac0780e6a2", "content": "Concentración digital\n\nUna de las consecuencias de la dinámica de globalización en las dos últimas décadas ha sido el aumento en el grado de concentración empresarial. En un número amplio y relevante de sectores, por todos los indicadores al uso, un grupo cada vez más reducido de empresas acapara una mayor cuota de mercado y levanta eficaces barreras de entrada a los competidores. Las implicaciones de una deriva tal no son pocas ni poco significativas. La ausencia de oxigenación competitiva acaba minando los propios fundamentos del sistema económico. Desde luego lo hace con la libertad de elección de los consumidores, con las posibilidades de supervivencia de nuevas empresas, con los incentivos a mantener ritmos crecientes de inversión y de innovación. La oligopolización también acentúa la distribución regresiva de la renta, favoreciendo el crecimiento de las del capital a costa de las generadas por el trabajo. Pero también condiciona la estabilidad macroeconómica o la formulación de las políticas monetarias, como pusieron de manifiesto algunas contribuciones a la convención bancaria de Jackson Hole del año pasado.\nNuevos monopolios (18/06/2019)\nEconomía mutante (02/04/2019)\nEvasión tecnológica (28/03/2019)\nEsa deriva oligopolista es más explícita y de consecuencias más inquietantes en el sector digital, y en particular el de las empresas cuya actividad gira en torno a Internet. Lo que era un espacio inicialmente transparente, abierto a una elevada movilidad empresarial, competitivo, es hoy el que concentra un mayor poder en menos empresas. Cuatro de ellas —Google, Facebook, Amazon y Apple— controlan prácticamente el sector más sensible de la actual economía mundial. Su crecimiento se produce en gran medida mediante adquisiciones de empresas jóvenes, recién nacidas en muchos casos, antes de que se conviertan en competidores. El destino de las mismas acaba siendo en la mayoría de los casos la directa absorción y su desaparición. Cuando una compañía trata de sobrevivir por sus medios propios se enfrenta a no pocos obstáculos, muchos de ellos derivados de la dependencia de esas plataformas dominantes para su acceso a los clientes y usuarios finales.\nEl dominio alcanzado por algunas de esas empresas, Facebook y Google de forma particular, no resiste las pruebas más elementales de poder de mercado. Tampoco pueden pasarse por alto las facilidades con que incumplen sus obligaciones fiscales. Pero más allá de las consecuencias económicas que todo proceso de concentración empresarial lleva consigo, las evidencias de extensión de las implicaciones políticas y sociales son ya suficientemente explícitas, origen de algunos escándalos destacados, incluida la intromisión en procesos electorales.\nEs ahora, tras dos décadas de pasividad y no pocas denuncias, cuando los reguladores intentan tomar cartas en el asunto. La UE ha tratado de concretar decisiones de defensa de la competencia que han sido mucho más lentas en EE UU. Como en otros ámbitos asociados al proceso de globalización económica y financiera, la eficacia de la regulación y supervisión requiere que también tenga una extensión global. La cooperación internacional es también en este campo una condición necesaria, aunque no sea este, precisamente, su mejor momento.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Opinión", "Facebook", "Google", "Redes sociales", "Buscadores", "Alphabet", "Tecnología digital", "Internet", "Empresas", "Tecnología", "Economía", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}