{"id": "f325c7a8-8fb5-4c59-55fa-4b9430440e74", "content": "Las casas artísticas del centro de Madrid se abren a sus vecinos\n\nÉponine Franckx, bruselense de 40 años, recorrió su ciudad natal en 2002 de una manera diferente: hizo una ruta en la que podía entrar en la casa de los artistas locales, comprar sus obras y pasar la tarde hablando con ellos en su salón. La idea le fascinó y cuando pocos meses después se trasladó a España no dudó en replicar la iniciativa: “Si nadie lo hacía en Madrid, lo organizaría yo misma”, cuenta esta gestora cultural. El festival Artistas del barrio, que se celebra los días 28 y 29 de septiembre en Malasaña y Chueca, celebra su decimoquinto aniversario con una edición especial, “un festival VIP”, bromea Franckx. En ediciones anteriores, se organiza a través de una convocatoria abierta en la que cualquier artista que tenga su estudio en la zona puede apuntarse, pero en esta ocasión es la organización (Franckx y su pareja, Sébastien Rouyet) quien ha elegido a los autores que participan. “Es una edición más íntima y selecta”, explica la gestora. Ha escogido 130 artistas, repartidos en 25 estudios, frente a los 300 creadores que ha acogido en los últimos años.\nLa idea que propone Artistas del barrio es conocer los barrios madrileños a través de las casas artísticas que los constituyen. Los visitantes adquieren un mapa donde se señala las viviendas y estudios que se pueden visitar, “en un paseo de casa en casa, una fiesta de la zona”, explica la organizadora, que reconoce que durante los días del certamen le hace ilusión ver a los visitantes por las calles con su mapa y con la pulsera que les identifica. Los años impares se celebra en Malasaña y Chueca y los pares, en Lavapiés y La Latina. En ediciones anteriores el número de visitantes ha rondado los 2500, en su mayoría españoles, aunque también extranjeros. “Hemos recibido a grupos de japoneses o a turistas que nos piden que les guardemos las maletas mientras hacen la ruta”, cuenta Franckx.\nLos organizadores del certamen han palpado, a través del festival, uno de los problemas que más ha transformado la ciudad: la subida del alquiler. Desde la primera edición en 2004, han visto cómo los artistas se han trasladado del centro de la capital a Carabanchel o a la zona de Puerta del Ángel. En 2018, de hecho, los gestores incluyeron parte de estos dos barrios, aunque prefieren mantenerlo en una zona más reducida para conservar la propuesta de dar un paseo a pie. “No pueden permitirse el precio”, cuenta Franckx, “cada vez es más complicado mantener una vida de artista bohemio en el centro de Madrid”. La tendencia, constata la bruselense, es que los artistas pasen de tener su propio estudio a compartirlo con otros nueve o diez. “Dos artistas, de hecho, se han quedado fuera de esta edición porque su casero les subía el alquiler, no se lo podían permitir y se han mudado de barrio a otro más barato”, lamenta Franckx.\nLos creadores invitados esta edición van desde los 20 hasta los 84 años, edad del pintor Manuel Alcorlo, miembro de la Real Academia de Bellas Artes y uno de los artistas más destacados de esta edición. Para la organizadora, una de las casas más especiales es la de Gloria Campillo y Román Linacero. Sus obras, muy diferentes, se juntan en el mismo estudio: ella diseña lámparas con mangueras bajo la marca OhLaLamp y él es un pintor de óleo hiperrealista. Franckx está nerviosa la semana del festival: “Siempre estamos nerviosos los días antes porque queremos que venga mucha gente y que los artistas, que acaban el fin de semana cansadísimos, se queden contentos”.\nLas entradas se pueden adquirir los días 28 y 29 de septiembre entre las 12 y las 21h. en Cultura Inquieta (Calle Duque de Osuna, 8) y en La Realidad (Corredera Baja de San Pablo, 51). El precio es de 6 euros e incluye un mapa con los espacios que se pueden visitar y una pulsera que identifica al visitante.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Zona Malasaña", "Zona Chueca", "Barrio Universidad", "Barrio Justicia", "Arte contemporáneo", "Distrito Centro", "Ayuntamiento Madrid", "Distritos municipales", "Historia arte", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Arte", "Administración pública", "Política"], "newspaper": "elpais"}