{"id": "f32c93a3-81af-41e0-7404-59843b56d975", "content": "Taylor Swift, la cantante que más ha ganado en 2019\n\nSi el año pasado Taylor Swift mantuvo un perfil relativamente bajo, sin lanzamientos ni grandes apariciones, está claro que en 2019 está dispuesta a remediarlo. Como es habitual en ella, cada lanzamiento, movimiento y palabra que pronuncia se convierten en noticia, y es por eso por lo que convierte en oro todo lo que toca. Algo que la ha llevado a convertirse en la cantante femenina mejor pagada de todo este 2019. Y ha conseguido alzarse en el podio con nada menos que 185 millones de dólares, casi 167 millones de euros. \nSwift, que cumplirá 30 años en diciembre, se coloca en la cima de la lista y con mucha diferencia. La sigue Beyoncé, cuyas ganancias logra duplicar. Según la revista Forbes, que analiza los ingresos de las diez cantantes que más han ganado este año, la fortuna de Swift ha crecido tanto por su Reputation Stadium Tour, que batió récords al cosechar 266 millones (240 millones de euros) en Estados Unidos. Además, ha firmado un suculento contrato con Universal Republic Records y ha lanzado nuevo disco, Lover, que salió a la venta el 23 de agosto. A finales de año también aparecerá en la versión cinematográfica de la película Cats.\nLas cifras suponen un enorme salto para Swift que en 2009, cuando arrancaba su carrera, ganó una décima parte de lo que ahora, 16,2 millones de euros). Gracias a todo lo acumulado durante sus 10 años de carrera, ha tratado de comprar los derechos de sus anteriores seis trabajos de estudio, que hace pocas semanas le arrebató quien fuera su representante, el magnate Scooter Braun. Ahora, para retomar el control, ha anunciado que va a volver a grabar esos seis álbumes.\nA la rubia cantante de Pennsylvania le sigue Beyoncé. La intérprete de Crazy in Love ha ingresado este año 81 millones de dólares (73 millones de euros), quedando en una segunda millonaria posición. Beyoncé Knowles los ha logrado, detalla la publicación económica, gracias a su álbum Homecoming y a su gira On The Run II junto a su marido, el también músico Jay Z.\nEl tercer lugar es para Rihanna, con unos ingresos —55,8 millones de euros— que proceden en gran parte de sus líneas de moda y belleza con su marca Fenty, que ahora se ampliará al haber llegado a un acuerdo con el gran conglomerado del lujo LVMH.\nEn el cuarto puesto de la lista está Katy Perry, con 51,7 millones de euros que ha conseguido gracias a sus giras; en el quinto Pink, con casi lo mismo (51,3 millones de euros) y en el sexto Ariana Grande, de solo 20 años y que este año se estrena en esta recopilación gracias a sus 43 millones, que ha logrado gracias a dos álbumes que ha lanzado con seis meses de diferencia.\nLa publicación explica que las ganancias se calculan con lo que han ganado estas estrellas entre junio de 2018 y junio de 2019, siempre teniendo en cuenta los ingresos obtenidos antes de pagar impuestos, unas cifras que obtienen de empresas del sector y de expertos del mercado, e incluso directamente de las propias estrellas. \"Las tarifas de agentes y abogados no se han deducido\", detallan. \nAdemás, relatan que las ganancias globales de la lista han aumentado: en total, las 10 artistas mejor pagadas ganaron 581 millones de euros, lo que supone un 28% más de los 452 millones del año pasado. Sin embargo, los hombres todavía siguen ganando más que las féminas en la industria de la música. \nEl resto de la lista la completan otros nombres potentes como Jennifer Lopez (38,7 millones de euros) a sus recién cumplidos 50 años; Lady Gaga con 35,6 millones de euros gracias a su documental del Netflix y a su exitoso papel de Ally en Ha nacido una estrella, que le reportó un Oscar a la Mejor canción; Celine Dion, con 33,8 en euros, cuya fortuna está en peligro por una reclamación de 500 millones por parte de sus antiguos representantes; y la colombiana Shakira, que desde el pasado junio y también en parte gracias a su gira mundial ha ingresado 31,5 millones de euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Cantantes", "Taylor Swift", "Shakira", "Rihanna", "Beyoncé", "Katy Perry", "P!nk", "Celine Dion", "Lady Gaga", "Jennifer López", "Gente", "Ariana Grande", "Famosos"], "newspaper": "elpais"}