{"id": "f33793fb-d9eb-49a2-5308-8432b4b36d58", "content": "La Autoridad Fiscal evaluará el AVE con datos de móviles cedidos por Fomento\n\nEl INE, Fomento... y ahora la Autoridad Fiscal, el organismo que vela por las cuentas públicas. La Administración está abrazando el uso de datos anonimizados de móviles para elaborar estudios sobre movilidad y transporte. La Autoridad Fiscal empleará el big data que contrató Fomento con Orange para evaluar los costes y beneficios de la planificación y ejecución de las infraestructuras que se han construido durante los últimos 25 años en España. El trabajo, ya en elaboración, examinará la red de alta velocidad española, incluyendo su coste e impacto socioeconómico. Se analizará si hay sobreinversión, exceso de capacidad y si el AVE es rentable y sostenible.\nFomento encargó en 2018 un estudio de movilidad a Orange y a la consultora Kineo basado en los datos anonimizados del seguimiento de los móviles de 16 millones de españoles durante dos meses del año anterior. Pagó por él casi 150.000 euros, tal y como adelantó EL PAÍS. Esos datos están ahora entre los que Fomento ha cedido gratuitamente a la Autoridad Independiente de Responsabilidad Fiscal (Airef) para que este organismo que vela por la sostenibilidad de las finanzas públicas elabore uno de sus spending reviews o análisis de revisión de gasto. Fuentes de la Airef aseguran que van a ser muy transparentes con el uso de los datos y la metodología que emplearán y que publicarán el trabajo el año que viene. El estudio de Fomento aún no está disponible pese a que el contratista lo entregó cuatro meses después de la firma del contrato, en verano del año pasado.\nEl trabajo sobre infraestructuras se enmarca en la segunda oleada de las llamadas spending reviews, unos exámenes pormenorizados de la eficiencia y la eficacia del gasto público que la Airef inició por encargo del Gobierno de Mariano Rajoy a instancias de Bruselas. Estos informes empezaron a publicarse el año pasado y hasta ahora se han publicado siete, como las becas, Correos, las políticas de empleo o los medicamentos. Se trata de un salto cualitativo en el control del gasto público, ya que hasta ahora se limitaba a la fiscalización que hacen la Intervención y el Tribunal de Cuentas. Mientras estos organismos controlan si se ha gastado o no, la Airef se centra en si se podría haber gastado mejor y hace recomendaciones para el futuro.\nEn todos estos trabajos la Airef se ha nutrido de registros administrativos públicos y privados, pero esta es la primera vez que emplea datos de localización de móviles. Uno de los estudios que prepara para 2020 está dedicado a las infraestructuras y el transporte, y tendrá un capítulo específico para la alta velocidad. La venta de billetes de avión, de tren y de autobús muestra una parte de la fotografía. Sin embargo, para tener una imagen completa es necesario saber también quién se desplaza en coche y cómo lo hace, si tarda más o menos que en otros modos de transporte, o si ha cambiado el vehículo privado por el colectivo... Y para ello es esencial obtener los datos reales de pasajeros en movimiento que se consiguen con los móviles.\nLos datos de móviles son también clave, según fuentes del organismo, para sacar conclusiones en materia de cohesión social y territorial, uno de los objetivos del trabajo. El uso del big data viene a sustituir, a un precio mucho más bajo, los estudios de movilidad a escala nacional que dejaron de hacerse hace más de una década por culpa de la crisis. El último Movilia, que se basaba en encuestas masivas, se publicó en 2007. Fuentes de la Autoridad Fiscal aseguran que usan protocolos internacionales para anonimizar los datos y evitar la posibilidad de identificar a alguien; y resaltan que el valor de los datos está en las cifras agregadas, no en los desplazamientos de particulares.\nSegún explica la Airef en su plan de acción para las spending reviews, su evaluación de las infraestructuras se centrará en si era mejor aprovechar y mejorar otras ya existentes; en si realmente merece la pena la inversión; en cuánto cuesta mejorar las dotaciones de infraestructuras ya existentes respecto a no hacerlo o cuáles son los gastos de mantenimiento. Se va a examinar todo el sistema en su conjunto, su racionalidad y cuál es el impacto sobre la distribución territorial de la población y las consecuencias económicas. También se valorarán elementos como quién debería pagar la inversión: ¿el contribuyente o el usuario a través de copagos? A la luz de los datos, el organismo que preside José Luis Escrivá hará recomendaciones para el futuro.\nLa Autoridad Fiscal espera que este estudio sirva para desarrollar una metodología que se emplee a la hora de tomar decisiones sobre las infraestructuras. España ha presupuestado para la alta velocidad unos 72.800 millones de euros, de los que se han ejecutado unos 48.000. Quedan pendientes unos 24.800 millones, de los que 8.000 ni siquiera se han empezado a construir. Además, se calcula que hay otros 20.000 millones en líneas en estudio cuyo diseño podría beneficiarse de las recomendaciones.\nEn su plan de acción, el organismo adelanta por dónde va a ir su análisis, al recordar que la red de cercanías tiene presupuestados unos 16.700 millones y pendientes de ejecución unos 9.000 millones. “A pesar de que el número de pasajeros en los trenes de alta velocidad es unas 23 veces inferior (450 millones de pasajeros de cercanías frente a unos 20 millones al año en AVE)”, señala. La Airef también observa un “exceso de capacidad que es especialmente relevante en el caso de las infraestructuras de ferrocarril”, y menciona los “síntomas de sobreinversión en infraestructuras de transporte” durante la bonanza anterior a la crisis.\nEl análisis coste-beneficio de la red de AVE se está haciendo por corredores (Madrid-Barcelona, Madrid-Valencia), examinando la inversión y el uso que se hace de cada uno de ellos. Se medirá también el impacto en renta de los territorios a los que ha llegado el AVE y otros efectos, como los beneficios ambientales que se hayan podido conseguir cambiando los hábitos de movilidad. La Airef trabajará con la OCDE en una parte del informe para poder elaborar una comparativa internacional sobre los mejores criterios que se pueden usar para planificar infraestructuras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Big data", "Innovación", "AIReF", "Analítica datos", "Ley Estabilidad Presupuestaria", "Bases datos", "Legislación española", "Tecnologías información", "Computación", "Política científica", "Ministerio de Fomento", "Finanzas públicas", "Ministerios", "Informática", "Administración Estado", "Industria", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Administración pública", "Finanzas", "Legislación", "Justicia", "Ciencia"], "newspaper": "elpais"}