{"id": "f33f43e9-a267-4572-51d4-57ec234063b6", "content": "La sentencia, una invitada inesperada en Palacio\n\nEl fallo del TS sobre el 'procés' monopolizó la recepción del 12-O. Fue el elefante en el Salón del Trono, algo tan grande que no pudo ser ignorado por más que los invitados fingieran no saber nada\nLa sentencia del procés no estaba invitada a la recepción del Día de la Fiesta Nacional. Nadie esperaba su llegada hasta la semana que viene. La Casa Real no le había cursado invitación. Pero, de forma inesperada y sorpresiva, la sentencia del procés decidió salir de su residencia en el Tribunal Supremo para acompañar a las autoridades del Estado en día tan señalado. Accedió al Palacio Real por la puerta, pasó los controles de seguridad, subió las escaleras junto a los demás invitados, vigilada por los alabarderos de Palacio, y se coló en el Salón del Trono. Al lado mismo del jefe del Estado, que hizo como que no la veía. \nLa sentencia apareció adornada con sus galas en las portadas de todos los diarios de la Corte y de fuera de la Corte. Con sus 500 folios, con sus delitos de sedición y malversación contra los líderes independentistas catalanes, pero sin el broche de oro de la rebelión. El fallo del Tribunal Supremo tomó posiciones, ocupó el centro de todos los corrillos y se convirtió en la invitada estrella de la recepción. No se hablaba de otra cosa. El elefante en la habitación es una expresión que se usa mucho en los países anglosajones para referirse a un problema de enormes proporciones que ocupa toda la estancia sin que nadie quiera verlo ni hablar de él. En este 12 de Octubre, la sentencia del procés fue el elefante en el Salón del Trono. Algo tan grande que no pudo ser ignorado por mucho que los invitados pretendieran fingir que no habían visto las primeras páginas de los diarios digitales. \nNadie disimuló no ver la sentencia, aunque tampoco nadie quiso pronunciarse sobre el contenido del fallo. La sentencia fue un invitado incómodo, molesto, engorroso y hasta perturbador. Las personas que encarnan los poderes del Estado, o que lo han encarnado alguna vez, se declararon asombradas, perplejas y, en algunos casos, escandalizadas ante la filtración de la sentencia a los medios de comunicación. En tales circunstancias, cada uno -o cada una- echaba sus cuentas de cómo y por dónde había salido del Tribunal Supremo el secreto mejor guardado. «¿Cómo ha podido pasar?», fue la frase más pronunciada. «Después de un juicio impecable en el que el tribunal ha extremado las garantías, esto no es serio». «No nos pueden pasar estas cosas». «Alguien ha querido amortiguar el golpe o condicionar el contenido final de los delitos y las penas». Y así, casi todos los corrillos se tradujeron en especulaciones sobre el gran acontecimiento. El hombre más buscado de la recepción real no fue el presidente del Gobierno en funciones, ni un líder político -que suele ser lo habitual cuando no aparecen elefantes de forma inesperada-, sino el presidente del tribunal sentenciador, Manuel Marchena. El impecable juez del procés -cuya esmerada labor en el juicio oral ha sido alabada por medio mundo- se declaró «disgustado» por tan madrugadora aparición del fallo más esperado. \nNadie espera que las autoridades catalanas vuelvan a saltarse la ley tras la sentencia\nLos líderes políticos que tuvieron ocasión de hablar con él le transmitieron todo el apoyo y respeto hacia la sentencia, sea cual sea su redacción final. PSOE, PP y Ciudadanos coinciden en dar una respuesta conjunta y de Estado al fallo del Supremo y a las consecuencias que pueda tener en las calles de Cataluña, en los despachos de la Generalitat y en el Parlament. Nadie espera que las autoridades catalanas vuelvan a saltarse la ley y todos desean que la respuesta en la calle se salde con manifestaciones pacíficas. Con incidentes aislados y soportables.\nBien mirado, la asistencia de la incómoda invitada a la recepción del 12 de Octubre tiene su lógica. El gran problema de la nación española y de su Estado no podía estar ausente de la celebración de la Fiesta Nacional. Bien es verdad que conocer el fallo contra quienes se saltaron las leyes para intentar la secesión de una parte de España precisamente el Día de la Fiesta Nacional de España tiene su aquel. El guion español hace tiempo que dejó de ser previsible.\nNi siquiera la exhumación de Franco, que también se había colado de forma accidental en la fiesta, pudo competir en brillo con la sentencia del procés. Y eso que se trataba de otro elefante de proporciones considerables. El Estado democrático -Gobierno, Parlamento y Supremo- ha ordenado la exhumación de los restos de quien durante muchos años -durante el reinado de Juan Carlos I- fue llamado «el anterior jefe del Estado» como eufemismo para no decir Francisco Franco. Pedro Sánchez informó de que el operativo para la exhumación está a punto para ponerse en marcha la próxima semana. \nLas caras en el PSOE son temerosas ante las elecciones. El tono vital lo pone Casado\nLa sentencia y la exhumación de Franco dejaron en tercer plano incluso las elecciones generales del 10-N. Que también fueron invitadas a la recepción, como acompañantes inevitables de los líderes políticos. Cada uno de ellos respiró al ritmo que marcan las encuestas. El 10-N ocupó los salones vestido de imprevisibilidad, y con los complementos de lo desconocido. La sombra de la ingobernabilidad sigue ahí, testaruda y empecinada. La cara de los dirigentes del PSOE es cauta y temerosa. La repetición electoral puede no ajustarse a las expectativas de victoria holgada de hace sólo mes y medio. Sánchez confía en que los españoles sean receptivos a su mensaje de estabilidad y cree que después del 28-A han sucedido muchas cosas que los electores tendrán en cuenta.\nEl rostro y las palabras de Albert Rivera reflejan el momento tan delicado y achacoso por el que atraviesa Ciudadanos. Una precampaña centrada en sacar a sus votantes de casa, que se resisten a ir a las urnas porque no están contentos con la estrategia de su líder. Rivera está dispuesto ahora a hacer causa común con Sánchez después de la sentencia y a no utilizar el tema catalán como arma electoral contra el líder socialista.\nEl tono vital más alto de la recepción lo puso Pablo Casado. El líder del PP está lanzado y hasta cree que puede ganar las elecciones generales. Sus datos contemplan la posibilidad de doblar -doblar, sí- los escaños que tuvo el 28-A. La cifra estimada es 120. Una hazaña que, de producirse, situaría a Casado en el libro Guinness de la política española.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPedro Sánchez, de cara a las próximas elecciones, tiene la confianza depositada en los españoles desinformados que aún no lo conocen como es debido, en los que carecen de memoria y... en sus paniaguados, por descontado.", "date": "10/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}