{"id": "f34244c8-eddd-4905-7103-dd5db5a5f89b", "content": "Gueye, la “máquina de correr” que asfixió al Madrid\n\nEran días convulsos en las oficinas del PSG, con grandes expedientes abiertos y poco tiempo para reparar en la intendencia. Nasser Al-Khelaïfi y su equipo intentaban desenredar la madeja Neymar sin desatender las peticiones de Thomas Tuchel y, en una de estas, se traspapelaron los informes. A finales de julio, la cuenta oficial del club parisino anunció el fichaje de Idrissa Gana Gueye y lo presentó como “defensa neerlandés de 20 años”, en lugar de hacerlo como volante senegalés de 29, la realidad de su currículo. Quién sabe si Gueye heredó la plantilla preparada para la frustrada incorporación de Matthijs de Ligt. Sea como fuere, la cuestión es que Tuchel tenía por fin al encofrador que anhelaba para su centro del campo. La exhibición de sacrificio y dinamismo que ofreció el miércoles ante el Madrid (6 recuperaciones, 5 balones interceptados, 8,8 kilómetros recorridos y un 92% de efectividad en el pase) justificaron la insistencia del técnico en su llegada.\nGueye aterrizó a París procedente del Everton, a cambio de 32 millones de euros, y firmó hasta 2023. Su primera experiencia como emigrante la vivió en el Lille (2010-2015) y desde allí dio el salto a la Premier, donde cinceló su condición de especialista defensivo. El curso pasado terminó como el segundo jugador con más intercepciones y recuperaciones de la liga inglesa, en ambas estadísticas por detrás de N’Golo Kanté (Chelsea), y fue el que más tackles (entrada a ras de césped) realizó y completó con éxito.\n“Es una máquina que no para nunca de correr y recuperar balones”, le elogió Tuchel tras el debut en Champions. La terna Gueye-Marquinhos-Verrati devoró a un Madrid fracturado por la mitad. La presión de Guaye, su intensidad y capacidad para abarcar un gigantesco tramo de pradera, llenó de pronto el hueco que dejó la retirada de Thiago Motta y la marcha de Matuidi a la Juve y que no supieron tapar antes ni Cabaye, ni Lass Diarrá, ni Leandro Paredes. Gueye era el centrocampista pretendido por Tuchel ya en enero, pero Antero Henrique, entonces director deportivo, decidió traer a Paredes. El cisma devolvió a Leonardo a la sala de mandos de los fichajes y el PSG comenzó a cimentar una base después de años de empezar la casa solo por el tejado. En la búsqueda del equilibrio llegaron al Parque de los Príncipes Diallo (Borussia Dortmund), Sarabia (Sevilla), Ander Herrera (Manchester United) y de los jóvenes Bakker (Ajax) y Bulka (Chelsea). Piezas de equipo para ensamblar el lujo.\nCon el cambio de siglo, en el Madrid de los Galácticos, Claude Makelélé convirtió su abnegado trabajo de sustento y cobertura de las estrellas casi en marca registrada, en una categoría de producto. El propio Makelele apuró sus últimas paladas de cemento antes de su retirada en el PSG (2008-2011). Ahora Guaye se postula como heredero del ejército de útiles para que brillen los importantes. “Si alguien me pregunta si vamos a ganar la Champions me voy”, espetó Tuchel tras la goleada al Madrid. De momento, con Guaye incorpora piernas, corazón y pulmones para dar vuelo al lujoso Frankenstein de Al-Khelaïfi. Sin Mbappé, Neymar ni Cavani, el PSG de Di María y Guaye marcó territorio ante el Madrid.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["PSG", "Idrissa Gueye", "Champions League", "Real Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}