{"id": "f3446ca6-4766-43d4-6406-8993439da6bb", "content": "Ciudadanos cuenta con Vox para gobernar junto al PP si la derecha suma\n\nCiudadanos cuenta abiertamente con apoyarse en los votos de Vox para formar un ejecutivo de coalición con el PP en caso de que los tres partidos de la derecha española sumen mayoría absoluta en las elecciones generales del 10 de noviembre, algo que ve improbable. El presidente de Ciudadanos, Albert Rivera, está dispuesto a reeditar en el Gobierno central un acuerdo como los alcanzados en Andalucía y la Comunidad de Madrid, entre otros lugares, tras los últimos comicios autonómicos. En estos pactos regionales, Ciudadanos exhibió incomodidad con la necesidad de contar con los apoyos del partido de extrema derecha e hizo ver que dejaba las negociaciones en manos del PP. Ahora, Rivera anticipa que está abierto a esta fórmula de acuerdo con la formación ultra para el conjunto de España.\n“Nosotros gobernamos en cuatro comunidades autónomas con el PP y Vox ha apoyado la investidura. Si Ciudadanos y el PP suman [en las generales del 10 de noviembre], y Vox apoya esa investidura, formaremos Gobierno, como hemos hecho en Andalucía, Madrid, Castilla y León, Murcia, y muchos Ayuntamientos”, ha afirmado Rivera este martes en una entrevista en esRadio. Rivera cree, no obstante, que “no parece muy probable” que PP, Cs y Vox vayan a sumar 176 diputados –la mayoría absoluta- en las generales, y eso aboca a un acuerdo “transversal” junto a populares y el PSOE en torno a las grandes reformas de Estado.\nEn esas comunidades —salvo en Castilla y León, donde PP y Cs no necesitaron los votos de Vox porque sumaban mayoría absoluta juntos— los partidos de Pablo Casado y Albert Rivera llegaron a acuerdos de investidura con la formación de extrema derecha, en varios casos tras un largo tira y afloja con Vox, que aceptó no tener puestos en los Gobiernos. Ciudadanos defendió entonces que no negociaba con la extrema derecha, aunque al final tuvo que sentarse con Vox.\nEl partido de Rivera siempre se ha relacionado con incomodidad con la extrema derecha, con la que ahora lucha por la tercera posición según las encuestas, que de momento sitúan a Vox por delante de Cs. La participación de Vox en los acuerdos de investidura de los Gobiernos de varias comunidades autónomas tensionó internamente a Ciudadanos, porque el sector más progresista rechazaba cualquier entendimiento con ese partido. Esos pactos fueron uno de los motivos, junto con el veto a los acuerdos con el PSOE, de que varios dirigentes de Ciudadanos dimitieran este pasado verano.\nSin embargo, Rivera se sincera y reconoce que ahora mismo no ve probable una mayoría de la derecha el 10 de noviembre. “Ojalá ahora mismo la suma Ciudadanos y el PP diera una mayoría. Pero es verdad que hay posibilidades, o muchas posibilidades, de que no sumemos PP y Ciudadanos”, ha admitido hoy. Por eso, el líder de Ciudadanos propone otra fórmula: que el PSOE, el PP y Ciudadanos alcancen un pacto a tres para la gobernabilidad del país, en torno a las grandes reformas de Estado. “Creo que va a ser la única solución aritmética y política. No va a haber otra solución seguramente el 10-N”, defiende Rivera.\nUn “acuerdo de concentración” o “de Estado”, lo llama el líder de Ciudadanos, que no pretende un Gobierno tripartito entre PSOE, PP y Ciudadanos. “Yo creo es que más inteligente un acuerdo de Estado que no un Gobierno tripartito con sillones”, ha expresado. El líder de Cs ya avanzó esta idea el pasado 11 de octubre. Rivera se ha abierto a la posibilidad de un pacto transversal después de haber levantado a principios de mes el veto a cualquier pacto con el PSOE, que mantuvo durante cinco meses tras las elecciones generales del pasado abril, hasta que en los minutos de descuento de la investidura de Pedro Sánchez ofreció una abstención conjunta con el PP, que no prosperó.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Vox", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Albert Rivera", "Ciudadanos", "Elecciones Generales 2019", "Pactos políticos", "Partidos ultraderecha", "Elecciones Generales", "PP", "Ultraderecha", "Partidos políticos", "Ideologías", "Elecciones", "Gobierno", "Comunidad de Madrid", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}