{"id": "f36af191-608a-4263-66c8-1678f9fbc203", "content": "La policía anuncia la desaparición de la medallista olímpica Blanca Fernández Ochoa\n\nLa Policía Nacional ha anunciado en su cuenta de Twitter la desaparición de la esquiadora Blanca Fernández Ochoa, de 56 años. Al parecer, ha sido la familia de la deportista quien ha urgido tanto a la policía como a la asociación SosDesaparecidos para que alertaran sobre su desaparición. \nFuentes de la familia aseguraron a la policía que la última vez que vieron a la esquiadora fue el pasado 23 de agosto en el distrito de Aravaca (Madrid), donde vive. \"Conducía un Mercedes clase A de color negro, matrícula 0213 CKD. El coche lleva una bandera de Canadá en el asiento del conductor\".\nFue su hija, Olivia Fresneda, \"muy preocupada\", quien puso la denuncia en el cuartel de la Guardia Civil de Las Rozas el mismo día 23, a las pocas horas de irse su madre. Posteriormente se hizo cargo de la investigación la Policía Nacional por ser el cuerpo que tiene competencias y una comisaría en el distrito de Aravaca. Los agentes de la Unidad de Desaparecidos llevan siete días buscando su rastro sin éxito por lo que han optado, junto con la familia de Ochoa, por generar esta alerta para poder contar también con la colaboración ciudadana en su localización.\nFuentes próximas a la investigación señalaron que Blanca Fernández Ochoa se fue de su casa sin llevarse su teléfono móvil, al igual que tampoco se han detectado movimientos en sus tarjetas de crédito desde el pasado viernes 23 de agosto. La policía baraja, entre otras posibilidades, que se haya ido hacia el Norte porque le mandó un mensaje a su hija diciéndole que se iba a hacer senderismo.\nBlancanieves, como la llamaron sus cinco hermanos mayores, todos varones, se crio en el puerto de Navacerrada (Madrid), donde su padre era el gerente de la escuela de esquiadores y su madre, la cocinera. Blanca siguió la estela de su hermano Francisco Paquito Fernández Ochoa, que logró el oro olímpico en Sapporo 72. \nFernández Ochoa fue la primera española medallista olímpica, en los Juegos de invierno de 1992, en Albertville (Francia), donde obtuvo el bronce en la categoría eslalon especial.\n\"Acabé quemada con el esquí, lo que de verdad me gusta es el golf”, dijo en una de sus últimas entrevistas con EL PAÍS, en 2014, en la que dejaba su exitoso pasado de esquiadora muy atrás. Recientemente se había aficionado al rugby por sus dos hijos, Olivia y David, que practican ese deporte. En concreto Olivia, con 20 años, es una \"leona\": internacional de la selección española en las Series Mundiales de rugby a 7 —una de las tres modalidades de este deporte y la única que forma parte del programa olímpico—, con las vistas puestas en los Juegos Olímpicos de Tokio 2020. \nEn España hay más de 12.300 búsquedas de desaparecidos activas, 2.498 de las cuales se abrieron este año 2019, según el último balance presentado por el Ministerio del Interior, la tercera memoria elaborada desde que en 2010 comenzaron a contabilizarse los desaparecidos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Blanca Fernández Ochoa", "Personas desaparecidas", "Casos sin resolver", "Policía", "Esquí", "Fuerzas seguridad", "Deportes invierno", "Deportes", "Justicia", "Policía Nacional"], "newspaper": "elpais"}