{"id": "f375674d-9fcc-46da-4a6f-1b08aa10cef9", "content": "La joyera española que triunfa en China usando piedras preciosas libres de explotación\n\nA primera vista, Paloma Sánchez (Seu d'Urgell, 1960) puede parecer una pija. Vestida a la última moda, maquillada con sutil elegancia y luciendo joyas que llaman la atención a una distancia generosa, parece carne de influencer. Pero el de esta gemóloga catalana es un buen ejemplo de cómo las apariencias engañan. Porque puede que Sánchez se haya convertido en una de las joyeras más cotizadas de China y que se mueva en los círculos de la jet set de la segunda potencia mundial, pero no tiene inconveniente en cambiar la ropa de diseño por otra de combate para adentrarse ella misma en las minas de las que salen las piedras que luego utiliza en sus diseños.\nSus viajes por países como Birmania, Sri Lanka o Etiopía, así como las joyas en las que cede todo el protagonismo a las caprichosas creaciones de la naturaleza, reflejan una forma diferente de entender la joyería. Sánchez se enorgullece tanto de encontrar piedras únicas y de engarzarlas modificándolas lo mínimo posible como de conocer a quienes las extraen y de tratar de proporcionarles una vida digna. “El de las piedras preciosas es un mundo tan machista como opaco”, dispara durante una visita al taller de Pekín en el que media docena de trabajadores chinos dan forma a sus diseños. “Además, en el caso de piedras como el diamante, todo está controlado por un pequeño grupo de familias, que manipulan los precios y funcionan como mafias”, añade.\nSánchez, que es miembro del Instituto Gemológico Americano, conoce bien los mecanismos del sector porque le ha dedicado toda su vida. Pero no siempre de la misma manera. Llegó a ser directiva de marcas tan afamadas como Carrera y Carrera, Hublot, o Patek Philippe, y terminó hartándose. A pesar de \"contar con recursos escasos y de ser mujer y no joven”, decidió dejar la seguridad de esos puestos para dedicarse a lo que realmente le inspiraba. Ahora, protagoniza portadas de revistas de lujo, pero también documentales sobre la minería en los que muestra las instalaciones desde dentro.\nNosotras no queremos hacer obras de caridad, sino proporcionar dignidad y trabajo\nPaloma Sánchez, gemóloga\nY allí es donde se ha propuesto marcar la diferencia. “En 2016 abrimos en Adís Abeba el primer taller para procesar ópalos. Desde el principio tuvimos claro que contrataríamos exclusivamente a mujeres, y, concretamente, a las que han sido abandonadas por los mineros con los que estaban casadas, algo que resulta demasiado habitual”. Sánchez se alió con una de las pocas mujeres etíopes del sector para ofrecer una oportunidad a estas mujeres, que suelen ser rechazadas por sus familiares y están abocadas a la mendicidad. “De momento empleamos a doce, a las que hemos formado durante un mes para tallar y pulir el mineral. Nos hemos expandido también a los zafiros y a las esmeraldas, han abierto una pequeña joyería en la ciudad, y nuestro objetivo es continuar creciendo. Nosotras no queremos hacer obras de caridad, sino proporcionar dignidad y trabajo”, señala.\nLa ambición de Sánchez va mucho más allá, porque su reto es establecer el primer laboratorio gemológico de África para piedras de color. “El problema de estas es que dejan poca riqueza en el lugar donde se extraen. A diferencia de lo que sucede con los diamantes, cuya obtención está mucho más regulada y requiere maquinaria pesada, la mayoría sale de minas artesanales regentadas por pequeñas comunidades que suelen escapar al control del Gobierno. Las condiciones laborales son deplorables y muchas veces se utiliza a niños para que accedan a lugares angostos en los que no entra un adulto. Luego, los intermediarios compran muy barato el material en bruto, y el tallado y la certificación se llevan a cabo en otros países. Ese es el proceso que genera más riqueza”, explica.\nSi los países productores pudiesen retener el mineral y procesarlo dentro de sus fronteras, no solo lograrían venderlo a un precio muy superior. También crearían puestos de trabajo más cualificados y en condiciones mucho mejores. “De momento, los dirigentes etíopes están interesados en el proyecto del laboratorio, pero allí todo se mueve a otro ritmo”, bromea la catalana, a la que también le preocupa la corrupción.\nLa de Sánchez puede parecer una gota en el océano, pero no está sola en la cruzada por mejorar el impacto social de la joyería. El Consejo de la Joyería Responsable fue fundado en 2005 para establecer un Código de Conducta que comprende un importante abanico de asuntos: desde los derechos humanos y laborales, hasta el impacto medioambiental de la minería o la transparencia en la comercialización. Más de 1.100 empresas se han adherido a él y aceptan ser auditadas para recibir un certificado que resulta cada vez más importante debido a la mayor concienciación de los consumidores.\nEl Código de Conducta, además, va actualizándose para mejorar sus estándares, y eso es algo que un grupo de 27 ONG aplaudieron el pasado día 11 con una carta abierta en la que, sin embargo, también dejaron claro que todavía queda mucho por hacer: desde mejorar los derechos de los indígenas en zonas mineras, hasta asegurar la implementación de normativas de protección medioambiental más estrictas, pasando por el cumplimiento del propio Código. Sánchez también añade que un reto importante es lograr que estas prácticas trasciendan las empresas más grandes y que se implementen también en otras más pequeñas y en comunidades locales. “Afortunadamente, creo que estamos avanzando en la dirección correcta”, concluye optimista.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Pekín", "Mineralogía", "Piedras preciosas", "Derecho laboral", "Geología", "China", "Derechos humanos", "Joyería", "Asia oriental", "Complementos moda", "Derechos mujer", "Minería", "Asia", "Moda", "Relaciones género", "Mujeres", "Materias primas", "Confección", "Trabajo", "Sociedad", "Industria", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}