{"id": "f376c712-2135-462c-4837-af33a4cf6094", "content": "Ciudadanos pierde en todas las provincias más de la mitad de los votos que obtuvo en abril\n\nEl desplome de Ciudadanos en las elecciones generales del domingo desafía, por su rapidez e intensidad, cualquier intento de adjetivación. El partido presidido hasta hoy por Albert Rivera obtuvo ayer 1,63 millones de votos, lo que supone una caída de 2,51 millones de votos respecto a los 4,15 millones que cosechó en los comicios del 28 de abril. Traducido a escaños, supone una bajada de 56 a apenas 10 diputados, un descalabro apenas superado en la historia democrática española por el de la UCD del fallecido Adolfo Suárez, que cayó de 157 en junio de 1979 a 11 en octubre de 1982, con Landelino Lavilla.\nUn análisis detallado de los resultados no deja ni un solo resquicio para que los líderes del partido puedan ver el vaso medio lleno. No hay ninguna provincia en la que Ciudadanos no se deje al menos la mitad de las papeletas de abril. El resultado menos adverso lo cosecha en Barcelona. La candidatura encabezada por Inés Arrimadas logra 216.373 sufragios, lo que supone perder el 53,7% de los votos, caer de la cuarta a la octava y última fuerza con representación en la provincia y pasar de cinco a dos diputados. En el extremo más negativo para el partido que renunció a ser bisagra liberal entre PP y PSOE y fracasó en su intento de liderar la derecha está Cantabria: en esta comunidad pierde un 71,5% y 38.902 votos.\nEl desplome de Ciudadanos\nPorcentaje de voto\n15,86\n13,94\n13,06\n6,79%\n2015\n2016\n2019\n28-A\nEscaños\n57\n40\n32\n10\nVoto por municipios\n0\n60%\n20\n30\n10\nGenerales de 2015\nEl partido rompe, junto con Podemos, el \nbipartidismo (3.514.528 votos y 40 \nescaños).\nGenerales de 2016\nIrregular presencia. Se concentra en \nMadrid, Castilla y León, Aragón y el sureste. \nPierde 390.759 votos y 8 escaños. \nGenerales de 2019 (25-A)\nSu mejor resultado: 4.155.665 votos. \nAumenta 995.030 votos y gana 25 \nescaños. En Madrid es la fuerza de \nderechas más votada.\nGenerales de 2019 (10-N)\nBatacazo. En seis meses, pasa de ser la \ntercera fuerza nacional a la sexta. Pierde \nmás de 2.500.000 votos y 47 escaños.\nFuente: Ministerio del Interior.\nEL PAÍS\nEl desplome de Ciudadanos\nPorcentaje de voto\n15,86\n13,94\n13,06\n6,79%\n2015\n2016\n2019\n28-A\n2019\n10-N\nEscaños\n57\n40\n32\n10\nVoto por municipios\n0\n60%\n20\n30\n10\nGenerales de 2015\nEl partido rompe, junto con Podemos, el \nbipartidismo (3.514.528 votos y 40 escaños).\nGenerales de 2016\nIrregular presencia. Se concentra en Madrid, \nCastilla y León, Aragón y el sureste. Pierde \n390.759 votos y 8 escaños. \nGenerales de 2019 (25-A)\nSu mejor resultado: 4.155.665 votos. Aumenta \n995.030 votos y gana 25 escaños. En Madrid es la \nfuerza de derechas más votada.\nGenerales de 2019 (10-N)\nBatacazo. En seis meses, pasa de ser la tercera \nfuerza nacional a la sexta. Pierde más de \n2.500.000 votos y 47 escaños.\nFuente: Ministerio del Interior.\nEL PAÍS\nEl desplome de Ciudadanos\nPorcentaje de voto\n15,86\n13,94\n13,06\n6,79%\n2015\n2016\n2019\n28-A\n2019\n10-N\nEscaños\n57\n40\n32\n10\nVoto por municipios\n0\n60%\n20\n30\n10\nGenerales de 2015\nGenerales de 2016\nEl partido rompe, junto con Podemos, el \nbipartidismo (3.514.528 votos y 40 \nescaños).\nIrregular presencia. Se concentra en \nMadrid, Castilla y León, Aragón y el \nsureste. Pierde 390.759 votos y 8 \nescaños. \nGenerales de 2019 (25-A)\nGenerales de 2019 (10-N)\nBatacazo. En seis meses, pasa de ser la \ntercera fuerza nacional a la sexta. Pierde \nmás de 2.500.000 votos y 47 escaños.\nSu mejor resultado: 4.155.665 votos. \nAumenta 995.030 votos y gana 25 \nescaños. En Madrid es la fuerza de \nderechas más votada.\nFuente: Ministerio del Interior.\nEL PAÍS\nLas zonas urbanas, principal granero de Ciudadanos, le han dado masivamente la espalda en beneficio de Vox. En la Comunidad de Madrid, el partido cae de 792.203 votos y ocho escaños en abril a 319.310 votos y tres actas ayer, un desplome del 59,7%. En distritos de la capital como Hortaleza, donde ganaron en primavera con una de cada cuatro papeletas, pasan a tener una de cada diez y ser la cuarta fuerza. En Alcobendas, uno de los municipios de mayor renta de la comunidad, donde Ciudadanos tiene una de sus pocas alcaldías, la debacle es similar.\nLa Comunidad Valenciana, otro de los fortines de Vox tras el 10-N, ha sido igualmente desfavorable para Ciudadanos. En Valencia, pierden dos de sus tres diputados, con una caída del 58,2% y en Alicante se quedan sin uno de los dos que tenían, con un descenso aún mayor: 61,2%. En Castellón, los de Albert Rivera pierden el acta que consiguieron en abril.\nAndalucía es, dentro del desastre, la comunidad donde mejor resiste Ciudadanos –entendiendo por resistir sufrir caídas de menos del 60%-. Aun así, la formación se queda sin ocho de sus 11 diputados y recibe 467.288 votos menos que el 28-A. En la comunidad autónoma más poblada de España, Ciudadanos gobierna con el PP. Los resultados han sido dispares para ambos socios. El PP vuelve a ser la segunda fuerza tras el PSOE –con Vox a apenas 7.000 votos- y Ciudadanos cede esa posición y cae hasta la quinta y última posición dentro de los partidos con representación en el Congreso.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Albert Rivera", "Elecciones Generales 10-N 2019", "Crisis partidos", "Ciudadanos", "Elecciones Generales 2019", "Resultados electorales", "Elecciones Generales", "Legislaturas políticas", "Partidos políticos", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}