{"id": "f37f58f9-01ac-496b-697f-09ab2cf8215b", "content": "La Ertzaintza detiene a seis hombres en Bilbao por una violación múltiple a una chica de 18 años\n\nSeis hombres, de entre 18 y 36 años, han sido detenidos esta madrugada en Bilbao por agentes de la Ertzaintza por su presunta relación con una violación en grupo a una mujer de 18 años, quien ha sido atendida en un centro hospitalario, ha informado este viernes el Departamento de Seguridad del Gobierno vasco. Los seis arrestados son de origen magrebí, según fuentes próximas a la investigación.\nLos responsables del hospital han dado el aviso a un juzgado de la capital vizcaína. Las mismas fuentes aseguran que la joven herida ingresó la pasada medianoche y comunicó a los sanitarios que había sufrido una agresión sexual grupal en el parque Etxebarria. A los presuntos autores de la violación, aseguran las mismas fuentes, les une \"el origen, el habla y el mismo interés de cometer actos delictivos de este tipo\".\nLa investigación de la Ertzaintza, en colaboración con la policía municipal de Bilbao, ha permitido localizar y arrestar de madrugada a seis hombres con edades entre los 18 y los 36 años por su presunta implicación en esa agresión. La investigación sigue abierta y en el lugar de los hechos la policía vasca ha establecido un cordón de seguridad. Los detenidos permanecen en dependencias de la Ertzaintza en Bilbao, que lleva las diligencias antes de que pasen a disposición judicial.\nEl alcalde de Bilbao, Juan Mari Aburto, ha asegurado sentirse \"asqueado\" por estos hechos y desea que los detenidos \"deberán recibir el duro castigo de la ley y ser repudiados por la sociedad\". En un mensaje publicado en su cuenta de Twitter, ha pedido no dar \"ni un paso atrás contra la violencia machista\".\nRabia e impotencia. Justicia y ley.Una vez más, #NoEsNo. En #Bilbao no vamos a dar ni un paso atrás contra la #ViolenciaMachista pic.twitter.com/rBhb915jMj\nEste es el tercer caso de estas características que se da Bilbao en poco tiempo. A finales de junio fueron detenidos tres varones, de 18, 20 y 35 años, acusados abusar sexualmente de una chica de 17 años en la zona de Iturribide. La joven aseguró que varios individuos la trasladaron a una lonja, donde la penetraron y después le obligaron a ducharse. Apenas cuatro días después, el pasado 30 de junio, fue arrestado un hombre de 35 años por su relación con una presunta agresión sexual a una joven en el interior de una furgoneta, ocurrida en el barrio de Larraskitu.\nEs imposible saber con datos oficiales cuántos casos de agresiones sexuales múltiples se producen en España porque ninguna institución recoge y compila esa información. El portal Geoviolencia Sexual ha contabilizado 125 casos con noticias recogidas en prensa desde 2016, cuando se produjo la violación de La Manada a una joven de 18 años en San Fermín. 34 de estos casos, según el proyecto de Feminicidio.es, se han producido este año.\nTodos los grupos políticos del Ayuntamiento de Bilbao han hecho pública una declaración en la que expresan su \"máxima condena y más profunda indignación por la agresión machista\" ocurrida en la ciudad. El Consistorio lamenta este \"delito que supone un atentado a la integridad física y moral\", y lo califica de \"grave e intolerable vulneración de todos los derechos humanos\". \"Este Ayuntamiento muestra su rechazo e incomprensión por estos hechos y transmite su más sincero apoyo a la mujer, así como a su entorno cercano\", asegura el escrito de repulsa.\nAdemás de rechazar \"cualquier tipo de conducta no respetuosa hacia las mujeres, desde los gestos y actitudes sexistas hasta las agresiones más extremas\", el Ayuntamiento insta \"a toda la ciudadanía a no ser cómplice de ningún tipo de agresión sexista y, por tanto, a mantener una actitud de tolerancia e impunidad cero\".\nEl Ayuntamiento de Bilbao participará en los actos de repulsa convocados por esta agresión y pone a su disposición los servicios municipales del Programa de Atención y Prevención en Violencia de Género con el fin de prestar \"una atención integral y especializada\" a las víctimas.\nEl Instituto Vasco de la Mujer, Emakunde, ha condenado \"firmemente\" la agresión sexual en grupo denunciada por la joven y ha pedido a la ciudadanía que muestre \"una actitud activa contra las agresiones a mujeres\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Bilbao", "Violaciones múltiples", "Violaciones", "Bizkaia", "Agresiones sexuales", "País Vasco", "Delitos sexuales", "Delitos", "España", "Justicia"], "newspaper": "elpais"}