{"id": "f3b7e8b9-000a-4fae-748c-bfbbfffbefd6", "content": "Sánchez pide al PSOE un “esfuerzo más” de movilización el 10-N\n\nUn \"esfuerzo más\" de movilización del electorado tradicional del PSOE como requisito previo para atraer a la bolsa de votantes que se consideran de centro y que, según los socialistas, estarían decepcionados por la falta de Gobierno y por el veto de Ciudadanos. Aragón ha sido la primera parada de Pedro Sánchez en una semana de precampaña en la que el presidente en funciones tendrá actos de partido en seis comunidades autónomas, acompañado siempre por algunos de los principales presidentes y alcaldes del PSOE. El mensaje está claro: el candidato socialista se otorga el rol de único garante de la estabilidad ante las curvas que se avecinan con distintas formas: Brexit duro, reacción en Cataluña a la sentencia del procés y una economía a la baja. Como pruebas de esa estabilidad el PSOE hará gala de todas las instituciones en que gobierna.\n\"No nos basta con ganar, ya lo vivimos en las elecciones de abril. Si queremos más bloqueo, hay muchas opciones políticas\", ha observado Sánchez. La más reciente es la de Más País, la plataforma de Íñigo Errejón. \"Uno de los efectos de la crisis es la atomización de la política española. Proliferan partidos de manera asombrosa, todo el mundo quiere fundar su propio partido. Eso nos tiene que estimular más si cabe pero de ese escenario emerge con solidez el PSOE\", ha resaltado el presidente de Aragón, Javier Lambán, que ha recordado que la \"única escisión\" de los socialistas en sus 140 años de historia fue la del Partido Comunista en 1921. \"Y del PCE han surgido muchas otras\", ha remarcado.\n“España tiene que acabar con esta provisionalidad que sufrimos desde hace cinco años”, ha afirmado Sánchez en sus dos actos de la jornada. El presidente en funciones participó primero en una comida-mitin en Huesca para un millar de comensales y cerró la jornada ante medio millar de simpatizantes en Zaragoza. El secretario general del PSOE se ha reconocido \"en deuda\" con los 7,5 millones de españoles que le votaron en las elecciones generales del 28 de abril y en los votantes que un mes más tarde fortalecieron el poder autonómico y municipal de los socialistas.\n“Hay que lograr la máxima movilización. Votar nunca ha sido una ocasión perdida. Dejemos la melancolía atrás”, ha animado la candidata al Ayuntamiento de Zaragoza, Pilar Alegría. La socialista fue la más votada, pero el acuerdo entre PP y Ciudadanos con el apoyo decisivo de Vox ha impedido que gobernara la ciudad, que concentra a la mitad de la población de Aragón. “El PSOE es el único partido capaz de hacer frente a las tres derechas”, ha incidido Susana Sumelzo, cabeza de lista por Zaragoza al Congreso y miembro de la dirección federal. Sumelzo ha destacado que el 1 de octubre de hace 88 años Clara Campoamor defendió el derecho al voto para las mujeres.\nAnte la posibilidad de tener que suspender de nuevo la autonomía de Cataluña en respuesta al renovado impulso del desafío independentista, cuyos líderes animan a la desobediencia institucional y civil de los catalanes a la espera de la sentencia del procés, Sánchez insistió en que aplicaría el 155 con “firmeza democrática”. Esto es, según el presidente en funciones, “defendiendo el autogobierno” con el respeto a la Constitución en el supuesto de que el independentismo “se vuelva a situar fuera de la ley”. Sánchez defendió en este sentido la “proporcionalidad sin sobreactuaciones” y con el “mayor respaldo posible” del resto de partidos. “No somos pirómanos. Si tenemos un compromiso con algo es con la democracia, las libertades y el autogobierno”, sentenció. Este mismo mensaje se lo trasladó a la militancia del PSOE en dos actos en Aragón en el segundo aniversario del referéndum ilegal del 1-O.\nEn los dos actos del PSOE Cataluña ha sido una de las cuestiones centrales. Sánchez recordó el voto a favor de los socialistas en el Senado hace dos años con el que el Estado intervino por primera vez a una comunidad autónoma. “Dicen los independentistas que España es un país opresor, poco menos que una dictadura… Bueno, pues este Gobierno va a exhumar a Franco del Valle de los Caídos”, ha enfatizado provocando el clamor de los asistentes al mitin en la capital maña. El aparato del PSOE confía en que la reinhumación de los restos del dictador en El Pardo supondrá un plus de energía que contribuirá a la movilización de un electorado decepcionado con la falta de acuerdo entre las principales formaciones de izquierdas que impidió la formación de Gobierno.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Pedro Sánchez", "Presidencia Gobierno", "Elecciones Generales 2019", "PSOE", "Gobierno de España", "Elecciones Generales", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}