{"id": "f3c424a0-c3a7-4b62-4fa5-009d48502e84", "content": "La Mostra de Venecia tiene fe en las series\n\nUn modismo italiano sostiene que “una vez muerto un papa, ya se nombra a otro”. Es decir, incluso tan trascendental suceso tiene una solución fácil e inmediata. La versión vaticana, básicamente, de a rey muerto, rey puesto. Sin embargo, el asunto puede no ser tan sencillo como imagina la sabiduría popular. Por ejemplo, si se da la circunstancia de que el papa entre en coma. Atado a una cama y una máquina, imposibilitado a guiar la grey, pero vivo. ¿Qué hacer? Finalmente, la Curia concluye que ha de sustituirse. Pero entonces el que fallece es su sucesor, con sospechosa rapidez: justo cuando se intuye que plantea un regreso de la Iglesia a la humildad. De ahí que se precise otro pontífice más: y así es como asciende al trono Juan Pablo III. O John Malkovich, protagonista de The New Pope, la secuela de la serie de Paolo Sorrentino que se presentó ayer en el festival de Venecia.\nEl certamen de cine más antiguo del mundo reservó una de sus proyecciones más destacadas del día a un producto televisivo. Y lo mismo hará, el próximo jueves, con ZeroZeroZero, adaptación por entregas dirigida por Stefano Sollima del libro homónimo de Roberto Saviano. Un reconocimiento más que evidente a la llamada era dorada de la televisión. Y, de paso, un mensaje: las series, al menos las de autor, deben sentirse queridas en la casa del séptimo arte. En el fondo, hace años que la Mostra apostó por ellas. Primero, las mini, como Mildred Pierce, de Todd Haynes. En 2016, llegó el estreno de The Young Pope, de Sorrentino. Luego vino Wormwood, de Errol Morris, y ahora la doble reverencia de este año. Además, el festival abrió sus puertas desde el primer instante a Netflix, HBO o Amazon. La frontera entre cine y series, al menos en el Lido, se diluye. Y se debate.\nUn doble episodio de The New Pope, al fin y al cabo, no difiere de un filme de Sorrentino. Si no fuera porque el festival adelantó los capítulos dos y siete de los nueve que componen la obra. Entre uno y otro, un escueto resumen de lo que ocurre. Aun así, se constata que el autor de La gran belleza retoma el estilo surrealista de su relato vaticano y su reparto, de Jude Law a Javier Cámara. Las atmósferas, los dilemas existenciales y las intrigas son las de The Young Pope, pero ha cambiado el pastor. Lenny Belardo (Law) adoraba la Coca-Cola Cero Azúcar Cherry, tenía dudas sobre su fe y acusaba a todos los fieles desde el balcón pontificio: “¡Habéis olvidado a Dios!”. John Malkovic, en su primer discurso, prefiere un himno a la “fragilidad”. Es el papa intermedio, ni intransigente ni rompedor.\n“Esta serie afronta las ganas de la gente de lo espiritual, de tener algo en el que creer”, aseguró Malkovich en Venecia. Aunque The New Pope también es una muestra de lo que hace hoy en día la televisión, según el vicepresidente ejecutivo de Sky, Nicola Maccanico. “Es un proyecto que nace a nivel internacional. La gran fuerza del original, y de esta temporada, es la coherencia entre la construcción económica y artística, ya que surgen de la colaboraciones entre grandes actores globales. Es lo que permite conjugar calidad alta y fuerte popularidad”, defendió. Porque los otros dos pilares principales de la obra son HBO y Canal +.\nUn discurso parecido vale para ZeroZeroZero. El reparto mezcla actores italianos con nombres como Gabriel Byrne. En la producción, aparecen de nuevo Sky y Canal Plus, junto con Amazon. Y el director es otra muestra de la frontera sutil entre cine y televisión. Tras series como Roma Criminal y Gomorra, otra adaptación de un libro de Saviano, Sollima filmó la película Suburra. Su talento para rodar tiroteos, delincuentes y tráfico de droga llamó la atención de Hollywood, que le convocó para Sicario: Día del soldado. Y ahora le resultará útil para su nuevo proyecto: ZeroZeroZero sigue la pista de la cocaína y su negocio global, como muestra un explícito cartel que se ve estos días en el Lido.\nLa promoción de The New Pope también ha invadido Venecia. “En la primera entrega, queríamos contar el Vaticano desde el interior, sin contactos con el mundo. En esta, se afrontan sus relaciones con el exterior”, explicó Sorrentino. Y desveló que uno de los focos serán los fundamentalismos. “No solo el islámico, sino en general, con sus posibles riesgos. Me parece que cada vez más a menudo están a la vuelta de la esquina”. El director adelantó muchos desnudos, “bien repartidos”, celebró el talento de sus intérpretes y llegó a asegurar que “casi ningún actor del mundo se sienta como lo hace Malkovich”. Y Cámara afirmó: “Rodar en Cinecittá, en el estudio Cinco donde filmaba Fellini, dentro de una reconstrucción de la Capilla Sixtina, fue como estar en el cielo”. Milagros del cine. Y de las series.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Festival Venecia", "Paolo Sorrentino", "Roberto Saviano", "Festivales cine", "Festivales", "Series televisión", "Programa televisión", "Eventos", "Televisión", "Programación", "Cultura", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}