{"id": "f3ce6b29-8b61-48c9-6bfd-98616de89dee", "content": "Israel bombardea a Hamás en Gaza tras el disparo de cohetes en plena tregua\n\nAviones de combate israelíes han atacado posiciones militares de Hamás en la madrugada de este sábado poco después del lanzamiento de dos cohetes contra Beersheva, la principal ciudad del sur de Israel, que fueron interceptados por el sistema antimisiles Cúpula de Hierro. El nuevo enfrentamiento cruzado pone en peligro la tregua en vigor desde el jueves en la Franja, que puso fin a dos días de espiral bélica con la Yihad Islámica. Esta escalada causó la muerte de 34 palestinos en decenas de bombardeos y dejó heridos a más de medio centenar de israelíes tras el disparo de 450 proyectiles desde el enclave costero.\nDespués de haber mantenido al margen de las hostilidades a Hamás, el Ejército ha vuelto a hacer responsable al movimiento islamista de todos los ataques contra Israel lanzados desde el territorio que gobierna de facto hace más de una década. “Hamás sufrirá las consecuencias de las acciones contra civiles israelíes”, precisó un comunicado castrense. Todos los bombardeos israelíes se habían concentrado durante la última escalada en objetivos de la Yihad Islámica, mientras Hamás observaba la contienda sin intervenir.\nVarios disparos esporádicos de cohetes contra Israel efectuados tras la entrada en vigor del alto el fuego, en la madrugada del jueves, apenas tuvieron réplica de Israel, que los atribuyó a elementos aislados de la Yihad Islámica remisos a acatar la tregua. El canal de televisión Al Aqsa, controlado por Hamás, confirmó este sábado los ataques israelíes contra sus posiciones en el norte de Gaza sin indicar que se hubieran registrado víctimas.\nEl lanzamiento de dos proyectiles contra Bersheva (200.000 habitantes, 35 kilómetros al este de Gaza) se ha producido tras un acercamiento entre los líderes de Hamás y los de la Yihad Islámica, que han refrendado la “unidad de acción” contra Israel -con un centro de mando común-, que había quedado aparentemente rota. Según informaciones procedentes de la Franja, algunos responsables de Hamás fueron abucheados cuando acudieron a dar el pésame a familiares de milicianos de la Yihad Islámica muertos en los bombardeos israelíes.\nLa pasada espiral de violencia, una de las más mortíferas desde el fin de la guerra de 2014 en Gaza, estalló a raíz del asesinato selectivo del comandante de la Yihad Islámica Baha Abu al Ata en una operación del Ejército, que le consideraba principal responsable de los ataques con cohetes en los últimos meses. Pese a la “precisión quirúrgica” que Israel ha atribuido a sus operaciones, al menos una decena de civiles han muerto en los bombardeos.\nOcho miembros de una misma familia –un hombre, dos mujeres, tres menores y dos bebés–, perdieron la vida el jueves en Deir el Balah (centro del enclave) en uno de los últimos ataques israelíes con bombas teledirigidas de alta precisión. El Ejército está investigando esta operación, en principio, dirigida contra el supuesto comandante de la Yihad Islámica Rasmi Abu Malhus. Las primeras pesquisas, citadas por el diario Haaretz, apuntan a que el Estado Mayor manejó información antigua para intervenir en una zona que la que sospechaba que se ocultaban rampas de lanzamientos de cohetes.\nEl Ejército admite que no había verificado la presencia de civiles antes de destruir el objetivo. En una primera versión, los portavoces castrenses acusaron a Abu Malhus de haber utilizado a sus familiares como escudos humanos. Posteriormente, se confirmó que se trataba de un campesino sin relación con las milicias palestinas. El enviado de la ONU para Oriente Próximo, Nickolay Mladenov, ha exigido a Israel una investigación detallada sobre la muerte de civiles inocentes en los bombardeos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Franja Gaza", "Hamás", "Yihad Islámica", "Territorios palestinos", "Israel", "Geopolítica", "Palestina", "Terrorismo islamista", "Oriente próximo", "Yihadismo", "Asia", "Partidos políticos", "Grupos terroristas", "Terrorismo", "Política"], "newspaper": "elpais"}