{"id": "f3d61394-f4bb-44a9-7f99-b778ccdb82c8", "content": "Las familias aún no han recuperado el gasto que tenían antes de la crisis\n\nPoco a poco, las familias españolas van aumentando su nivel de gasto desde el nivel de los peores tiempos de la crisis. En 2018, el dinero que un hogar español medio gastó aumentó ligeramente, hasta rozar la barrera de los 30.000 euros. Esta cantidad queda, sin embargo, aún lejos de la habitual durante el boom del ladrillo de principios de siglo. Incluso teniendo en cuenta que la inflación ha reducido el poder de compra, en 2008 una familia media gastaba 1.900 euros más que ahora, según los datos publicados este martes por el Instituto Nacional de Estadística (INE). Habrá que esperar aún para superar el techo que se tocó hace más de una década.\nLa Encuesta de Presupuestos Familiares del INE arroja todos los años mucha información sobre en qué y cuánto gastan los hogares españoles. En esta ocasión muestra cómo el dinero que desembolsan las familias aumentó en 2018 tanto en términos nominales como constantes. En el primer caso lo hizo en un 2,3%. Y en el segundo, es decir, si se elimina el efecto de la inflación para poder hacer una mejor comparación, el incremento fue del 1,4%. Pero lo más interesante es ver la evolución desde los años del boom hasta hora. Quedan lejos los 31.772 euros que se gastaba una familia media española en 2008. Pese a la tímida mejora de los últimos años, la cifra del año pasado es aún un 6% inferior a la de hace una década.\nSi se miran los datos individuales, en lugar de los familiares, el ciclo sí se ha cerrado, según los datos del INE. Porque la encuesta muestra que el ciudadano medio español gastó el año pasado algo más de 12.000 euros, una cifra no superada en la estadística. En el año más boyante de la década pasada, 2008, justo cuando en Estados Unidos estalló la crisis de Lehman Brothers, se llegó al máximo de 11.895 euros. El año pasado fue el primero en el que se superó esa cifra y se llegó a la barrera de 12.000 euros.\nEn las cifras de 2018, el capítulo de vivienda, agua, electricidad, gas y otros combustibles se llevó, como suele ser habitual, un tercio del gasto total de los hogares con 9.181 euros de media, un 4,6% más que en 2017. Fue además la segunda partida donde más se incrementó el gasto, solo por detrás de la enseñanza, que subió un 11,2 %, y seguida de las comunicaciones, con un alza del 3,7%, y del transporte, con incrementos del 3,4%.\nLa encuesta del INE recoge un apartado específico sobre el consumo de los hogares a través de Internet y que refleja alzas en esa partida. El 30,3% de los hogares realizó en 2018 algún gasto online frente al 25,7% del año anterior, con un gasto medio anual de 1.856 euros, un 7,7% más.\nEn las compras online se desembolsaron 10.475 millones de euros, lo que supuso un 1,9% del gasto total y un incremento del 27,7% respecto a 2017. Los grupos con mayor proporción de gasto por Internet en 2018 fueron ocio y cultura, vestido y calzado, restaurantes y hoteles y transporte.\nLa encuesta desglosa el gasto por hogares en función del perfil de la persona que más aporta al presupuesto del hogar. Así, el mayor gasto correspondió a los hogares cuyo sustentador principal estaba ocupado, con 33.717 euros de media, frente a 17.505 euros cuya figura principal está en paro. Los mayores aumentos de gasto se dieron en los hogares con sustentador principal inactivo no jubilado (estudiante, dedicado a las labores del hogar) con un alza del 2,7 % y en los de jubilados y prejubilados, con un 2,6 % más.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Carritos compra", "Gasto familiar", "INE", "Estadísticas", "Familia", "Consumo", "Administración Estado", "Sociedad", "Administración pública"], "newspaper": "elpais"}