{"id": "f3e3a627-866b-4d92-7dda-5b2243d7aae1", "content": "La rentrée\n\nSe acaban las vacaciones y vamos regresando a la triste dictadura de los horarios laborales, los compromisos, las responsabilidades; mientras, en la mente, aquellas jornadas del estío tumbados en la playa, comiendo las gambas que vende un señor curtido de salitre y sol, parecen solo un sueño fugaz, pura construcción de la memoria. Vuelve la tristeza industrial del rebaño que viaja muy temprano en el infierno subterráneo del metro, el Hades contemporáneo al que llegamos cruzando el lago Estigia en un vagón de la línea amarilla.\nAhora le dicen mucho rentrée a esta época del año, cuando la bestia mecánica y brutal vuelve a despertarse de su siesta agosteña. Tiene uno sensación de eterno retorno nietzscheciano y le dan ganas de abrazar a los caballos de los policías municipales. La rentrée, el regreso, la vuelta al cole y al curro, es una época muy característica de la capital, cuando todo el mundo comienza a llamar y ser llamado, a escribir mails, a exigir y dar cosas, al manejo del bulldozer (sobre todo en el Ayuntamiento), cuando se presentan las programaciones teatrales y vuelven a abrir las galerías de arte, cuando la gente vuelve a coger el teléfono. Cuando nos preguntamos si esto que tenemos por delante es la vida que queremos vivir u otra cosa que nos han vendido por error.\nHay rebeldes radicales que, ilusos, intentan resistir aferrándose a las terrazas, repobladas de gente morena, o que viven el engaño fugaz de aprovechar un último fin de semana en la sierra: esa escapadita en septiembre, que se está mucho mejor. El bronceado, por cierto, qué servidumbre, eso de arriesgarse al melanoma durante tantas jornadas para que luego se te vaya en menos de diez días. Invertir unos cientos o miles de euros en transporte, alojamiento y desayuno para esto.\nPero, más allá de estas distracciones pasajeras, lo cierto es que los ciudadanos volvemos a colocarnos (es un decir) en la línea de salida para la dura competición que será el nuevo curso laboral. En el gimnasio low cost maltratamos nuestro organismo en la clase de spinning con el objetivo de afinar un poco el cuerpo humano después de los excesos veraniegos y, de paso, quién sabe, generar unas dosis dopamínicas que nos hagan llevar mejor la depre.\nComo los madrileños solemos establecer una relación de amor-odio con la urbe, lo cierto es que uno vuelve a Madrid con cierta curiosidad por volver a ver las calles y las plazas, a ver si es la ciudad como la recordamos, a ver si los flamantes gobiernos derechistas ya han hecho de las suyas en nuestra ausencia. Y como los madrileños solemos ser además gente perversa acabamos encontrándole el gusto otra vez al jaleo cotidiano y al tumulto de siempre, y a quejarnos en los bares de lo mal que están las cosas. Pronto el Paseo del Prado estará sembrado de hojas secas, los árboles en bolas, y será todo muy hermoso.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}