{"id": "f3fba9f6-6280-4f9f-6a54-97dc69c47c9f", "content": "Delhi se ahoga\n\nLa ciudad de Delhi se ha convertido en el paradigma de lo que puede significar una crisis ambiental en las grandes megalópolis de los países en desarrollo. Desde el viernes se encuentra en estado de emergencia a causa de la contaminación. Niveles de polución hasta 20 veces superiores a los recomendados han convertido a la capital de la India en la ciudad más contaminada del mundo. El aire se ha vuelto tan denso que en algunos lugares no se divisa más allá de unos pocos metros, lo que ha obligado a cerrar escuelas, cancelar vuelos, restringir el tráfico y paralizar temporalmente los trabajos de construcción.\nMenos coches en la ciudad (10/07/2018)\nUn plan contra la contaminación (16/10/2017)\nLimpiar el aire urbano (20/03/2017)\nEn una ciudad con 20 millones de habitantes, altos niveles de pobreza y millones de personas que trabajan o viven en la calle, resulta imposible sortear los efectos de la contaminación. Irritación de las vías respiratorias, escozor de ojos y dolor de cabeza solo son los síntomas del grave daño que esta situación está causando en la salud de la población. Los cinco millones de máscaras distribuidas por el Gobierno para proteger a los más vulnerables, especialmente niños y ancianos, son una medida más aparatosa que efectiva, pues este tipo de protecciones no impiden que las partículas finas que emponzoñan el aire lleguen a los pulmones. En algunos lugares de Delhi se ha alcanzado una concentración de estas partículas de hasta 533 microgramos por metro cúbico, cuando la OMS recomienda que no supere los 25 microgramos.\nLa imagen de miles de mujeres sumergiéndose en las aguas hediondas del río Yamuna, totalmente cubierto de espuma, en rituales destinados a pedir salud y prosperidad muestran las paradojas de una sociedad aferrada a las viejas tradiciones que se siente impotente ante las nuevas amenazas. Dos de esas tradiciones, la quema masiva de rastrojos en los campos de cultivo y el uso de fuegos artificiales en festivales y celebraciones familiares, han contribuido a desencadenar en este caso la crisis, pero las causas profundas son estructurales y sobre ellas apenas se ha intervenido. La decisión de que solo circulen los coches de números pares e impares de forma alternativa es un paliativo que ya se ha aplicado en otras dos ocasiones, pero solo sirve para amortiguar temporalmente el problema que representan los 8,5 millones de coches y motos que circulan por la gran urbe.\nComo en muchas otras grandes metrópolis de los países en vías de desarrollo, el aire se hace irrespirable por el uso intensivo del carbón, la contaminación industrial y las crecientes emisiones de un tráfico altamente contaminante. Mientras no se intervenga sobre esos factores cambiando el modelo de desarrollo y haciendo cumplir las normas antipolución, millones de personas pagarán con su salud el precio de un progreso agresivo con el medio ambiente que resulta del todo insostenible.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Opinión", "Nueva Delhi", "Delhi", "India", "Asia meridional", "Contaminación atmosférica", "Asia", "Contaminación", "Ciudades sostenibles", "Problemas ambientales", "Desarrollo urbano", "Desarrollo sostenible", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}