{"id": "f3fe1227-ee56-48f8-7d14-16f7db4b5d43", "content": "Messi tiene en ascuas al Barça\n\nFINALIZADO\nLeo Messi tampoco jugará este domingo contra el Betis (21.00 horas). Ni siquiera ha sido convocado después que se resintiera este sábado de su lesión nada más llegar a la ciudad deportiva Joan Gamper. Aunque el argentino fue sometido a pruebas médicas que descartaron una recaída, según informó Catalunya Ràdio, la coyuntura abona a que el 10 guarde reposo en la segunda jornada de LaLiga.\nLa lesión del rosarino en el sóleo de la pierna derecha es un misterio desde que fue comunicada por los servicios médicos del Barça el mismo día —el 5 de agosto—, que el equipo partía hacia la gira americana después de la disputa del trofeo Joan Gamper. Frente a las sospechas que despertaron las dolencias del jugador, y más después de las quejas de Valverde por tener que viajar a Estados Unidos y disputar dos amistosos contra el Nápoles antes de debutar en la Liga en San Mamés, desde el Barcelona respondieron oficiosamente: “No es cierto que se haya borrado sino que Leo tenía ganas de viajar y estar con el equipo como lo demuestra que su familia ya tenía reservados los pasajes para ir a Miami\", la sede del primer amistoso para después desplazarse a Michigan.\nLa ausencia de Messi en el partido contra el Athletic certificó la lesión de grado uno anunciada por los doctores del Barcelona. Al 10 se le esperaba por tanto para el debut liguero en el Camp Nou. Las imágenes de su recuperación difundidas en las redes sociales durante la semana, sus esfuerzos y remates en un campo de arena dirigidos y aplaudidos por Juanjo Brau, avalaban su presencia en el Camp Nou. El miércoles incluso empezó a practicar con el grupo y comenzó también la búsqueda de jugadas que reflejaran su complicidad o distanciamiento con Griezmann, una vez se supo que el 10 estaba muy a favor del retorno de Neymar.\nNo hubo una sola señal de alarma hasta que ayer compareció Valverde en la rueda de prensa previa al encuentro con el Betis. “Ya veremos”, respondió el entrenador al ser requerido por la situación de Messi. “No forzaremos ni daremos un paso atrás. No jugará si no está al 100%”.\nLas dudas aumentaron cuando empezó el entrenamiento y Messi no compareció con el grupo dirigido por Valverde. El argumento es que el jugador todavía no disponía del alta médica, notificación que habitualmente se da en el mismo día del encuentro o cuando se anuncia la lista de convocados, al final del ensayo, previsto para las 21.00 horas. La lista confirmó las malas sensaciones y la ausencia de Messi. El delantero azulgrana no ha vuelto a jugar desde el 6 de julio cuando fue expulsado en el Argentina-Chile de la Copa América. Tampoco ha hecho la pretemporada desde su retorno el pasado día 4 para la presentación del equipo durante el Gamper.\nAl técnico no le quedará más remedio por tanto que improvisar una alineación ante el Betis. La nómina de delanteros disponibles es muy diferente a la de la temporada pasada cuando formaban Coutinho —cedido al Bayern —, Dembelé y Luis Suárez —lesionados— y a veces Malcom —traspasado al Zenit. Los acompañantes de Griezmann esta noche son un misterio: Rafinha, Sergi Roberto —puede jugar de falso extremo derecho— el joven del filial Carles Pérez y hasta puede que el juvenil Ansu Fati —las novedades son Arthur y Vidal y la ausencia Aleñá.\nA Valverde, consciente de que “tenemos que ganar después de no sumar puntos en Bilbao”, le ocupa especialmente la adaptación de Griezmann —“cada día se integra mejor, pero queremos que participe más el juego porque en Bilbao no lo hizo tanto como pretendíamos— y el protagonismo de los puntas: “Nuestras posesiones deben ser más productivas y por tanto los delanteros necesitan entrar en juego además de saber buscarse la vida. Tenemos que generar más ocasiones que en San Mamés”.\nNegado en Bilbao, Griezmann centrará más que nunca los focos de un Camp Nou cada vez más expectante con la dichosa lesión de Messi.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Lionel Messi", "Real Betis", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}