{"id": "f406163c-d620-4273-6405-a54d46eaddc8", "content": "Dígame qué deporte hace y le diré qué tipo de empleado es\n\nQuien tiene un buen hándicap, tiene un tesoro. Las habilidades deportivas marcan tendencia. Si la crisis financiera dio al traste con las fastuosas comidas de empresa; hoy muchos contratos y operaciones de compra se cierran en verde. Las políticas saludables arrasan en las compañías españolas, donde sudar la camiseta suma enteros. Golf, pádel, running o fútbol 7 son los trending topic en los distintos niveles de las grandes corporaciones. Pero no todos los empleados juegan en la misma liga. Según qué deporte practique, así será la escala de mando con la que se codee.\nEl golf es el astro en los negocios que se cierran sin corbata. Lo practican los altos ejecutivos y es un mundo en el que la mujer tiene escasa presencia. El golf reemplaza el despacho por el green, donde los contactos de nivel y los negocios corren como la pólvora. “Como director de renting de Atesa cerré una operación de venta de 4.000 vehículos”, asegura Juan Luis Barahona, actual presidente de Feneval (Federación Nacional Empresarial de Alquiler de Vehículos). O, como narra Víctor Hormeño, director comercial del área de Asistencia de Línea Directa Aseguradora, “en menos de un año he firmado seis acuerdos”. Para Alfonso Martínez, vicepresidente de la consultora Altran, este deporte es además un buen catalizador del talento, “en las cinco horas que dura un torneo, sabes a quién tienes enfrente por su juego, lo que me ha servido para contratar determinadas posiciones”.\nAlgo de lo que sabe mucho Esteban Berriochoa, consejero delegado de NetGolfing, un club de networking de golf, cuya particularidad reside en que los socios generan un ecosistema donde las empresas colaboran y hacen negocio. “Los socios tienen la oportunidad de recomendar a sus clientes y ser recomendados por el resto, lo que genera el mejor ingrediente en los negocios: la confianza”, indica. En uno de estos torneos, Juan Carlos Bacariza, presidente de Battinver, concesionario automovilístico que factura más de 120 millones de euros, cerró una venta de 50 vehículos para una potente consultora. “El golf permite jugar por equipos, en los que se generan relaciones de amistad con mandos que toman decisiones y posibilitan condiciones muy competitivas”, explica.\nEste deporte de élite que visibiliza contactos “inalcanzables”, como mantiene Julián-Aniel Quiroga, banquero privado de Atl Capital, sigue siendo un privilegio de pocos. Tan solo el 15% de los ejecutivos del perfil más alto están federados, según un estudio de la Universidad Camilo José Cela, que revela además que el 51,5% de los directivos de las empresas que forman parte del Ibex 35 practican este deporte, frente al 46,4% del resto de compañías del mercado continuo.\nUno de los sectores más habituales en el campo es el bancario y, como asegura Javier Muñoz, director general de la sociedad de valores Tressis Gestión, “el palo de golf sustituye a la corbata en un ambiente que facilita mucho la relación entre empresas, clientes y proveedores. Para las gestoras de fondos es muy importante conocer a tu competencia, dado que siempre hay fortalezas y carencias y los acuerdos fluyen solos”. A lo que el representante de Atl Capital añade: “El golf me permite acceder a una clase social a la que le interesan mis servicios y a la que nunca podría llegar por otra vía. En mi currícu­lo practicar este deporte marcó la diferencia a la hora de contratarme”.\nEl pádel es la otra joya de la corona en las empresas. Muy de moda entre mandos intermedios para eliminar el estrés y hacer contactos. Requiere de determinada forma física. Al ser cuatro jugadores, facilita las relaciones entre departamentos y, fuera de la corporación, las comerciales. Es un deporte que asiste a su puesta de largo tras un periodo de estancamiento. “El pádel resurge en el ámbito empresarial porque las compañías se han dado cuenta de que deben trabajar mejor la comunicación y el contacto entre directivos de distintos departamentos. Es competitivo y, a la vez, estrecha lazos cuando se suda la camiseta con un mismo objetivo”, asegura la campeona del mundo de pádel, la española Marta Ortega. “Juegas con gestores o clientes con los que nunca coincidirías en otro ámbito”, apoya Amparo Ruiz Campo, directora de Degroof Petercam AM.\nPero si hay un deporte que hace furor entre las plantillas, ese es el running. La carrera es el último grito, apta para cualquier bolsillo y horario y que se practica, sobre todo, en la hora del almuerzo. Bajo la identidad de un logo, unos colores y una camiseta se refuerza el sentimiento de pertenencia a la organización. Empresas como Unilever han creado sus clubes de corredores. Algo de lo que también sabe mucho Telefónica, donde, animados por el ejemplo de su presidente, José María Álvarez-Pallete, un gran número de empleados se han apuntado a este deporte enfundados en la camiseta Profuturo, proyecto de la compañía que apoya la educación digital en zonas desfavorecidas.\nEn esta disciplina, correr los grandes maratones es la secreta ambición de muchos trabajadores. “El 60% de mis clientes son pymes y mandos medios que, cuando logran superar un maratón (42 kilómetros), han creado con los otros participantes una relación casi de familia. Los lazos son brutales y para siempre porque un esfuerzo tan impresionante derrumba cualquier barrera”, aprecia la organizadora de viajes a maratones Cata Herrero. Los grandes maratones (Nueva York, Boston, Chicago, Berlín, Londres y Tokio) se convierten así en objeto de deseo de corredores que, casi profesionales, hacen de este deporte su talento B.\nLas plantillas compiten también en potentes ligas empresariales en su versión fútbol 7, que enfrenta a trabajadores de empresas como Mapfre durante la semana de los Corporate Sports Game. Un deporte donde también la banca es muy activa. Para Andrea Profeti, analista financiero de Indosuez Wealth Management, “el fútbol 7 fomenta el compañerismo porque, para obtener una victoria, hay que ayudarse y no vale con tener un solo fenómeno en el equipo. El traje impone barreras y la camiseta sudada las destruye”. Y concluye Víctor Asensi, de Degroof Petercam AM: “El fútbol engrasa las relaciones. Jugamos con analistas, banqueros, gestores y selectores de fondos y nos permite crear una buena comunicación enfocada al cliente. Conseguimos humanizar un sector duro con relaciones más fluidas y transparentes”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": ["Running", "Recursos humanos", "Pádel", "Gestión empresarial", "Golf", "Atletismo", "Deportes", "Empresas", "Economía"], "newspaper": "elpais"}