{"id": "f413e541-71b3-4b2d-5596-c669d7d52218", "content": "Marta Higueras será la número 2 de la lista de Más País e Inés Sabanés la 3\n\nLa coportavoz y la concejal de Más Madrid en el Ayuntamiento de la capital irán con Íñigo Errejón a los próximos comicios\nLa coportavoz de Más Madrid en el Ayuntamiento de la capital, Marta Higueras, será la número 2 de la lista de Más País, mientras que la hasta ahora concejala de Más Madrid y militante de EquoInés Sabanés ocupará el número 3 de la candidatura que encabezará Íñigo Errejón.\nFuentes de Más Madrid han confirmado a Efe que las dos compartirán la cabeza de la lista con Errejón, tal y como ha adelantado la Cadena Ser.\nHigueras, que ha sido la mano derecha de la ex alcaldesa Manuela Carmena desde los años 90, fue en la pasada legislatura primera teniente de alcalde de la capital, y actualmente es coportavoz de Más Madrid en el Ayuntamiento.\nLo que no han concretado estas fuentes es si Higueras dejará su acta de concejala para dedicarse en exclusiva a la labor parlamentaria nacional, o si compaginará ambas tareas.\nInés Sabanés, por su parte, ya anunció este martes que dejará su acta de concejala de Más Madrid en el Ayuntamiento si es elegida diputada nacional.\nLa ex delegada de Medio Ambiente y Movilidad del Ayuntamiento durante la etapa de Manuela Carmena defendió este martes la decisión de la militancia de Equo de aliarse con el proyecto de Errejón para el 10N en vez de concurrir de nuevo con Unidas Podemos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstaba claro, ahora que han dejado sus cholloconcejalías, tenían que seguir chupando del bote con un sueldo como mínimo como el que tenían (o más). Es lo que tiene ser de la casta", "date": "10/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}