{"id": "f4177c02-c145-4073-7cf0-3263437fdb18", "content": "Apu no se irá de ‘Los Simpson’\n\nDisney ha acogido a Los Simpson y lo ha hecho con todo lo que acarrea. La serie de animación siempre ha sido crítica, a su estilo, de una forma elegante, con la gran factoría del ratón Mickey, pero esto parece no haber importado al grupo. Como tampoco algunas de las polémicas que trae consigo la serie creada por Matt Groening en 1989 y que lleva ya 662 episodios tras 30 temporadas. La controversia que ha marcado los últimos dos años es la del personaje de Apu, de origen indio, y lo mal que están retratadas algunas minorías en la serie, ya sea por su historia, por los actores que los interpretan o por su ausencia en la sala de guionistas. El personaje continuará pese a algunos rumores que decían que Disney quería deshacerse de él tras adquirir Fox, según confirmó el fin de semana Groening en la convención D23 Expo que organiza el propio estudio.\n\"Sí. Amamos a Apu. Estamos orgullosos de Apu\", contestó Groening a la pregunta de un joven fan sobre si el personaje iba a continuar o desaparecer. La polémica comenzó tras la emisión del documental The Problem With Apu, en el que se planteaba que el inmigrante indio es un estereotipo racista y se hacía hincapié en que además no estaba interpretado por un actor de origen sudasiático.\nLa reacción de la serie fue simple y sin riesgo. Fue a través de una secuencia en el decimoquinto capítulo de la temporada 29 en la que Lisa Simpson decía, mirando directamente a cámara durante una conversación con Marge sobre estereotipos en un libro: “Algo que comenzó hace décadas y fue aplaudido y era inofensivo, ahora es políticamente incorrecto. ¿Qué puedes hacer?”.\nEn abril de 2018, Hank Azaria, el actor que pone la voz a Apu en su versión original (así como a otra media docena de personajes de la serie, como Moe) anunció que estaría dispuesto a dejar de interpretar al personaje y ser reemplazado por un actor indio o sudasiático. \"Creo que la cosa más importante es escuchar a gente de origen indio y su experiencia. Escuchar estas voces significa inclusión en la sala de escritura. De verdad que quiero ver guionistas indios o sudasiáticos en la serie, informándonos sea cual sea la dirección que el personaje tome\", dijo entonces en una entrevista en un programa de televisión.\nEn repetidas ocasiones, productores y guionistas de la serie de animación han repetido que no van a cambiar el personaje o a deshacerse de él. Y la confirmación de Groening el fin de semana cierra para siempre la historia. En noviembre, la compañía lanza en EE UU su plataforma Disney + (en España estará disponible en 2020) con todas las temporadas anteriores de Los Simpson y estrenará la nueva. Apu incluido.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Los Simpson", "Disney+", "Dibujos animados", "Series americanas", "Series animación", "FOX", "Géneros series", "Plataformas digitales", "Series televisión", "Televisión IP", "Programa televisión", "Grupo comunicación", "Empresas", "Programación", "Televisión", "Internet"], "newspaper": "elpais"}