{"id": "f419022e-5ef4-41e9-485c-c1227f949176", "content": "Juguetona\n\nUn querido amigo, mi garganta profunda en las redes, me envía una foto: los torsos de unos jóvenes, cuyas cabezas están cortadas —por el encuadre: no se asusten—, lucen una camiseta con el lema “Hoy follo, mañana juicio”. Ay, qué risa, tía Felisa… Luego imagino a una mujer violada por hombres —campechanos, divertidos— que se rebelan contra la pérdida de sus derechos de pernada y la mutación de esta normalidad: están acogotaditos. Los violadores dan instrucciones —“Súbela, bájala, colócala hacia la derecha, ábrele la boca”— que cosifican, no ya el cuerpo femenino, sino a las mujeres y todo lo que su cuerpo encierra: carne, sangre, sinapsis cerebrales, recuerdos, emociones, un espíritu que hemos conquistado infringiendo leyes. Pero hoy mi intención no es reflexionar sobre este asunto, sino sobre su antípoda: la reivindicación del placer como señal indiscutible de liberación femenina.\nRecuerdo el descubrimiento del orgasmo como un regalo con el que la naturaleza solo me había premiado a mí. Lo mantuve en secreto para no dar envidia. Para que no me lo quitaran. Para que no me aguasen la fiesta. Disimulaba cuando me deslizaba por las barandillas o al subir la cuerda del gimnasio. Pronto entendí que lo que me sucedía a mí nos pasaba a casi todas. También hablé con chicas que vivían estas experiencias como momentos de suciedad y con otras que jamás habían sentido nada: miedo, impericia, culpa… El orgasmo nos construye como sujetos desde un punto de vista cultural y biográfico, y nuestra naturaleza juguetona alcanzó uno de sus clímax con la invención de un artilugio, el vibrador, con el que se pretendía no tanto dar placer como curar una de esas enfermedades “femeninas” que configuran el territorio de la represión y el tabú: lo cuenta Tanya Wexler en su película Histeria. Hoy, supuestamente salvadas de la vergüenza por sentir goce físico gracias a personas o juguetes, dejamos de ser cosa para gozar con cosas. Pero las “monjitas” como yo somos suspicaces: el neoliberalismo nos etiqueta —puritana, conservadora— si rechazamos gelatinas, pilas y manubrios porque tememos que nuestro deseo sea devorado por una industria que reduzca a las mujeres a consumidoras a través de una visión codificada, obligatoria y clasista del goce sexual. Se puede lograr la felicidad —o disminuir la angustia— follando o practicando el onanismo, pero ignoro si comprando alcanzamos la misma meta. Al final no sé si lo que produce satisfacción es un clítoris bien estimulado —¡Sí!— o la compra del último juguete. Con la adquisición de los móviles ocurre lo mismo: se trata de poseer el fetiche. Comprar entretiene mucho, y a las mujeres, preferiblemente ricas, en el capitalismo más rancio se nos reservaba el ir de compras como remedio terapéutico… Hoy, el “feminismo liberal” no te deja elegir porque el “no” te saca del cajón del estereotipo hiperconsumista de esa mujer liberada que, por un lado, gasta el dinero que genera en su cuarto propio comprando lo que le estaba prohibido, se donjuaniza —manda narices—, y, por otro, está nuevamente agotada por la necesidad de responder a ese estereotipo, falsamente ultracontemporáneo, en el que placer y consumo se identifican. Las femtech —industrias de sexo para mujeres— “traen detrás un negocio de 50.000 millones de dólares”. En el canal de Andalucía vi un anuncio de vibradores con puerto USB. O a lo mejor eran con wifi. Me escama que mi sexualidad, virtual y tangible, la gestione Silicon Valley. Yo, que soy una de esas monjas juguetonas que tuvo orgasmos casi desacomplejados desde la infancia, no lo quiero ni pensar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/26/2019, 19:01:45", "tags": ["Opinión", "Juguetes eróticos", "Sexo", "Mujeres", "Sexualidad", "Sociedad"], "newspaper": "elpais"}