{"id": "f41d6140-cd7d-4c35-5cf1-a38e2b00a147", "content": "Los ángeles de la fotógrafa suicida\n\nTal vez Francesca Woodman quería volar como los ángeles y por eso se dejó caer de una ventana del Lower East Side neoyorquino con solo 22 años. Su trágica historia de artista suicida (de esas que tanto fascinan al público de la cultura), de genio precoz (comparado a veces con el poeta Rimbaud, que dejo hecho todo en poesía antes de los 19), de mujer atormentada en obsesiva búsqueda del yo, ha acompañado desde entonces su valiosa producción fotográfica. Dejó 10.000 negativos y 800 fotografías impresas, un trabajo que la convirtió en los años siguientes en una artista de culto.\nDurante su corta existencia Woodman (Denver, 1958-Nueva York, 1981) se retrató a sí misma creando una perturbadora, hermosa y muy prolífica obra en blanco y negro (con excepciones) donde se mezclan los espejos, los cuerpos desnudos, el misterio de los espacios sórdidos o los ángeles. “Los ángeles son un tema que le fascinaba, quizás porque en sus veranos en Italia vio muchos en las iglesias”, explica Anna Tellgrem, conservadora del Moderna Museet de Estocolmo y comisaria de la exposición Francesca Woodman. Ser un ángel / On being an angel, que se puede ver en la Fundación Canal hasta el 5 de enero.\nWoodman había nacido en una familia de artistas estadounidenses que veraneaba en Florencia y su talento natural se había estimulado por la continua exposición a lo artístico. A los 13 años empezó a tomar fotos con su cámara Rollei japonesa de imitación. “Pero lo interesante de su interés por los ángeles”, continua la comisaria, “es ese intento de centrarse en algo que no se puede ver realmente. Quería reflexionar sobre qué es un ángel, sobre qué hacen los ángeles”.\nLa sección Ángeles de la exposición recoge estas aproximaciones de Woodman a lo angelical, en las que se autorretrata como un ser que se comba sobre sí mismo en extraños ángulos recibiendo la luz, etéreo y místico (como en la foto On being an angel, de 1976, que da nombre a la exposición). La muestra, que reúne 102 fotografías y seis cortometrajes, no sigue un orden cronológico, sino que se dispone en secciones temáticas que siguen el universo de obsesiones de la fotógrafa. Algunas imágenes parecen haber sido tomadas en una época anterior a la que lo fueron, otras son sencillamente intemporales, flotando en el mundo inquietante que supo crear la fotógrafa. “Era una artista muy familiarizada con la historia de la fotografía, sabía lo que hacía y conocía bien el trabajo de sus predecesores”, explica Tellgrem.\nSe nota, por ejemplo, en la clara influencia surrealista de algunas de sus imágenes, donde aparecen con frecuencia símbolos oníricos, como en la serie Anguilas, donde estos animales se enroscan junto a cuerpos desnudos. “El cuerpo femenino es otra de las constantes de su obra, por eso ha inspirado muchas lecturas feministas de su trabajo”, dice la comisaria, como es el caso de la historiadora del arte y activista Abigail Solomon-Godeau.\nEn la serie Autoengaño la artista conjuga esos cuerpos desnudos con espejos rotos, en diferentes formas de interacción: se tapan con ellos, les dan la espalda, gatean alrededor, hacen que los espejos reflejen la habitación. En otras fotos el reflejo deja paso al movimiento, los saltos, el cabello ingrávido, las figuras borrosas, o esas inquietantes imágenes tomadas en Roma en las que la fotógrafa, ataviada con una lánguida camisola, permanece suspendida en el aire como un fantasma de película de terror. En otras (About being my model) tres modelos desnudos posan para la cámara de Woodman colocándose fotografías de la propia Woodman sobre el rostro a modo de máscara.\nHay quien dice que la fotógrafa se utilizaba a sí misma como modelo como una forma de introspección, de búsqueda o afirmación de la propia identidad, e incluso relacionan esta forma de hacer con su trágico final. Otros opinan que, simplemente, ella misma era la modelo que más a mano tenía y que simplemente era una joven que disfrutaba de su creatividad, casi como un juego.\nEn cualquier caso, tanto el formato cuadrado de las fotos, que recuerdan al de las imágenes de Instagram, como el foco en el propio yo, le dan a su obra un extraño aire contemporáneo. Salvando las distancias de la profundidad, la grisura y el enigma, no tan frecuentes en nuestros coloridos tiempos. “¿Cómo podía alguien tan joven crear este corpus artístico tan maduro? Ese es el misterio que rodea a Woodman”, concluye la comisaria.\nFrancesca Woodman. Ser un ángel / On being an angel se puede ver en la Fundación Canal hasta el 5 de enero. Laborables y festivos: 11:00 – 20.00 h. Miércoles: hasta las 15.00 horas. Gratis\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Fotografía", "Exposiciones", "Artes plásticas", "Agenda cultural", "Agenda", "Madrid", "Comunidad de Madrid", "Eventos", "Ocio", "España", "Cultura", "Arte", "Estilo vida", "Sociedad"], "newspaper": "elpais"}