{"id": "f41fda27-77f8-4279-73e9-a806661b1aef", "content": "La crisis sin fin del Milan\n\nLos llaman “diablos” pero ahora están viviendo de verdad el infierno en la tierra. El Milan de hoy no es ni la sombra de lo que era con técnicos como Arrigo Sacchi, Fabio Capello o Carlo Ancelotti. El equipo 18 veces campeón de Italia y siete de Europa destituyó este martes a su entrenador, Marco Giampaolo, tras el peor inicio de temporada desde 1997. En los primeros seis partidos, los rossoneri sumaron seis puntos y también cuatro derrotas, como no ocurría desde hace 81 años. No bastó la última victoria en casa del Génova, resuelta gracias a un penalti marcado por el centrocampista Franck Kessie (1-2). La pésima calidad del juego milanista convenció a la directiva de que el vestuario necesita un cambio radical. Y como siempre ha pasado en los últimos años —ocho entrenadores despedidos en seis temporadas— el chivo expiatorio es otra vez quien gestiona el conjunto.\nEl hombre llamado a reemplazar Giampaolo, que desaprovechó su primera experiencia en un gran equipo, será Stefano Pioli, otrora técnico de Inter y Lazio, según afirma la prensa italiana. Su nombre salió inesperadamente en los medios en la noche del lunes. Unas horas antes ya se daba por hecho el fichaje de Luciano Spalletti, que había aceptado la propuesta del Milan. Sin embargo, el exentrenador de la Roma, relevado este año en el Inter por Antonio Conte, no pudo llegar a un acuerdo para rescindir el contrato que lo liga a los nerazzurri, a los que pedía un año de sueldo, según informó La Gazzetta Dello Sport. El Inter rechazó su propuesta y obligó el Milan a apostar por su plan b.\nPioli firmará un contrato hasta 2021, a razón de 1,5 millones de euro anuales, mucho menos de los cuatro que Spalletti cobraba en el Inter. Además, el segundo no parecía convencido del proyecto del Milan hasta hace solo una semana: \"Yo no tengo nada que ver con ellos. Tengo todavía un contrato con los nerazzurri. Dejad trabajar Giampaolo y venid a recoger uvas conmigo\", declaró. Solo ocho técnicos entrenaron los dos equipos de la capital de Lombardía. El último fue Leonardo entre 2009 y 2011, acusado de ser un “Judá interista” por la hinchada del Milan.\nPioli y Conte representan las dos caras de la actual situación de Milan e Inter. Pioli, pese a 16 años de carrera como técnico profesional, nunca consiguió un trofeo. En la temporada pasada abandonó la Fiorentina en abril cuando iba décimo en la tabla. Su máximo resultado fue una final de Copa Italia como entrenador de la Lazio en 2015 contra la Juventus (2-1) y un tercer puesto en Serie A. Conte ganó tres campeonatos y logró que la Juventus volviera a competir en la élite tras el descenso a la segunda serie en 2006 por el escándalo de apuestas conocido en Italia como Calciopoli. Se impuso también en Premier League con el Chelsea en la temporada 2016-17 y consiguió llevar la selección italiana a semifinales de la Eurocopa de 2016 antes de la crisis que dejó los azzurri fuera del Mundial. Con él, el Inter empezó bien la temporada y está expresando un juego que convence a su afición, pese a la derrota (1-2) del pasado domingo contra la Juventus, que le arrebató el liderato de la Serie A.\nLa trayectoria de los antagonistas del norte ha sido muy parecida desde que lograron su última victoria. En 2011 dominaron en Italia mientras la Juventus intentaba recuperarse de sus años de purgatorio. El Inter conquistó la copa nacional, el Milan la liga. Desde entonces nada, o casi. El Milan de Vincenzo Montella se impuso por penaltis (3-4) a la Juve en la Supercopa de 2016 donde llegó sin ganar ni la Serie A ni la Copa Italia.\nAmbos equipos fueron adquiridos por nuevas propiedades que terminaron por tumbar los sueños de renacimiento de las hinchadas. Sin embargo, algo cambió cuando el expresidente del Inter, el indonesio Erick Thohir, cedió la propiedad al Suning Holding Group en 2016 y el fondo de inversión estadounidense Elliott compró el Milan al año siguiente. Gracias a las nuevas inversiones y al proyecto de Conte, el Inter desempeña un papel protagonista en la Champions y en el campeonato nacional, mientras que el Milan ni siquiera pudo participar a la Liga Europa por incumplimiento del Fair Play financiero.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Spalletti", "Inter Milan", "AC Milan", "Serie A", "Ligas fútbol", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}