{"id": "f4231419-d545-492c-7a6d-7c03ecb6df62", "content": "Verónica Castro, el ocaso y el adiós de la reina de las telenovelas mexicanas\n\nVerónica Castro ya no quiere que se hable de su vida amorosa. La reina de las telenovelas mexicanas, de 66 años, anunció su retirada de la pequeña pantalla después de que su relación con otra mujer copara los titulares de los programas de espectáculos durante dos semanas. \"La vida ha cambiado mucho pero yo no puedo con la agresión y el escarnio y digo adiós\", anunció en Instagram. En ese momento, todos pensaron que era una broma. Pero lo que había comenzado como el rumor de una boda simbólica en Ámsterdam con otra actriz mexicana terminó por ser una pelea encarnizada en los medios de comunicación sobre su sexualidad. El drama, en un país en que la homosexualidad aún genera incomodidad, dio paso al ocaso de una carrera de más de 53 años. Según ha confirmado su representante a este periódico, el adiós de Castro es definitivo.\n\"¿Relaciones con mujeres? ¿Qué? ¿De amor?\". La respuesta de la intérprete en julio de 2016 a las preguntas sobre sus amoríos con otras mujeres denotaba cierta sorpresa. Las habladurías no eran nuevas, pero pocas veces se la había interrogado tan directamente. \"No, pues nunca ha venido ninguna a pedirme matrimonio, pero qué lindo sería, ¿no? Yo no tengo problemas con ese tipo de cosas\". El desenfado de la reina de la televisión mexicana al hablar de la homosexualidad en la entrevista con la revista Quién sorprendió en ese momento. Durante décadas La Vero, como se la conoce en México, interpretó papeles en decenas de telenovelas de la cadena mexicana Televisa que ayudaban a perpetuar valores conservadores y religiosos.\nAsi es mi Cris 🙏 Y Quisiera aprovechar esta canción que dice tantas cosas para mí y hacer de su conocimiento que me merece tanto respeto a este público infinito que me ha dado tanto que me ha regalado sus frases su tiempo su cariño, Que elegí hoy que es el día de mi santa madre María de Guadalupe y en su nombre les digo adiós la vida ha cambiado mucho pero yo no puedo con la agresión y el escarnio Y digo adiós a Lo que tanto ame mi profesión por 53 años entregue mi vida con todo mi amor gracias por todo pero estoy agotada de tanto mal y como lo vengo diciendo hace ya muchos años Quiero mi paz. DLB! 🙏\nUna publicación compartida de  Verónica Castro (@vrocastroficial) el 12 Sep, 2019 a las 7:22 PDT\nTres años después de esa entrevista, la que es una de las actrices más famosas de México ha vuelto a ser señalada por lo mismo. Y la que parecía una mujer abierta en 2016 —\"si me llega una mujer y me prende el foco, no puedo decir de este agua no he de beber porque somos humanos y siempre tratamos de hacer cosas diferentes o de probar\"— cambió de tornas este 2019. \"No soy lesbiana en esta vida\", sentenció. La declaración era una respuesta a los comentarios de Yolanda Andrade, una actriz y presentadora mexicana que dejó caer hace dos semanas en un programa de radio que se había casado con Castro en Ámsterdam hacía una década. La boda, según dijo, había sido un \"acto de amor simbólico\", no un casamiento legal. Una forma de poner un sello sobre una relación de muchos años. \"Qué cantidad de tonterías. Todo es mentira\", replicó la reina del culebrón, que acusó a Andrade de querer \"comer\" de su fama.\nLa relación entre Andrade y la familia Castro se remonta varios años atrás. La presentadora, de 47 años, saltó a las pantallas mexicanas a principios de los noventa al protagonizar Las secretas intenciones junto a Cristian Castro, hijo de La Vero. El trabajo en esa telenovela abrió la puerta a los rumores de un romance entre ellos. \"Yo estaba locamente enamorada\", dijo años después tras confirmar que había tenido una relación con el cantante. El amorío quedó enterrado rápidamente y Andrade estableció una amistad con la protagonista de La casa de las flores, la serie de Netflix estrenada el año pasado y que ya prepara otras dos temporadas.\nEsa relación no había generado demasiado revuelo hasta hace 15 días. \"Es como si te sacaran los trapitos de hace 20, 30 o 40 años, te acostaste con tal, te fuiste con mengano\", comentó La Vero después de varios días de polémica. Al principio, la actriz se tomó los dichos con humor. Pero las amenazas de Andrade de publicar las fotografías de la boda la empujaron a admitir que se había casado \"en broma\" con la conductora. \"De broma me he casado muchas veces, pero de veras nunca\", aseguró en una entrevista en la prensa mexicana. \"Mis dos grandes amores fueron los padres de mis hijos y hasta ahí. Yo ya voy de salida, ya déjenme en paz\", reclamó.\nLa actitud de Castro, que primero negó la boda y después admitió que había sido de broma, se acomoda a una generación de famosos a los que la industria cultural se empeñó en mostrar como gente de valores católicos y clasistas. La actriz se catapultó a la fama, no solo en América Latina, sino también en Europa y Asia, a finales de los setenta a partir de su interpretación en Los ricos también lloran. Una producción que incluso la volvió famosa en países como Rusia, Japón y Polonia. Esa telenovela fue el primer gran golpe de una carrera que tuvo un pronunciado ascenso hasta finales del siglo pasado. En 1997, la actriz se alejó de la pequeña pantalla durante 10 años, y tras algunos pequeños papeles, volvió con fuerza en 2018 cuando se convirtió en la nueva estrella de la famosa serie mexicana La casa de las flores.\nEn vísperas del estreno de la segunda parte de la producción de Netflix en la que interpreta a Virgina, el anuncio del fin de la carrera de Castro ha dejado un gusto amargo. \"Por 53 años entregué mi vida con todo mi amor, gracias por todo\", escribió en Instagram, \"pero estoy agotada de tanto mal y como lo vengo diciendo hace ya muchos años quiero mi paz\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Verónica Castro", "La casa de las flores", "Gente", "Actrices", "Netflix", "Series mexicanas", "Series comedia", "México", "Plataformas digitales", "Géneros series", "Norteamérica", "Televisión IP", "Series televisión", "Latinoamérica", "Programa televisión", "América", "Empresas", "Programación", "Televisión", "Internet", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}