{"id": "f4278081-1bf6-4fdf-6117-834bb96e214e", "content": "El tatuaje de José Calderón\n\nContaba Tex Winter, ayudante de Phil Jackson en los Chicago Bulls de Jordan y Pippen, y en los Lakers de Bryant y Shaq, cómo trataban siempre de evitar dirigirse a los jugadores solamente en términos de victorias, derrotas y elementos estadísticos. “Lo último que comentamos antes de salir a la cancha es algo parecido a esto: ‘salid ahí fuera y poned todo el empeño en jugar a tope de vuestras habilidades como individuos y como equipo. Si lo conseguís, os dejará de importar el marcador del partido, y estaréis orgullosos del esfuerzo sea cual sea el resultado final”.\nDe repente, a mitad de la temporada 2008-2009, y con la capacidad que tiene la NBA para dirigir el foco y que toda la audiencia se vuelva y mire, José Manuel Calderón estaba en todas las tertulias de los aficionados a nuestro deporte, abriendo incluso los telediarios. Resulta que estaba a pocos intentos de batir el récord de tiros libres anotados sin fallo en la historia de la liga profesional norteamericana. Seguía escalando posiciones en aquella racha de pulso firme, y nos obligaba a respirar con él antes de cada intento, casi cada noche.\nA medida que avanzaba la racha, iban saliendo nombres propios: algunos, como Ginobili (43) o Kobe (62), eran estrellas que dominaban el ataque, y que obtenían el mejor provecho de su dominio: sacaban muchas faltas, iban a la línea, aprovechaban para descansar, sumaban y además convencían a sus defensores de que cada palo que les dieran era una pérdida de tiempo. Pero la cima del Everest del tiro libre la tenía Micheal Williams, que había logrado 97 sin fallo en 1993. Junto a él, tipos como Mark Price (que llegó a un 90,4% de media ¡en toda su carrera!), o Steve Nash (tercero de la historia hasta aquel momento); Scott Skiles (listísimo base y solvente entrenador después), o Sam Cassell (la definición del jugador gana-partidos). La gran mayoría de ellos, por tanto, además de grandes referencias de sus equipos, eran jugadores que muy habitualmente disputaban el llamado partido de las estrellas: el All Star Game.\nCon el foco puesto en él, nos dimos cuenta de que José Calderón estaba liderando también otro capítulo incluso más dominante que el acierto en el tiro libre, al menos en los pensamientos previos a un partido de cualquier playmaker, juegue al nivel que juegue: el base español tenía también el ratio resultante más alto de toda la NBA, obtenido de la división entre las asistencias que entregaba cada noche a sus compañeros y los balones que perdía. El lugar en el cual José estaba situado aquella temporada había sido el hábitat natural de bases como John Stockton, Isiah Thomas, o incluso el mito de la dinastía de los Celtics de los años 50-60; Bob Cousy. Auténticos referentes en la historia de nuestro deporte.\nPese a aquella gran racha en la línea de personal; de sus magníficas estadísticas de anotación, o a ese ratio de asistencias vs balones perdidos que sólo eran capaces de obtener los mejores en su posición, los Toronto Raptors no levantaban cabeza, y nos llegó que Calde se había hecho un tatuaje en la espalda que le recordaba la necesidad de seguir trabajando duro y de seguir siendo constante.\nDiez años después, en la semana de su retirada, si ustedes acuden al buscador y teclean “Mejor porcentaje en la historia de tiros libres en una temporada en la NBA”, la respuesta que obtendrán, todavía será: “José Calderón es el poseedor del récord. En la temporada 2008-2009 consiguió un increíble 151 de 154, el 98,1% de acierto en la temporada”. Aunque ese dato, y la cantidad de medallas, trofeos y gestas logradas con la selección española, los podrán seguir recabando los aficionados de cualquier parte del mundo siempre que quieran, nos da la sensación de que cuando sus nietos pregunten cómo era su abuelo jugando al baloncesto, José preferirá darles un momento la espalda, antes de abrir el ordenador y una habitación llena de recuerdos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/05/2019, 20:01:45", "tags": ["José Manuel Calderón", "Selección española baloncesto", "FEB", "Selección española", "NBA", "Baloncesto", "Federación española", "Selecciones deportivas", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}