{"id": "f428c7f7-8f75-4733-6c74-5f7712dcbb12", "content": "Mas pide al independentismo que mantenga su actitud pacífica tras la sentencia\n\nEl expresidente de la Generalitat Artur Mas ha pedido este viernes no perder la \"pátina de pulcritud pacifista\" del independentismo una vez se conozca la sentencia del caso del \"procés\". En una entrevista en Cadena Ser Catalunya, Mas ha evitado especular sobre el fallo -\"Hay que ser prudente\", ha dicho- si bien ha avanzado que, a su juicio, estaría \"fuera de la lógica\" todo aquello que no sea absolución o como mucho una condena solo por desobediencia.\nEl exlíder de Convergència, en todo caso, ha pedido que, una vez se conozca la sentencia no se pierda esa \"pátina de pulcritud\". \"No ha habido ni un gramo de violencia, ni un miligramo, y es fundamental que en este momento clave y duro esto siga imperando como norma de conducta; no perdamos la fuerza del talante que hemos ido implementado\", ha subrayado. En su reflexión, Mas ha solicitado no hacer \"el juego\" a los \"adversarios\" al sostener que esperan algún incidente para \"poner la etiqueta de violento\" al movimiento soberanista para después pedir la ilegalización de los partidos independentistas.\nDurante la entrevista, en el programa Aquí Josep Cuní, Mas se ha opuesto a la máxima de \"cuanto peor, mejor\" que pueden desear tanto algunos independentistas como los contrarios a ella. \"No estoy de acuerdo con eso. Yo puedo defender la resistencia pacífica o la desobediencia pero una cosa es eso y otra la alteración del orden público que nos lleve a consecuencias que no son buenas para todo el mundo\". En ese sentido, ha recordado que tanto Carles Puigdemont y Oriol Junqueras se opusieron en octubre de 2017 a las tesis de quienes plantearon hacerse fuertes en la calle ante el riesgo de que hubiera una violencia añadida.\nEn todo caso, ha rechazado que los autodenominados Comités de Defensa de la República (CDR) estén formados por personas violentas y ha remarcado que \"no se les puede poner en el saco del terrorismo\". Mas ha dado por hecho que las instituciones no van a \"incitar a ningún tipo de acto de violencia\".\nPor otro lado, Mas ha rechazado la propuesta del exconseller Toni Comín de responder a la sentencia con huelgas para dañar la economía: \"No quiero que el precio sea hundir mi economía -la catalana\", ha afirmado. El expresident ha señalado, asimismo, que \"una parte de la falta de entendimiento entre partido independentistas ha sido como consecuencia de personalismos\", pero ha puntualizado que estos no son patrimonio de los dirigentes de hoy en día, sino que ya existían cuando él estaba en primera línea política.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Tribunales", "Elecciones", "Casos judiciales", "Gobierno autonómico", "Poder judicial", "Sentencias", "Comunidades autónomas", "Conflictos políticos", "Política autonómica", "Sanciones", "Administración autonómica", "Juicios", "España", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}