{"id": "f43e5a7b-59d9-4189-67a2-898c0ff51b03", "content": "Francia entrega a la exjefa de ETA Anboto, que tiene 12 causas pendientes en España\n\nLa histórica exjefa de ETA María Soledad Iparragirre, alias Anboto, llegará este miércoles al mediodía al aeropuerto Adolfo Suárez Madrid-Barajas tras ser entregada por Francia para que responda a las 12 causas penales que tiene pendientes en la Audiencia Nacional, según han informado a Europa Press fuentes jurídicas.\nLas autoridades francesas acordaron este mes de agosto la entrega de Anboto junto a la de otros dos exjefes de ETA que cumplen allí su condena, Mikel Carrera Sarobe Ata y Garikoitz Aspiazu Rubina Txeroki. Este último también pasará este miércoles a disposición de la Sección Tercera de la Sala de lo Penal.\nLa Audiencia Nacional decidirá si Anboto ingresa en prisión tras celebrarse una vista por los 12 procedimientos abiertos en los Juzgados Centrales 1, 2, 3, 4 y 5 por 14 asesinatos, entre ellos el del comandante del Ejército del Tierra Luciano Cortizo Alonso por la colocación de una bomba en su coche el 22 de diciembre de 1995 en León. Entre otras causas figuran el atentado con dos agentes muertos en Vitoria el 6 de agosto de 1997 o el asesinato en 1985 del cartero Estanislao Galíndez.\nTambién se vincula a la terrorista con las instrucciones para atentar contra el rey Juan Carlos en la inauguración del Museo Guggenheim de Bilbao o por facilitar armamento para una acción criminal contra la oficina del DNI de esta misma ciudad el 13 de enero de 1995, que causó la muerte de una persona y dejó herida grave a otra.\nAnboto, responsable de finanzas de ETA, fue detenida en Francia en octubre de 2004 junto a su pareja, el que por entonces era máximo responsable del aparato político de la banda armada, Mikel Albisu, alias Mikel Antza. Este último quedó en libertad el pasado enero, al constatar la Audiencia Nacional que no tenía causas contra él, tras cumplir íntegramente en Francia la condena después de que la Justicia gala impusiera a ambos en diciembre de 2010 sendas penas de 20 años de cárcel. \nEn mayo de 2018 Anboto fue una de los dos terroristas que puso voz al vídeo en el que ETA anunció su disolución definitiva. El otro terrorista fue Josu Urrutikoetxea Bengoetxea, Josu Ternera, quien fue arrestado en Francia este año y que también está reclamado por la Audiencia Nacional.\nEste miércoles los jueces dirimirán si Txeroki ingresa en prisión provisional de cara a su inminente enjuiciamiento por el asesinato del magistrado José María Lidón el 7 de noviembre de 2001.\nEl exjefe de la banda terrorista fue entregado este lunes a las fuerzas de seguridad españolas en el puesto fronterizo de Irún después de que las autoridades francesas autorizasen su entrega temporal por un plazo de cuatro meses para que sea juzgado por ese asesinato pendiente.\nLidón fue tiroteado en su garaje de Getxo (Vizcaya) en presencia de esposa y sus dos hijos, que tenían entonces 23 y 21 años de edad. Fueron estos familiares quienes le reconocieron como autor del tiroteo. España lleva años reclamando a Francia que permita el traslado de Txeroki para poderle juzgar como responsable intelectual del atentado en la T4 de Barajas que en 2006 mató a dos personas y puso fin a la tregua de la banda terrorista.\nEl tercer histórico etarra entregado por Francia, Mikel Carrera Sarobe, alias Ata, ingresó el 30 de agosto en la prisión madrileña de Soto del Real tras ser trasladado por efectivos de la Policía Nacional desde el puesto fronterizo de Biriatou-Irún, donde las autoridades francesas materializaron su entrega a la Audiencia Nacional para que se someta a juicio los días 9, 10 y 11 de septiembre.\nAta, el último jefe de comandos de la banda terrorista, está condenado a dos cadenas perpetuas dictadas en Francia por el asesinato en 2010 del gendarme galo Jean Serge Nerin, que fue la última víctima mortal de la organización, y de los guardias civiles Raúl Centeno y Fernando Trapero en Capbreton en 2007. Debe cumplir allí al menos 22 años de cárcel.\nSin embargo, tiene causas pendientes en España, que ya en ocasiones anteriores le ha reclamado y recibido para enjuiciarle. Ahora, las autoridades galas han firmado un permiso con duración de un mes para que responda por la organización de la furgoneta de explosivos interceptada en el año 2010 en Zamora cuando viajaba con destino a Portugal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Soledad Iparraguirre \"Anboto\"", "Garikoitz Azpiazu \"Txeroki\"", "Audiencia Nacional", "Francia", "Tribunales", "País Vasco", "ETA", "Europa occidental", "Poder judicial", "Grupos terroristas", "Terrorismo", "Europa", "España", "Justicia"], "newspaper": "elpais"}