{"id": "f440a465-c230-4777-6e52-90306be95ea1", "content": "Carme Riera: “En España hay más escritores que lectores”\n\nAutora, académica de la RAE y docente. Un referente de las letras en español cuyo discurso contrapone el tiempo en el que los clásicos eran un factor de representación nacional en el exterior con la época actual, en la que según ella dicha función la cumple La Roja. Ahora se reedita En el último azul, la novela que consolidó su trayectoria. Una obra que aborda la tragedia de los judíos conversos mallorquines condenados por la Inquisición. “Los escritores somos raritos”, afirma. “Pero no somos vip”.\nUN ASCENSOR PRIVADO da acceso a la casa mallorquina de Carme Riera, que se alza al borde del mar en una cala de Palma. Aunque el cielo está algo turbio esta tarde de incipiente otoño, una luz cegadora entra por los grandes ventanales del salón, amueblado con sofás blancos y repleto de fotos, cuadros, objetos decorativos. Riera (nacida en Barcelona hace 71 años, aunque a los cinco días del nacimiento sus padres la trasladaron a Palma) atiende a las periodistas arreglada ya para el compromiso social que le espera después de la entrevista. Por eso, explica, la vemos maquillada, con la melena rubia perfecta, vestida con un mono rojo y luciendo un collar de piezas doradas. Aunque ha pasado casi toda su vida en Barcelona, donde estudió y de cuya Universidad Autónoma (UAB) es catedrática de Literatura Española, se declara sin vacilaciones “mallorquina”, con una voz que parece acusar los largos años de dedicación a la docencia. Esta isla hermosa y su aislamiento histórico —“hasta 1838 no hubo barco que nos conectara a la Península”, apunta— están muy presentes en la obra de Riera, especialmente en la novela que la consolidó como escritora, En el último azul (Alfaguara, 1995), sobre la tragedia de los conversos mallorquines condenados por la Inquisición en 1691, que ahora se reedita.\n¿Qué la llevó a tratar el tema de los chuetas, que debía de ser totalmente tabú en Mallorca? Todo comienza en la infancia. De pequeña, yo era una niña muy tímida, y veía cómo había niñas y niños que se burlaban de otros porque tenían unos determinados apellidos. Esa especie de humillación constante a otros pequeños me llevó a reflexionar sobre qué era lo que pasaba. Y empecé a investigar. Y lo que pasaba es que eran descendientes de los judíos conversos que fueron sacrificados en la hoguera inquisitorial de 1691. Mientras en Castilla los sambenitos que se colgaban en los claustros de los conventos desaparecían, en Mallorca, no. De manera que los condenados, aparte de estar pintados con la túnica infamante y el capirote, tenían el nombre debajo. Con lo cual, todos los que llevaban esos apellidos eran considerados descendientes nefastos de aquellos y objeto de burla. Qué pasaba: la realidad era otra. Los conversos, precisamente porque eran judíos, eran inteligentísimos, y medraron rápidamente.\n¿Los judíos son entonces el pueblo elegido en el plano intelectual? No sé si el elegido. Cuando un judío maltrata a un palestino, yo me siento palestina…\nLos españoles tenemos una tendencia a echarnos ceniza encima y a aceptar una visión negativa de nuestra historia que nos han impuesto desde fuera”\nPero sí considera que son especialmente inteligentes. Sí. Yo creo que una de sus características, por lo menos de los judíos mallorquines, es que eran inteligentes. Por eso medraron, a pesar de que se quedaran con sus bienes, a pesar de todo. Lo que ocurre es que eran prestamistas. Y claro, lo de los préstamos, lo de ser banqueros, nunca ha estado bien visto. Por eso eran un poco las bestias negras a las que se podía atacar. Siempre que había hambrunas, desastres de cualquier tipo, se los atacaba. Y eso que los judíos ya estaban aquí cuando la conquista de Mallorca en 1229.\nLos judíos y los árabes. Claro. Fíjese si los mallorquines estamos mezclados. Y los judíos, además, vivían al amparo del rey, cerca de La Almudaina. En un momento dado, la religión católica impone sus puntos de vista y los judíos pierden ese amparo. Se marchan entonces hacia el barrio que ahora es Montesión, donde tienen la sinagoga. Pero en 1435, antes de la fecha histórica de 1492, la Inquisición de Aragón los conmina a que se conviertan o se marchen. Y ninguno se marcha, todos se convierten. Lo que pasa es que algunos se convierten de verdad y se mezclan con los cristianos, y otros, en cambio, siguen juntos y judaízan. Y estos son los que se marchan del barrio judío a las calles de Sagell y de Argenteria. Ya no eran judíos, pero seguían judaizando. Morían mirando hacia Oriente.\nNo comían carne de cerdo… Exactamente. No comían tocino, ni ensaimadas ni sobrasada, dos productos riquísimos de la cocina balear. Y, por supuesto, se casaban entre ellos. Pero claro, tenían un vivir amargo, como decía Shem Tov de Carrión de los judíos castellanos. Aunque aquí, entre 1435 y 1687, no les molestan.\nAntes de ser expulsados de España, los judíos ya lo habían sido de otros países de Europa Occidental. En el siglo XVII, no quedaban casi en esa parte de Europa comunidades judías, salvo en Italia. ¿Por qué ha pasado a la historia la expulsión de España como un hecho casi único? Por lo mismo que se dice que la conquista de América fue un genocidio. Por la leyenda negra. Porque Inquisición y hogueras hubo en muchos sitios de Europa, pero parece que cuando se habla de la Inquisición solo se piensa en la española. Cuando era, digamos, entre comillas, más justa que otras.\nEl problema, quizá, es que aquí se mantiene hasta el siglo XIX. Los judíos regresan antes a otros países. Sí, ese es el drama. Aquí los sambenitos desaparecen solo cuando la Inquisición es abolida. Pero también creo que nosotros tenemos una tendencia a echarnos ceniza encima y a aceptar una visión negativa de nuestra historia que nos han impuesto desde fuera. Como esa del genocidio, o la de que el idioma español fue impuesto por los conquistadores, lo cual es mentira, porque hoy sabemos que hasta Carlos III no se impone como lengua en América. Lo que hacían los misioneros era aprender la lengua de los indígenas.\nAntes mencionaba usted el vivir amargo de los conversos. Américo Castro veía la huella de esa amargura en la literatura española. No en vano, muchos grandes autores eran conversos o descendientes de conversos: Fernando de Rojas, Mateo Alemán, Teresa de Ávila. Y Fray Luis de León, y Góngora. Los conversos se ven obligados a utilizar un idioma en el que hay muchas expresiones discriminatorias hacia ellos. Estoy pensando en Góngora, por ejemplo, lo que decía Quevedo: “Voy a untarte mis versos con tocino para que no me los muerdas, ‘Gongorilla”. Y en un artículo que escribí sobre el tema lo comparaba con la situación que hemos afrontado las mujeres. Hasta hace poco —bastaba mirar cualquier diccionario, ahora ya no ocurre— la lengua nos discriminaba. Mentir, llorar, coser son los dones que Dios dio a la mujer, se decía. Y, no obstante, no teníamos otra. Y pienso que a los conversos les debía de pasar algo así. Tenían que escribir en esa lengua que los discriminaba, superándola, y superándose a sí mismos, para crear una lengua nueva. De la misma forma que las mujeres. Por eso se dice muchas veces que las escritoras hemos tenido que apoderarnos de esta lengua para darle un sentido distinto. Yo creo que a los conversos les pasó igual.\n¿Podría haber quedado también en la sociedad española esa huella de amargura de los conversos? A lo mejor, sí. Y eso que decimos, si alguien habla mal de España, es español, a lo mejor tiene que ver con esa cuestión. Le doy un ejemplo de Mallorca. Aquí, cuando le preguntas a alguien cómo está, lo normal es que te conteste: “Anem passant”, es decir, “vamos pasando”. En Cataluña dicen “anem fent”. Entre este “hacer” y “pasar” hay una gran diferencia. ¿Por qué dicen aquí pasar? Porque las hogueras de 1691, las delaciones, todo eso creó algo terrible, y era mejor no entrar en materia. Siempre digo en broma que no ponemos el intermitente para que no sepan adónde vamos.\nLa Literatura como asignatura ha desaparecido del bachillerato. Solo la escogen los de Letras.Si fuera editora, batallaría por que volviera a ser importante\nEso no pasa solo en Mallorca… Pero aquí pasa siempre y quizás haya algo de esa huella que mencionaba.\nEn el prólogo de esta nueva edición de En el último azul, Antonio Muñoz Molina alaba su trabajo porque considera que es muy difícil ser fiel a los hechos ­históricos y al mismo tiempo alejarse de ellos para crear un universo de ficción. Es cierto. Yo tenía que ser fiel a los hechos y no podía salvar a los judíos. ­Recuerdo que cuando estaba escribiendo la novela me obsesionaba tener que llevarles a la hoguera y lo pasaba fatal porque me caían muy bien. Y recuerdo que interpreté que el responsable del intento de huida en barco muere sin Dios.\nEl personaje de Gabriel Valls que es quemado vivo por no renegar de su fe… Sí. Es decir, Adonai lo ha abandonado, y Cristo también. Y entonces, ¿por qué muere? Pues muere por su dignidad. Y eso lo interpreté a partir de los interrogatorios inquisitoriales, cuya transcripción consta en el archivo histórico en el que trabajé durante cinco años, y sobre todo, a partir de ese libro horrible, La fe triunfante [libro sobre el proceso, escrito por el jesuita Francisco Garau].\nTambién los chuetas de la novela son tremendamente intolerantes. El delator es un converso maltratado por haber abrazado el catolicismo. Por supuesto. Los primeros que no querían casarse con nadie de fuera eran ellos, los que llaman mal mezclados a los que lo hacen, son ellos. Después escribí otra novela en la que ellos, los perseguidos, son perseguidores.\nAntes no había ningún político que no incluyera en sus discursos citas de los clásicos. Esto lo decía Ortega muy bien. Ahora, ya me contará qué político puede hacerlo\nPor el cielo y más allá, que sigue la pista de algunos de estos chuetas en Cuba. Sí. De alguien que se escapa y consigue ser importantísimo en Cuba, dueño de plantaciones en las que tiene esclavos negros. Es que no por el hecho de ser judíos eran buenos.\nCuando se publica En el último azul, usted es ya una escritora conocida gracias, en parte, al éxito de su libro de relatos Te dejo, amor, en prenda el mar, publicado en 1975. Desde entonces, casi todo lo que ha publicado ha recibido algún premio. Sin embargo, se quejaba usted en un artículo de que a los autores, en España no se les hace tanto caso como en Francia. No lo dirá por experiencia propia. Porque creo haber contado 27 premios en su haber. Tiene el Nacional de Narrativa, Nacional de las Letras Españolas, el Josep Pla y un montón de galardones de instituciones baleares y catalanas. No, yo no me quejo. Solo digo que en Francia los escritores están mucho más considerados. La Literatura como asignatura ha desaparecido del bachillerato. Solo los que escogen Letras tienen Literatura. Cuando era profesora de enseñanza media daba clase en segundo curso de toda la literatura castellana y algo de la universal. Si la Literatura ha desaparecido, esto quiere decir que la gente tiene menos interés por la lectura. Si yo fuera editora, batallaría por que la Literatura volviera a ser una asignatura importante. En Francia sigue siéndolo. Que te den premios no tiene mucho interés. Lo importante es tener lectores. Y ese es el drama. En España hay más escritores que lectores.\nDesde luego se publican muchísimos libros. Recuerdo que un profesor de Lógica que tuve en la Complutense decía, hace muchos años ya, que eso era una forma de barbarie. Pues yo también lo creo. El mercado no puede acogerlo. Hubo un momento en el que la literatura era importantísima porque a través de ella llegaba todo. Fíjese, en el siglo XIX los socialistas utópicos. Las revoluciones americanas se hacen con poetas, el caso de Martí. La literatura tenía un prestigio enorme. Y hay otra cosa: ¿cuál es la representación exterior de nuestro país? ¿La Roja?\nO Rafael Nadal, que además es mallorquín. Bueno, deportistas. Antes eran los grandes escritores los representantes del país. Yo que he trabajado sobre Cervantes puedo decir que Cervantes y los clásicos españoles eran un referente exterior y cohesionaban el país. No había ningún político que no hubiera leído a los clásicos, ni que en sus discursos no incluyera citas de los clásicos. Esto lo decía Ortega muy bien. Ahora, ya me contará qué político puede hacerlo.\nDesde 2002 dirige usted la cátedra José Agustín Goytisolo en la UAB y es gran conocedora de la generación del 50, en la que figuran también Jaime Gil de Biedma y Carlos Barral. Da la impresión de que estos escritores catalanes que escribían en castellano han perdido la consideración que tenían en Cataluña. Yo creo que los que los admiraban antes los siguen admirando. Otra cosa son las referencias públicas o institucionales, que debían ser mayores antes de lo que puedan serlo ahora. A pesar de que Puigdemont en algún momento citó a Gil de Biedma, lo que me pareció muy bien. Pero no es ya una cuestión de los escritores en castellano, también los escritores en catalán están de baja en Cataluña. Es que ya no cohesionan, ni son un referente de las naciones.\nPero usted misma ha dicho: “Yo enseño literatura española y además la defiendo”. La literatura española necesita ser defendida en Cataluña por lo que se ve. Hasta El Quijote es objeto de ataques por parte del nacionalismo, como usted misma ha escrito. En la polémica del 98, Valera dice que perder las colonias no es importante porque “tenemos El Quijote”. Y Galdós también dijo: “En los dominios de Cervantes no se pondrá el sol”. En realidad, copiaban un poco lo que había dicho Carlyle: “Inglaterra puede perder su imperio, pero siempre tendrá a Shakespeare”. Pero esos eran unos referentes que se han perdido. La literatura ya no tiene demasiado interés porque no representa nada.\nEntonces, ¿no cree que tenga que ver la cuestión nacionalista en esa actitud hacia la cultura española en Cataluña? Lo que ocurre es que se intenta favorecer la cultura catalana y todo lo catalán frente a lo español. Lo que yo no entiendo es por qué no adoptan también lo que les concierne de los autores españoles. Fíjese que la única ciudad por la que pasa El Quijote es Barcelona. ¿Cómo no se reivindica eso? ¿Cómo no aprovechar todas las posibilidades de autores que escriben en castellano pero que tratan de Barcelona?\nUsted es bilingüe, domina el catalán y el castellano, y el bilingüismo es muy alabado, pero no parece que se lo favorezca tampoco. El castellano está bastante marginado en Cataluña, sobre todo en las instancias oficiales. A mí me parece bien que la lengua vehicular sea el catalán, pero eso no quiere decir que deba desa­parecer el castellano. Eso sería ridículo. Claro, si el catalán no se usa en Cataluña, ¿dónde se va a usar? Lo que me parece ridículo es que no se favorezca la otra lengua, porque con el catalán no se va a Argentina, ni se va a México.\n¿Será porque el catalán está totalmente asociado al proyecto separatista? Sí, desde luego. Pero no todo el mundo en ese campo lo ve así. Una vez me preguntó alguien que pasa por ser importante cómo podían hacer para crear una academia de la lengua española después de la independencia. O sea que también en ese sector hay quien piensa que además del catalán es importante el español.\nEl escritor británico Jonathan Coe decía en una entrevista que los escritores son personas bastante anormales que sufren de una enorme timidez exhibicionista. No sé si está de acuerdo. Es verdad. Los escritores somos raritos pero no somos vip. El que se lo crea es imbécil. Pero sí hay un componente extraño en nosotros; como decía [José Antonio] Marina en ese libro que a mí me gusta tanto, La inteligencia creadora, el escritor está siempre captando aspectos que los otros no captan. No porque sea superior, sino porque tiene las antenas alerta. Y esto es lo que te hace algo diferente. ", "date": "10/13/2019, 19:01:45", "tags": ["Carme Riera", "RAE", "Español", "Reales Academias", "Idiomas", "Lengua", "Instituciones culturales", "Literatura", "Cultura"], "newspaper": "elpais"}