{"id": "f4467a15-6847-4d8d-5836-f4c52f2d7c3d", "content": "Valverde: “Es un chaval muy centrado”\n\nFINALIZADO\nHace 15 días sorprendió al Camp Nou. Se convirtió en el segundo jugador más joven en estrenarse con la camiseta del Barcelona. Una semana después, en el campo de Osasuna marcó su primer gol en Primera. Ayer, ante el Valencia, Ansu Fati (16 años y 318 días) se convirtió en el futbolista más novato que ha marcado y asistido en un mismo partido de LaLiga en este siglo XXI. Todo bajo la atenta mirada desde la grada de Leo Messi, uno de sus padrinos —el hermano del capitán, Rodrigo, le asesora— y de Ernesto Valverde. “Es un chaval al que veo bien y centrado. Para nadie es sencillo jugar en el Barça, para alguien tan joven como Ansu Fati todavía más... Pero no es normal que en el primer balón que toque sea gol, que en el segundo de una asistencia y que en el tercero casi marque otro gol espectacular. Eso no es normal”, subrayó el entrenador del Barcelona.\nLos elogios se multiplican para el joven canterano azulgrana. “Ansu es un jugador increíble, realmente talentoso. Enseñó su calidad en el Camp Nou. Tiene una gran mentalidad y un gran futuro”, lo piropeó De Jong. “Estamos muy contentos por él. Es un buen chico, ojalá tenga más oportunidades para marcar goles. Está trabajando muy bien”, se sumó Semedo. Y puso calma Lenglet: “Tiene 16 años, tenemos que estar tranquilos con él. Aprovecha muy bien sus minutos. Escucha a la gente y trabaja mucho”. Valverde continuó en la misma línea que el central francés. “Con Ansu se va a hacer la bola grande, muy grande, muy grande. Pero se trata de que nosotros la vayamos desinflando. Nuestro trabajo es proteger al jugador. Es difícil para un futbolista maduro saltar al Camp Nou, más para uno joven…”, subrayó el Txingurri. E insistió: “Todo se irá normalizando, nos interesa que vaya conociéndose, que vea que esto es muy complicado. Tiene que conocer LaLiga y su cuerpo, hoy por ejemplo, estaba con una sobrecarga, por eso lo hemos cuidado”.\nDe hecho, Valverde reemplazó al canterano en el segundo tiempo. Lo reemplazó Luis Suárez. El uruguayo, que se recuperó de la lesión en el sóleo, marcó dos goles. El primero se lo dedicó a Xana, la hija de Luis Enrique, que era compañera de colegio de Delfina, su primogénita, según informó RAC1. “Luis tiene calidad y cuando está en el campo siempre rinde. Estoy contento por él, porque estaba con rabia por no poder jugar esos minutos”, explicó Lenglet. Aunque satisfecho con el rendimiento del equipo, el francés hizo énfasis en la poca solidez del Barça. Desde la temporada 2000-2001 que el Barcelona no comenzaba la temporada con un peor registro de goles encajados. Suma siete, los mismos que el Leganés, el último clasificado en LaLiga. “Encajamos dos goles de nuevo, pero en general hemos hecho un buen trabajo”, sostuvo el central. “Nos están acertando bastante para las veces que nos están llegando”, concluyó Valverde.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Ernesto Valverde", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}