{"id": "f4486b60-a9ef-4272-670f-e3e411d4ce1f", "content": "En busca de los pasos perdidos de Diana al final del paseo marítimo\n\nUn día de vacío, de \"silencio\" al final de un paseo marítimo, de farolas a medio gas y de depósitos de gasoil imperturbables en los juzgados de Santiago. En la tercera sesión del juicio por la muerte de Diana Quer han participado 14 testigos, pero ninguno de ellos ha ayudado a aclarar este jueves algo que está en juego: el lugar en el que la víctima fue asaltada por El Chicle en torno a las 2.43 del 22 de agosto de 2016, en A Pobra do Caramiñal (A Coruña).\nEs una cuestión de escasos 200 metros que quizás se aclare cuando intervengan en el juicio los peritos de la Guardia Civil que estudiaron el posicionamiento de los móviles. La incógnita de la ruta que la turista madrileña de 18 años pudo seguir en el tramo final del paseo do Areal, el marítimo, antes de torcer y enfilar la cuesta que lleva a la urbanización del chalé familiar. Otra joven veraneante fue la última persona que vio con vida a Diana antes de que José Enrique Abuín Gey se cruzase en su camino. \"La vi parada delante de la pizzería Mi Manda Picone\", ha recordado esta mañana la chica, que ha declarado por videoconferencia desde Valladolid acompañada de su madre, porque sigue siendo menor de edad. \"Estaría a menos de 100 metros delante de mí en la acera\", ha relatado, \"y luego se puso a andar\", siempre en dirección contraria al centro del pueblo, donde se celebraban las fiestas patronales.\nDiana Quer caminaba rumbo a su casa, pero la testigo, que ha reconocido ser \"miope\" y que \"la veía bastante borrosa\", la perdió de su campo de visión a la altura de un grupo de inmuebles previos al lugar donde la víctima podría haber seguido de frente, por el paseo principal e iluminado, o bien torcerse por un desolado callejón que desemboca en la rúa Venecia, donde hacían noche los feriantes. Es en esta última calle en la que El Chicle asegura que estaba robando gasoil de camiones (\"garrafa y media\" o 37 litros, dijo) y agarró a la chica por el cuello nada más verla, creyendo que era \"una gitana\" que lo \"iba a delatar\" por el hurto.\nEfectivamente, en aquel sórdido escenario, aquella última noche de las fiestas de O Carme dos Pincheiros había camiones con combustible susceptible de ser robado, y también una hilera de caravanas y furgonetas de los feriantes en un tramo de calle vallado por el Ayuntamiento para ellos. Siete de estos han acudido este viernes a declarar como testigos y otros dos, también localizados en su momento por los investigadores, han testificado desde Barcelona y León. Ninguno notó que aquella madrugada le faltase gasoil, pero a los que se les preguntó han admitido que sería algo imperceptible en depósitos que pueden llevar 500 litros. El hecho de que no notasen la ausencia de unos pocos litros ha sido interpretada, sin embargo, por el abogado de la familia Quer como un dato relevante que \"desmonta\" la tesis de la defensa.\nSalvo dos de estos testigos, que dijeron que la calle estaba bien iluminada, todos coincidieron en que era un lugar oscuro, tal y como describió el acusado, que declaró no distinguir bien si Diana era \"una de los feriantes\" y si la estaba agarrando mortalmente por el cuello. Además, todos han afirmado que la zona era \"tranquila\" y \"silenciosa\", y que si hubiera habido \"gritos\" los habrían oído. Pero al mismo tiempo han reconocido que en aquella franja horaria no estaban allí durmiendo, sino trabajando en sus atracciones de feria (el Torito, el Dragón, los hinchables) en el corazón de la fiesta. A aquella hora, descansando en una caravana y una furgoneta, respectivamente, estaban la señora Clarisse y su empleado, Diego, porque venden globos de pueblo en pueblo y más allá de la medianoche no les queda clientela.\nTodo el mundo esperaba con interés la declaración de Diego A., que cuando comenzó la búsqueda de Diana Quer tras la denuncia por su desaparición, contó en televisión y ante uno de los equipos de la Guardia Civil que participaban en la investigación que a aquella hora había oído una fuerte discusión como de \"pareja\". El vendedor de globos detallaba incluso en Antena 3 que la chica gritaba \"¡Déjame en paz, déjame en paz!\". No obstante, en otros interrogatorios lo negó, y este viernes en el juicio ni la acusación ni la defensa de El Chicle le han preguntado por ese, su primer relato. Diego ha recordado con detalle que antes de irse a dormir había \"tomado unas cervezas y fumado unos porros\", pero ha advertido a los presentes que su memoria flojea por el tiempo transcurrido y por los propios \"problemas\" que él tiene. Su jefa, Clarisse Armandina, ha aclarado que aquella noche tampoco estaba despierta ni oyó nada: \"Para decir la verdad, yo tomo pastillas para dormir\".\nAdemás de los feriantes, por el llamado Salón de Bodas que acoge en Santiago los juicios de la Audiencia Provincial han pasado sin aportar nada nuevo el encargado del servicio de recogida de basuras de Padrón (A Coruña) y el mariscador que el 27 de octubre de 2016 halló el iPhone de la víctima en aguas de Rianxo cuando estaba cosechando berberechos. En su declaración judicial, El Chicle explicó que al día siguiente de matar a Diana arrojó su ropa en un contenedor verde junto a un bar en el primer municipio, y contó cómo arrimó su coche en marcha al borde del viaducto de la autovía para lanzar el móvil de la chica al fondo de la ría.\nFrancisco Manuel recuperó el aparato de entre la arena con su apero de marisqueo \"entre los pilares sexto y séptimo\" del puente de Taragoña (Rianxo). \"Me di cuenta de que podía ser el de Diana\", ha contado, \"y lo metí en el capacho que llevo siempre en la cintura para recoger los plásticos y la basura que encuentro\". Después, este vecino (que casualmente es pariente de la otra mujer que intentó raptar El Chicle en Boiro en la Navidad de 2017) lo entregó a la Guardia Civil.\nJunto con el cadáver de su víctima mortal, en el pozo en el que lo ocultó, aparecieron dos fragmentos de cinta adhesiva, una cincha plástica, el tanga de la muchacha y el gran bolso negro que llevaba ella aquella noche. La ropa de la que Abuín despojó a la chica y que según él echó en un contenedor a más de 30 kilómetros, sin embargo, jamás fue recuperada. Hoy, una amiga que salió con Diana Quer aquella noche de su muerte, ha enumerado lo que llevaba puesto: \"Pantalón corto blanco, camiseta blanca, zapatillas negras y un jersey gris oscuro que era mío\", ha dicho Nerea, de 20 años. \"Diana tenía frío y había salido solo con una chaqueta vaquera. Al despedirnos, se llevó el jersey y me dejó su chaqueta para que me abrigase\", ha explicado. La última vez que la vio, fue en el parque de A Pobra donde se suelen celebrar los botellones. A eso de \"las 2.20 se fue\", ha rememorado. \"Dijo que se estaba quedando sin batería y que estaba cansada\".\nLa otra muchacha, menor de edad, que vio un poco después a Diana Quer ha asegurado que, como todas las chicas jóvenes, se va \"fijando\" al andar sola por la calle si hay más personas en los tramos que transita. Donde perdió a Diana de vista, \"no había nadie, ni tampoco coches\", ha asegurado. Ella, al menos, no vio ningún vehículo susceptible de ir \"siguiendo\" los pasos de Diana Quer a aquella altura, donde se acaban los edificios y el bullicio del pueblo para dar paso a una sucesión de ruinosas naves industriales, entre las que se sitúa la discoteca Boomerang, también abandonada.\nA eso de las 2.40, siguiese el camino que siguiese, la madrileña de la que nada más se supo hasta que fue hallado su cuerpo a los 497 días de su desaparición iba chateando con un amigo de su clase. Jorge, el muchacho que recibió el último WhatsApp que envió la víctima de Abuín, ha declarado el viernes desde Madrid que la muchacha iba por la calle tratando de detectar el wifi de algún local (como la pizzería) para conectarse con él por videollamada. Diana le había avisado de que le quedaba poca batería, y repentinamente, la chica escribió: \"Me estoy acojinando [sic]. Un gitano me estaba llamando\". \"¿Y qué te dice?\", le preguntó Jorge. \"Morena, ven aquí\".\nEl amigo volvió a preguntarle, preocupado por el nerviosismo de la compañera, pero ha dicho que la joven ya no recibió aquel mensaje, porque en su teléfono aparecía con \"un solo tic\" de color gris. \"Pensé que era algún chico que le decía alguna tontería\", ha lamentado el testigo. \"La noté con miedo, pero uno nunca se pone en la situación... de que le fuese a pasar después todo eso\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["A Pobra do Caramiñal", "Caso Diana Quer", "Diana Quer", "José Enrique Abuín 'El Chicle'", "Provincia A Coruña", "Galicia", "Casos judiciales", "Asesinatos", "Sucesos", "Delitos", "España", "Justicia"], "newspaper": "elpais"}