{"id": "f45600b1-2c9f-40da-4e0d-c0d6091d0678", "content": "Cortés era Patrick Swayze\n\nNo hay forma de sentarse a ver una serie histórica sin pensar en los zapatos del director, los productores o los guionistas. Desde dónde escriben y qué quieren decir. En el caso de Hernán,la superproducción de Amazon Prime Video y TV Azteca que se estrena completa hoy, la incógnita se revela al minuto y medio, tras el primer intercambio entre Cortés y Malintzin, su traductora. Es el año 1520. Cortés ha apresado a Moctezuma en su palacio en Tenochtitlán. El conquistador pide a Malintzin que se prepare, y él y sus hombres salen para Veracruz a enfrentar a Pánfilo de Narváez, enviado del gobernador de Cuba, convertido en su enemigo. Ella no está de acuerdo y, después de un par de argumentos de orden estratégico, el asunto se vuelve personal: “Si me lo ordenas iré, pero ir contigo no es estar a tu lado, tú mismo lo dejaste bien claro”.\nAsí empieza el enésimo producto cultural dedicado a la conquista, con una discusión de pareja. Minutos más tarde, un flashback manda la acción a 1519, a los primeros días de convivencia —esclavitud— de Malintzin y otras 19 jóvenes nahuas con los soldados de Cortés. Ella, valiente, da de comer a un caballo y él, galante, se acerca y le toma la mano. Ambos acarician al animal, los dedos entrelazados, como Patrick Swayze y Demi Moore en la escena de la arcilla en Ghost.\nDesde hace más de 200 años, la visión romanticista de la relación entre ambos monopoliza las interpretaciones de esta curva de la historia. El amor romántico entre los protagonistas prevalece, se da por cierto desechando versiones más realistas —y menos espectaculares— de la ocurrido, obviando las circunstancias de uno y otra en su contexto histórico: él, un hombre en un lugar desconocido al mando de un grupo de hombres dividido en facciones; ella, una esclava adolescente destinada al placer del hombre blanco.\nEn Hernán,el pretendido amorío entre Cortés y Malintzin asciende a trama principal, solo por detrás de la historia, muy por encima del encuentro con Moctezuma, reducido este último a mero pasajero de los acontecimientos, despojado de toda sutileza. La relación que plantean los productores es sorprendente por anticuada. También por enajenada. Da la sensación de que el guion, la estructura, igual valdría para contar una historia de dragones y osos voladores.\nEn su libro Cuando Moctezuma conoció a Cortés (Taurus), el académico estadounidense Matthew Restall escribe: “La narrativa tradicional de la conquista de México está hecha a la medida de las narraciones modernas, contiene de todo: un héroe, un villano y un héroe trágico, así como un tema ambiguamente romántico al que se le puede dar un giro para adaptarse a propósitos contemporáneos (la relación entre Cortés y Malintzin que ha florecido en los dos últimos siglos)”. En la serie, Moctezuma no llega ni a héroe trágico, arrinconado por el guerrero tlaxcalteca Xicoténcatl. El villano es el gobernador de Cuba, Diego de Velázquez, que quiere detener a Cortés a toda costa. Y el héroe, claro, no es otro que el conquistador extremeño, encarnado por Óscar Jaenada.\nNo deja de ser irónico que Jaenada interpretara al papá de Luis Miguel en la serie sobre la vida del cantante, el gran villano de la televisión mexicana en 2018. Actúa bien el catalán, acorde a las exigencias del guion, romántico pero contenido, calculador, fiero pero justo, lejos, muy lejos de los claroscuros del Lope de Aguirre que interpretó Klaus Kinski. Pero eso no es culpa suya. Un hombre sin dudas, el Cortés de Jaenada, arrojado. El historiador francés Christian Duverger, cortesófilo donde los haya, estará encantado.\nVale la pena la serie por los planos panorámicos de Tenochtitlán, la capital mexica. Las vistas de los volcanes, el Templo Mayor, los canales… La escenografía es magnífica, los decorados. Pero la sensación de impostura se impone. ¿Por qué hablan tanto los españoles, por qué no hay silencios, por qué los mayas, los totonacas, los tlaxcaltecas actúan como los conquistadores, hablan igual, piensan de acuerdo con su lógica, actúan como si fueran espejos?\nHernán es un producto de entretenimiento y quizá sea injusto plantearse nada distinto. Hay batallas, sexo y traición, como en Juego de tronos. Pero después de Los Soprano, A dos metros bajo tierra, The Wire, Roma, Fargo y tantas otras, después de asistir a sofisticados ejercicios de sutileza televisiva, la llaneza de los personajes de la serie de Amazon provoca cierta desazón.\nSe podía leer a Scorsese hace unos días en las páginas de este diario que el cine, para él, “consistía en una revelación estética, emocional y espiritual. Consistía en unos personajes, la complejidad de las personas, contradictorias y a veces paradójicas, su capacidad de hacerse daño y amarse, y de pronto enfrentarse a sí mismas”. Y Hernán es justo el contrapunto de la complejidad. Que nadie sueñe con aprender nada.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/20/2019, 20:01:45", "tags": ["Hernán Cortés", "Estrenos televisión", "Series históricas", "Géneros series", "México", "Series televisión", "Norteamérica", "Programa televisión", "Latinoamérica", "Programación", "Televisión", "América", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}