{"id": "f46282b4-e8c0-46ff-55e3-3bb6b55f0f4b", "content": "Carlos Slim eleva al 4,3% su participación en PRISA\n\nEl empresario mexicano Carlos Slim ha informado al supervisor bursátil español (CNMV) de que su participación en el grupo PRISA (editor de EL PAÍS) asciende al 4,305%. Slim invierte en el grupo de medios a través de su instrumento patrimonial Inversora Carso.\nEl magnate mexicano ha alcanzado la nueva participación, de 30,5 millones de acciones, a través de la compra en el mercado bursátil, según explica a la CNMV. Inversora Carso ha pasado de controlar el 2,82% del grupo editorial, según figuraba en la anterior comunicación al supervisor bursátil en febrero de 2014, a alcanzar una participación del 4,305%, según la notificación con fecha de este lunes.\nFuentes cercanas a la operación aseguran que Slim no pretende pedir ni representación en el consejo de administración ni participar en la gestión de la sociedad.\nCon esta nueva participación, Inversora Carso se coloca como uno de los mayores accionistas del grupo editor. Según la relación de accionistas significativos de PRISA registrada por la CNMV, Amber Capital tiene el 29,8% del capital de PRISA, seguido de Telefónica (9,44%), HSBC (9,108%), Rucandio (sociedad de la famila Polanco, 7,611%), y el jeque qatarí Khalid Al-Thani (5,142%). Justo por detrás está Carlos Slim con el 4,3%. Con más del 4% del capital, también figuran el Banco Santander (4,145%) y el empresario mexicano Carlos Fernández (4,027%).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Carlos Slim", "CNMV", "Organismos económicos", "Bolsa", "Grupo Prisa", "Mercados financieros", "Grupo comunicación", "Medios comunicación", "Economía", "Comunicación", "Finanzas"], "newspaper": "elpais"}