{"id": "f4635fa4-4e33-4c69-7101-eb42f6eaa779", "content": "Íñigo Errejón: “Sánchez, Iglesias y yo nos tenemos que sentar el día 11 y hacer un Gobierno”\n\nLa irrupción de su candidatura a las elecciones del 10-N estuvo rodeada de expectación. Íñigo Errejón (Madrid, 35 años), líder de Más País, recorrió en los primeros días todas las televisiones ofreciéndose como la solución al desbloqueo. El interés que concitó a su alrededor el que fuera fundador de Podemos y amigo de Pablo Iglesias creció tan rápido como se desinfló con los disturbios que provocó la sentencia del procés y las encuestas, que lo dejan sin posibilidad de formar grupo propio en el Congreso. Él se niega a creer esos datos. Aspira a sentarse a negociar un Gobierno progresista con Pedro Sánchez y Pablo Iglesias el mismo día 11.\nPregunta. Se ha comprometido a dar un paso atrás si no hay un Gobierno progresista. ¿Qué significa eso exactamente?\nRespuesta. Para que los ciudadanos recuperen confianza en la política les tendríamos que asegurar que somos responsables de nuestros actos y, si no cumplimos, nuestra función es dar un paso atrás. Les propongo al resto de fuerzas progresistas que nos comprometamos a ello.\nP. ¿Usted dimitirá?\nR. Eso es lo de menos. Tomo primero las decisiones políticas y después las personales. Quizá deberían haber dado ya un paso atrás los dos que no fueron capaces de llegar a un acuerdo.\nP. Las encuestas auguran que no conseguirá grupo propio, ¿lo consideraría un fracaso?\nR. Vamos a sacar grupo. Lideré una campaña en Madrid en la que las encuestas nos daban entre un 7% y un 8% de voto y los votantes nos dieron un 15%. Estoy acostumbrado a esto.\nP. ¿El hueco que creyó que existía para Más País es más pequeño de lo que parecía? ¿Cree que se precipitó al presentarse?\nR. Tomamos la decisión correcta. Las decisiones no se toman con la calculadora, sino con los principios. El clima de hastío se ha convertido en una nueva posibilidad de Gobierno progresista porque hay una opción diferente.\nP. Si el PSOE pacta con el PP la investidura, ¿qué hará Más País?\nR. Eso sería una repetición electoral aplazada.\nP. ¿Votará en contra?\nR. Si Sánchez hace eso habrá más bloqueo. Le hemos escuchado decir que gran coalición no y creo que dice la verdad. En España no vamos a ver una coalición con ministros del PSOE y del PP. Podrían intentar algún tipo de pacto de las abstenciones para modificar el procedimiento de investidura y que el bipartidismo pudiera pasarse la pelota de un lado a otro. Es una opción legítima, pero sus votantes deben saberlo.\nP. ¿Está de acuerdo con Unidas Podemos cuando dice que el PSOE se está derechizando?\nR. Si se derechiza no tendría sentido querer ministerios con ellos, ¿no? El PSOE tiene que tomar una opción. Solo hay dos: Gobierno progresista o más bloqueo.\nP. Cada vez se muestra más duro con Sánchez.\nR. Es un poco verdad, pero porque veo al PSOE titubear mucho: federalismo sí o no, cambiar la reforma laboral sí o no, justicia fiscal sí o no. Si cargo tanto las tintas es precisamente porque creo que el día 11 el señor Sánchez, el señor Iglesias y yo nos tenemos que sentar y hacer un Gobierno. No será tan ambicioso como me gustaría, pero si nos ponemos maximalismos lo único que haremos es sentar la decepción y el beneficiado será Abascal.\nP. ¿Se conformaría con un pacto de programa?\nR. Si es satisfactorio, sí. Quién ocupe qué sillas es secundario. En un Gobierno que funcione todos los ministros están subordinados al presidente. Si uno no tiene la confianza suficiente, que controle al Gobierno desde el Parlamento.\nP. ¿Es capaz de imaginarse un Consejo de Ministros con Iglesias, Errejón y presidido por Sánchez?\nR. (Suspira) Si estamos de acuerdo en qué cosas hay que hacer por España, sí. En enero tiene que haber Gobierno y si para entonces el PSOE no ha sido capaz de hacerlo, hay que decirle que a lo mejor el problema lo tiene con su candidato.\nP. ¿A quién se siente más cercano, a Sánchez o a Iglesias?\nR. Me siento muy decepcionado con los dos por regalarle una segunda oportunidad a Vox y al PP. No se les puede dejar solos.\nP. Sobre su programa, propone una medida similar al conocido como el cheque bebé de Zapatero. ¿Cómo es su propuesta?\nR. Queremos extender la prestación de 1.200 euros al año por hijo a cargo hasta los 16 años, incrementándolo un 50% para las familias monoparentales. No solo es sostenible, sino que es la única manera de mantener el motor económico, la demanda interna. Esos 100 euros al mes, en el grueso de las familias, van a los libros de texto, al taller o la carnicería. Y así, estas pequeñas empresas pueden contratar más. Queremos que sea universal porque vamos a equilibrar la balanza fiscal, quien tiene mucho más dinero va a pagar más impuestos. Los servicios que no son universales, la gente pierde la voluntad de mantenerlos.\nP. ¿Cómo es su propuesta para modificar el IRPF?\nR. Hacia las rentas más altas hay que volverlo a hacer progresivo al mismo tiempo que a las más bajas hay que reducírselo. Nuestro país necesita justicia fiscal.\nP. Propone un aumento del gasto de unos 40.000 millones de euros. ¿Cómo se enfrentará a la desaceleración?\nR. En los periodos de desaceleración en los que la demanda se contrae, las entidades financieras no dan crédito, la gente tiene más miedo y consume menos, y toda la economía se achica, necesitamos que el Estado haga lo contrario. Hay que hacer políticas expansivas que inviertan dinero para estimular la economía y permitan que se mantenga el nivel de renta y de consumo de las familias. No creo que para generar empleo, como dicen los neoliberales y la derecha, haya que abaratar el despido y que los salarios sean más bajos. Lo que hay que hacer es recaudar mejor.\nP. ¿Cuál es su posición sobre la prostitución?\nR. Quiero ponerle fin, por los derechos de las mujeres y por una cuestión de ética pública. Los cuerpos de las mujeres no son mercancía. Lo que quiero garantizar es que mientras le ponemos fin, los costes de ese avance no lo pagan las mujeres que están en situación de prostitución. Quiero que se garantice su seguridad y se les ofrezcan programas de inserción en el mercado laboral.\nP. ¿Y sobre los vientres de alquiler?\nR. Es una cosa sobre la que he reflexionado mucho y he llegado a una solución que creo que es pragmática. Puede haber un 0,01% de los casos en los que alguien lo haga por altruismo, pero no tendría sentido hacer una ley para el 0,01%. En la inmensa mayoría de casos se produce el cruce entre vientres de alquiler y pobreza y se convierte a las mujeres en fábricas y a sus cuerpos en granjas de niños. Es una barbaridad.\nP. Propone una mesa de diálogo para Cataluña, ¿cuándo debería reunirse? ¿Es compatible con una campaña?\nR. Con Cataluña hay muchos interesados en arañar un escaño o dos y les importa un pimiento dividir y sembrar enfrentamiento. Es una política miope y miserable. Hay que abrir un cauce en el que formaciones políticas, entidades sociales y culturales de Cataluña y el resto de España empecemos a trabajar por la solución.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Íñigo Errejón", "Elecciones Generales 10-N 2019", "Más País", "Elecciones Generales 2019", "Agrupaciones electores", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}