{"id": "f470cefa-935d-4b58-604d-6a534f49b6a1", "content": "Pablo Casado responde a Feijóo: \"Dejémonos de 'caralladas' de grandes coaliciones y vamos a salir a ganar\"\n\nEl presidente del PP circunscribe la posibilidad de acuerdo con el PSOE a \"fórmulas de gobernabilidad\" y defiende sus nuevas listas: \"Hay que tener zidanes y pavones\"\nPablo Casado ha defendido hoy sus cambios en las listas electorales para incorporar perfiles veteranos y gestores económicos. En particular, los de tres ex ministras: Ana Pastor (número dos por Madrid), Isabel García Tejerina(número cuatro) y Elvira Rodríguez (que ocupa el quinto lugar). \"Hay que tener zidanes y pavones\", ha resumido el presidente del PP, en referencia al Real Madrid de inicios de siglo, que conjugaba a ganadores del Balón de Oro y canteranos a los que se les presuponía proyección. \n¿El nombramiento de la marianista Pastor -muy afín a Rajoy- como tique electoral supone una continuidad con el PP al que Casado ganó el congreso interno de 2018? \"Las tres ex ministras son una buena muestra de colaboración con Aznar y Rajoy. Son tres mujeres que han sabido gestionar en momentos difíciles y que ya estaban en mi equipo\", ha contestado Casado este lunes en EsRadio. \n\"Y han vuelto políticos como Cayetana Álvarez de Toledo, ha entrado en la política Pablo Montesinos y hay miembros de mi generación como José Luis Martínez-Almeida, Isabel Díaz Ayuso o Teodoro García Egea. \"Esto es como el fútbol: hay que tener canteranos y experiencia, hay que tener zidanes y pavones\", ha resumido.\nDe hecho, Casado le ha pedido a Almeida que cierre la lista del PP al Congreso por Madrid, porque es compatible. \"Necesitábamos compaginar esa experiencia con una generación joven. Suárez, Sánchez, Aznar y Felipe lideraron sus partidos con menos de 40 años\", ha defendido.\nEn su entrevista con este diario, publicada este domingo, Casado tendió la mano a buscar \"fórmulas de gobernabilidad\" con el PSOE, si el PP logra un escaño más que los socialistas. Pero hoy ha querido centrarse primero en lograr la remontada. \"Yo ya lo dije ayer en Galicia, y con una expresión gallega: dejémonos de caralladas de grandes coaliciones y abstenciones tecnicas y vamos a salir a ganar\". \nLa repetición de esta frase es muy relevante por el momento en que la hace. Hoy, el presidente de la Xunta de Galicia, Alberto Núñez Feijóo, ha dicho en La Razón que \"el candidato que gana\" es el que debe proponer una \"gran coalición\", dando a entender que le gustaría que ello ocurriera, aunque le parece \"difícil\". \nSe trata, por tanto, de una respuesta indirecta a Feijóo, toda vez que Casado no quiere una gran coalición, sino las antedichas \"fórmulas\" para poner fin al \"bloquismo\".\nEl ex presidente del Gobierno José María Aznar apuesta por la Ley de Partidos como vía para atajar \"el proceso insurreccional\" que se está viviendo en Cataluña. A pocos días de que se conozca la sentencia del Tribunal Supremo sobre el procés, el presidente de la Fundación Faes llama a tomar soluciones rápidas y de consenso para \"evitar que ese proceso insurreccional arraigue de manera indefinida\".\nPreguntado, en una entrevista publicada hoy por Expansión, por si se dan las circunstancias para aplicar el artículo 155 en Cataluña, Aznar ha asegurado: \"No sólo hay que reducir la capacidad de respuesta a la aplicación del 155. Existe una Ley de Seguridad Nacional o una Ley de Partidos Políticos, que permite suspender a aquellas formaciones insurrectas, como sucedió en su día con Batasuna\". \nPor otro lado, Aznar incide en la unión del electorado de centroderecha. Y, más que pedir una gran coalición de PP y PSOE, demanda un entendimiento: \"La cuestión es la necesidad de compartir políticas, y cuando eso se hace se llega a acuerdos\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSon patéticos......que simples.....se cree que por decir caralladas a los gallegos ya les ha cautivado .Que poco nivel....", "date": "10/09/2019, 19:01:45", "tags": ["155"], "newspaper": "elmundo"}