{"id": "f470eeea-6e9a-4d05-48fb-dda0e61bf8fd", "content": "La llama que no cesa\n\nPadres, hijos o viceversa, y a veces longevas estirpes que se pierden un siglo atrás, algo muy habitual en el mundo del flamenco, donde la tradición oral y la cadena familiar han tenido siempre un valor y un prestigio esenciales. A ese fenómeno tradicional ha querido prestar especial atención la VI edición del festival Flamenco on Fire, que se celebra en Pamplona y que arrancó el martes con las entradas agotadas en todos sus apartados. Por la tarde, para la actuación de Sara Baras en el auditorio Baluarte, hacía tiempo que se habían acabado los billetes y lo mismo ocurrió en el Ciclo Nocturno con la actuación de Rancapino Chico.\nAlonso Núñez, Rancapino Chico, es uno de esos vástagos que velan para conservar la tradición familiar, la manera de entender y hacer el cante o el baile, aunque inevitablemente evolucionados. Su padre, del mismo nombre, cantaor reconocido y también muy popular en su día por sus andanzas juveniles con Camarón de la Isla en su Cádiz natal, especialmente en la mítica venta de Vargas de San Fernando, quiso subirse al escenario del hotel Tres Reyes para dar un empujón al hijo con unas palabras que expresaban su filosofía del cante.\nRancapino padre, que también había actuado por la mañana en otro espacio, recordó que hay gente que canta muy bien, pero que no pellizca al público. Y pidió a su hijo que cantara sintiéndolo. “El cante tiene que doler”, le dijo con emotivas palabras.\nRancapino Chico desgranó los temas de su primer disco, Por mi amor al arte, con esa voz velada, recortada, característica también de su padre, pero muy flamenca y valorada por los aficionados: soleares, alegrías, fandangos, seguiriyas, bulerías y otros estilos, con los que llegó a provocar el entusiasmo del público en varias ocasiones.\nPero el certamen está repleto este año de sagas familiares, dedicado como está a las generaciones, los mitos y las promesas. En este mismo ciclo nocturno podremos ver al bailaor El Farruquito, hermano de Farruquito e hijo y nieto de farrucos; o a María Terremoto, hija y nieta de terremotos, míticos cantaores jerezanos. Repartidos en los diversos espacios podremos ver, juntos y por separado, a Tomatito y a su hijo, el también guitarrista José del Tomate; a Ramón el Portugués y a su vástago Paquete. Y, por supuesto, no faltará la familia Carmona. Pepe Habichuela, el último patriarca de una saga histórica de tocaores y embajador del festival actuará solo o junto a su hijo Josemi y este, a su vez, en solitario y con el renacido grupo Ketama, que esta noche de miércoles actuará en el Baluarte.\nPrecisamente, Josemi Carmona, hablando de la fructífera relación entre padres e hijos, comentó que, sin duda, su padre, Pepe Habichuela, es su \"maestro\". \"Él me ha transmitido las ganas de aprender por más que sepa\". Pero también el propio Habichuela, que vive una segunda juventud, aclamado por los músicos jóvenes, comenta que él aprende de los guitarristas nuevos. \"Y eso —comenta su hijo Josemi— es lo más increíble y maravilloso en él, las ganas que tiene de aprender siempre, por larga y fructífera que sea su carrera. Algo que siempre me ha transmitido\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": ["Alonso Núñez Fernández 'Rancapino chico'", "Flamenco on Fire", "Festivales música", "Flamenco", "Eventos musicales", "Festivales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}