{"id": "f472f630-a625-4f02-50d4-ef9e513a667e", "content": "Vuelta al pasado\n\nDice Juan Carlos Monedero, el comisario político de Podemos en la sombra, que Vox no es más que el Partido Popular con dos carajillos. Una magnífica definición que comparto y que para mí sitúa la política española en su lugar: venimos de donde venimos, no de donde algunos piensan que venimos.\nCuarenta años de democracia —30 de ellos integrados en Europa— han hecho creer a muchos españoles que nuestra historia no es la que fue y que nuestra tradición democrática es la misma que la de los franceses o los ingleses. Y no es así. Los españoles venimos de donde venimos, esto es, de siglos de intolerancia y enfrentamientos entre nosotros y de una dictadura que laminó cualquier intento de convivencia y cuyas consecuencias perviven en el tiempo. Si a ello le añadimos un atraso cultural afortunadamente muy mitigado en estas últimas décadas y un patriotismo mal entendido que pervive en amplias capas de la población y que nada tiene que ver con la de los habitantes de los países de nuestro entorno, para los que el patriotismo es un sentimiento, no una ideología, tendremos la explicación a las diferencias que caracterizan a la política española, comenzando por su exacerbación. Parece que es imposible que nuestros políticos hablen con normalidad. Siempre están al borde del enfrentamiento.\nDe un tiempo acá, junto a esa exacerbación e inflación de los sentimientos y del lenguaje con las que se desenvuelve, la política española ha adquirido una aspereza que nos remite a tiempos pretéritos, cuando el país entero era un bar de pueblo en el que los carajillos de orujo o de coñac y el humo del tabaco eran los reyes. Aquella España predemocrática y antieuropea no había desaparecido del todo, estaba agazapada tras las siglas del PP y ha bastado que parte de Cataluña se echara al monte para manifestarse con su propio rostro. Muchos se muestran sorprendidos, pero es porque no conocen este país de verdad. Tras su apariencia de normalidad, España sigue siendo diferente y arrastra un déficit democrático que se manifiesta en los momentos más delicados, como es éste en el que estamos desde que el independentismo catalán decidió radicalizarse y echarse al monte. No es que una parte de los votantes de la derecha española se haya tomado dos carajillos de coñac, es que no los necesitan para manifestarse como si lo hubieran hecho.\nDurante bastante tiempo, desde que Fraga reunió bajo unas siglas y una gaviota a toda la derecha nacional, pareció que el franquismo había desaparecido de nuestro país arrastrado por la evolución de éste y por su propio ingreso en Europa y en el club de las naciones desarrolladas del mundo. Cuarenta años de democracia habrían borrado para siempre de nuestro imaginario aquella España que de tarde en tarde recuperábamos con las canciones y las películas de aquellos tiempos en los que la mediocridad moral lo inundaba todo. Pero ha bastado una regresión, la de un nacionalismo tan anacrónico como ultramontano en una parte de nuestro territorio, para que esa España rancia y dictatorial que se agazapaba tras la vitola de conservadora haya salido de su escondite y se haya mostrado tal como es, con su verdadero rostro y su lenguaje filofascista y antieuropeo, llenándolo todo de un olor a carajillo que a muchos nos ha devuelto a aquella España del siglo XX que ya creíamos desaparecida.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/16/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Vox", "Elecciones Generales 2019", "Resultados electorales", "Elecciones Generales", "Partidos ultraderecha", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}