{"id": "f4774ab0-9181-4507-546d-7c3469cb0d38", "content": "“La obesidad es un problema del sistema, no hay que tratarla como algo individual”\n\nLa malnutrición es una epidemia. La obesidad crece en todo el mundo a la vez que continúa habiendo gente que muere de hambre o no recibe todos los nutrientes necesarios para desarrollarse. La investigadora española Estefania Custodio (Madrid, 1974) es experta en nutrición y salud global y ha centrado su trabajo en África Subsahariana y Latinoamérica. Fue una de las pioneras en estudiar de forma conjunta la malnutrición y las enfermedades tropicales en el Instituto de Salud Carlos III. Un tema del que precisamente hablará este miércoles en Ávila en el Congreso de la Sociedad Española de Medicina Tropical y Salud Internacional. Custodio trabaja desde 2014 en el Centro de Investigación Comunitario de la Comisión Europea. \nPregunta. ¿Hay alguien en el mundo que coma bien?\nRespuesta. A nivel global todos comemos mal. La malnutrición afecta a todos los países del mundo, a todas las edades, independientemente del nivel social. Recoger información sobre lo que come la gente es muy costoso y difícil, pero desde hace más de 20 años sabemos que es uno de los factores fundamentales de mortalidad y enfermedad. \n¿Llevamos muchos años fijándonos en la cantidad más que en la calidad?\nEn determinados contextos, como es el de las crisis alimentarias, el enfoque ha estado en la cantidad, básicamente, en que haya comida. Pero en los países en desarrollo también nos hemos fijado en la disponibilidad de alimentos y no en la variedad. Ha habido muchas políticas para aumentar la producción agrícola, pero luego nos dábamos cuenta de que las crisis de malnutrición no mejoraban, porque, aunque hubiera mayor acceso a un cultivo, no había diversidad en la dieta que mejorara el crecimiento de los niños.\n¿La malnutrición está afectando más a los pobres?\nEn el mundo se ha dado una transición alimentaria: de una dieta de autosuficiencia, con tu cultivo y tus animales a la puerta de casa, a una de consumo. Este cambio histórico ya se dio en Europa, pero en los países en desarrollo se ha producido más rápido. Cuando en Europa abandonamos la autosuficiencia no teníamos a nuestra disposición inmediatamente tantos alimentos ultraprocesados y baratos.\n¿Estamos poniendo las herramientas necesarias para luchar contra esta malnutrición, especialmente en la obesidad?\nLa epidemia ya está aquí y todavía nos faltan herramientas. No hay que poner el foco en el individuo, es un problema del sistema alimentario. Es la industria, es la cadena de producción, es la publicidad... Es un reto grande y yo creo que ahora mismo no estamos en disposición de que pueda haber un gran cambio en este aspecto.\nLas madres ya saben que lo mejor para sus hijos es la lactancia. Pero no tienen un entorno que les facilite ponerlo en práctica\n¿Qué pueden hacer los gobiernos para contrarrestar estas tendencias?\nYa existen herramientas en forma de programas. Más del 80% de los países tienen política nacional de nutrición con programas que sabemos que funcionan. Algunos están sin desarrollar, otros necesitan más tiempo... Lo difícil muchas veces es que se financien e implementen. Pero esta lucha contra la malnutrición se tiene que dar a todos los niveles.\n¿Hasta que punto influyen los condicionantes culturales para acabar teniendo una mala alimentación?\nYo creo que ya no tanto, que las personas son conscientes de lo que es buena alimentación. Yo siempre me refiero a la lactancia materna. En las investigaciones que yo he hecho he visto que las madres ya saben que es lo mejor para sus hijos. Pero no tienen un entorno que les facilite ponerlo en práctica. Si tienen que volver a trabajar en la ciudad o en el campo es imposible... Aquí es donde entra la regulación. Otro ejemplo: la gente claro que sabe que es más sano hacerte una lasaña de verduras en casa, pero si vas al supermercado y te cuesta más barato comprarla ya hecha y además tus horarios no te dejan tiempo para cocinarla en casa, la gente se la acaba comprando envasada. No es una cuestión de creencias o de hábitos, sino de tener posibilidades.\nHas desarrollado gran parte de su trabajo en África Subsahariana, una zona en la que se juntan los dos problemas: desnutrición y sobrepeso. Según sus investigaciones, especialmente en países africanos, ¿quién es el que decide en el hogar que es lo que se consume y cómo influye eso en la calidad de la dieta?\nMás que qué se compra, lo que estudiamos es cuántos recursos se dedican a la alimentación y ese suele ser el hombre. El segundo paso es estudiar cómo se distribuye la comida en el hogar y muchas veces son las mujeres las que consumen menos nutrientes. Es el hombre al que se suele favorecer, porque es que el que sale a trabajar. Normalmente, se le da a él la proteína animal. También se beneficia a los niños, que están en pleno desarrollo. Acabamos de publicar un estudio realizado en un campo de refugiados en Somalia en el que concluimos que cuándo la mujer toma las decisiones sobre alimentación, los niños están mejor alimentados.\nSin salir de África, Ruanda es un ejemplo de país que ha mejorado y mucho sus indicadores sobre alimentación y desarrollo infantil. ¿Qué podemos aprender de ese ejemplo?\nPor un lado han hecho una apuesta política. Cuentan con un programa de desarrollo del niño que depende directamente del presidente. Los planes que desarrollan incluyen muchos frentes: agricultura, educación, salud... Han aumentado mucho las políticas familiares, por ejemplo uno de los indicadores que más ha mejorado es el de la lactancia materna. Esto ha estado influenciado en gran medida por el empoderamiento de la mujer en la política.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Malnutrición", "Desarrollo África", "Agenda Post-2015", "ADI", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "Calidad vida", "Geopolítica", "Nutrición", "Bienestar social", "África", "ONU", "Cuidado corporal", "Política social", "Bienestar", "Medicina", "Organizaciones internacionales", "Estilo vida", "Economía", "Relaciones exteriores", "Salud", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}