{"id": "f478c5e3-5063-4d23-457a-180f72c9d380", "content": "Todos sueñan\n\nLa ministra portavoz del Gobierno en funciones, Isabel Celaá, anunció el pasado viernes que el líder socialista, Pedro Sánchez, no mantendrá la próxima semana las reuniones previstas con el PNV y otras fuerzas políticas para abordar un segundo intento de investidura. En lugar de ello, Sánchez prolongará los encuentros con organizaciones de la sociedad civil al objeto de perfilar el programa que ofrecerá a sus potenciales aliados, en particular Unidas Podemos. Sin reconocerlo de forma expresa, el anuncio de la ministra Celaá aproxima más que aleja la repetición electoral.\nLógica electoral\nCuestión de orden\nPreguntas decisivas\nSegunda vuelta\nInvolucrar a las organizaciones de la sociedad civil en la elaboración de un programa cuya responsabilidad compete a los grupos parlamentarios puede ser interpretado, sin duda, como un procedimiento indirecto para que Unidas Podemos renuncie a la exigencia de un Gobierno de coalición y acepte una fórmula de colaboración parlamentaria, como en Portugal. Pero puede tratarse también de un señuelo para distraer la atención durante una semana adicional, aparentando que se avanza cuando, en realidad, nada se mueve. Las posiciones que las fuerzas políticas han venido expresando no tienen que ver con las potenciales medidas de Gobierno, sino con los efectos electorales que unas u otras alianzas pueden acarrear en una nueva llamada a las urnas. En esta tesitura, ningún partido negocia, pero todos sueñan: unos con sorpassos inverosímiles, otros con carteras ministeriales, y otros, en fin, con regresar a los tiempos en que solo dos entre ellos se disputaban el Ejecutivo.\nDespués de cuatro meses de parálisis, el calendario se ha convertido en una prueba adicional de la devaluación de los programas. Porque confiar a una negociación de último minuto el acuerdo que debería haberse articulado desde mayo solo tiene explicación si el objetivo no es dotar al país de un Ejecutivo cuanto antes. Esta obligación alcanza a todos los grupos parlamentarios, sin que valga el irrisorio muestrario de excusas exhibido hasta ahora. Ningún líder ha expresado su disposición o su rechazo a negociar una mayoría de Gobierno en términos políticos; es decir, invocando acuerdos o desacuerdos sobre medidas de un programa. A tal punto que el candidato que sigue siendo más factible, pese a una primera investidura fallida, parece considerar que el que presentó en su discurso ante la Cámara no sigue vigente, y necesita armar uno nuevo.\nSolo las noticias económicas que llegan del entorno europeo e internacional deberían ser un motivo suficiente para despertar: los síntomas de recesión se multiplican sin que España haya emprendido las reformas imprescindibles para garantizar las pensiones, reducir la desigualdad y evitar el crecimiento descontrolado de la deuda, con sus perversos efectos sobre la totalidad de la economía y, en particular, el empleo. Y todo ello con el horizonte de un Brexit capitaneado por Boris Johnson y el recrudecimiento de la guerra arancelaria entre China y los Estados Unidos de Trump, decidido a regresar al proteccionismo y a los errores económicos que resultaron políticamente inmanejables para los sistemas democráticos. Una sociedad que, como la española, padece aún los devastadores efectos de la recesión anterior puede verse confrontada a una nueva, en una situación más precaria y privada de un Gobierno en plenitud de funciones.\nEl tiempo perdido para emprender las reformas no se puede recuperar, pero depende en exclusiva de los partidos y de su actuación no malgastar, además, unos meses que serán cruciales. Porque, alcanzada la fecha del 23 de septiembre sin acuerdo, la parálisis hasta comienzos del próximo año está descontada debido a los plazos constitucionales. Y son muchas las posibilidades de que el resultado que arrojen las urnas no dé paso a una situación parlamentaria diferente: el programa que no se haya negociado ahora tendrá que ser negociado entonces.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Opinión", "Gobierno de coalición", "Pedro Sánchez", "Presidencia Gobierno", "Investidura parlamentaria", "Gobierno de España", "XIII Legislatura España", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Gobierno", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}