{"id": "f47c5d8b-4be0-41f5-717d-6a08c645482a", "content": "Quintanilla se resiste a dejar de ser de Onésimo\n\nEn Quintanilla de Onésimo no parece importar mucho la ley de memoria histórica. En este pueblo vallisoletano de 1.100 habitantes aún pesa más la memoria de Onésimo Redondo, vecino de la localidad y fundador en 1931 de la Juntas de Ofensiva Nacional-Sindicalista (JONS). Es difícil encontrar en la localidad a quien defienda el cambio de topónimo. “Que lo dejen como está”, es lo que más se oye. Unos esgrimen el papeleo que provocaría; otros, que es historia y que debe respetarse.\nEl bar Redondo de Quintanilla vive los lunes un especial trasiego de clientes que van a cobrar la quiniela o a comentar los partidos. Aunque estamos en la comarca de la Ribera del Duero, el vino cede ante la pujante demanda de café. Pablo Fadrique, de 83 años, y Carlos García, de 86, curtidos por una vida en el campo, explican que los quintanilleros ven bien el nombre actual del pueblo y que, si acaso, deberían ser sus habitantes quienes decidieran cambiarlo. Celso Almuiña, catedrático de Historia en la Universidad de Valladolid, afirma que Redondo, muerto a los 31 años en un tiroteo en los primeros días de la Guerra Civil, era un “fascista castellano”. Su movimiento se fusionó en 1934 con la Falange de José Antonio Primo de Rivera antes de que Franco lo convirtiese en partido único.\nDe momento, el nombre se queda. Un juzgado de Valladolid desestimó en 2016 la demanda de Eduardo Ranz, un abogado activista de la memoria histórica. Ranz apunta ahora que sería necesaria la implicación firme de personas o entidades del pueblo —el Ayuntamiento en primer lugar— para solicitar el cambio.\nEntre anécdotas de la posguerra, Pablo Fadrique y Carlos García asumen que tarde o temprano la justicia acabará aplicando la ley y obligará a quitar el apellido “de Onésimo”. El camarero del bar, José Redondo, de 59 años, nada tiene que ver con el creador de las JONS. No quiere entrar en la polémica, pero opina también que la decisión última debería ser de los vecinos.\nGoogle aún indica que la actual plaza Mayor de la localidad también lleva el nombre de Onésimo Redondo, aunque se retiró en 2016 en aplicación de la ley de memoria. Un informe jurídico de mayo de ese año expresaba que el Ayuntamiento, con Raúl Piquero (PP) como alcalde, consideraba “procedente” el cambio de denominación. Pero la normativa legal no se aplicó por completo. En el Consistorio, junto a una iglesia adornada con una cruz con la inscripción “Caídos por Dios y por España presentes”, aguarda el actual regidor, el socialista Carlos del Barrio, de 69 años, quien tampoco se moja. “Lo que diga el juez, será”, afirma este maestro jubilado. Tan solo deja entrever su opinión al admitir que, según la ley, el cambio de topónimo sería “lógico”. Llegado el caso, el alcalde contempla elegir un nuevo nombre mediante consulta popular. Del Barrio querría algo vinculado con el cercano río Duero.\nUna opción es recuperar denominaciones pasadas. El pueblo, a 35 kilómetros al este de Valladolid, ha tenido al menos cuatro apellidos: de Muza Álvarez, de Duero, de Yuso y de Abajo. Este se sustituyó en 1941 por el de Onésimo como homenaje, según recogió el Boletín Oficial del Estado, a un “colaborador preclaro de José Antonio [Primo de Rivera]” para fundar la Falange. Y así sigue.\nPasear por Quintanilla descubre curiosidades más allá de un alcalde del PSOE en un pueblo con nombre falangista. Un regidor anterior, Antonio Castrillo, de 68 años, gobernó durante tres mandatos, el primero de los cuales (1987-1991) lo hizo bajo las siglas del PCE y los dos siguientes, de las del PP. Su primer programa incluía rebautizar el municipio, pero asegura que cuando accedió al Consistorio comprendió que “la gente tenía otras preocupaciones” y enterró su promesa. Después, se desencantó del partido y se pasó al PP al abrigo de José María Aznar. El expresidente del Gobierno veraneaba en Quintanilla, de donde es hijo adoptivo, y jugaba al dominó en el bar Redondo. Aznar es amigo de Javier Rojo Redondo, un vecino del pueblo sobrino de Onésimo. Ese primer apellido despierta algunas sonrisas en el pueblo. Rojo, de 83 años, se proclama “incorrecto políticamente” y “falangista de nacimiento y de corazón”. Se siente dolido porque el alcalde Piquero, a quien consideraba afín ideológicamente, eliminara el nombre de su tío de la plaza. A Rojo le agrada que Quintanilla honre al apodado Caudillo de Castilla, y define la ley de memoria histórica como “la mayor catástrofe que ha tenido España”. Rojo, no obstante, dice que respetaría el hipotético cambio de nombre y si ocurre, prefiere que sea Quintanilla de Abajo, como se llamaba cuando él nació.\nNinguno de los quintanilleros consultados defiende la modificación, aunque confirman que el pueblo la asumiría “sin revueltas”. No las iniciará, desde luego, Carlos García, que fuma tranquilo apoyado en un coche. “Están removiendo el fango”, reflexiona antes de volver a sus pensamientos y a su memoria.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Quintanilla de Onésimo", "Valladolid", "FE JONS", "Provincia Valladolid", "Memoria histórica", "Historiografía", "Castilla y León", "Partidos políticos", "Historia", "España", "Política"], "newspaper": "elpais"}