{"id": "f488ab16-4362-4297-7832-df89bdc20171", "content": "¿Qué? podcast, S03E3: Julian Assange spying scandal and the ‘head in a box’ crime\n\nOn the third episode of the third series of the ¿Qué? podcast, we discuss the investigation into the Spanish security firm, Undercover Global S. L., that has been accused of spying on WikiLeaks founder Julian Assange while he was living in the Ecuadorian embassy in London, and the disturbing murder case in northern Spain, known as the “head in the box” crime.\nYou can subscribe through this RSS Feed or via your favorite podcast app, such as Google Podcasts or Apple Podcasts.\n¿Qué? is a podcast that tries to explain to an English-speaking audience the curious, the under-reported and sometimes simply bizarre news stories that are often in the headlines in Spain.\nIf you have any comments or questions about the topics we discuss, or would like to suggest issues for future podcasts, email us at englishedition@elpais.es or tweet Simon Hunter at @simoninmadrid using the hashtag #quepodcast.\nAnd if you want more information about all the podcasts available from EL PAÍS, visit this website.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": [], "newspaper": "elpais"}