{"id": "f48b0153-445e-400a-7857-a774748e1ee7", "content": "Dieta de cine en Manchuria\n\nEl mercado español de distribución cinematográfica destinado principalmente a las salas de versión original subtitulada suele tener un rasgo inherente: las películas escogidas por las empresas dedicadas a comprar productos internacionales para colocarlos en nuestros cines de autor mantienen un nivel medio más que aceptable; las hay mejores y peores, como en botica, pero aunque a veces se fuercen demasiado las ansias de exotismo y de reivindicación social en perjuicio de la calidad, rara vez te encuentras con una película espantosa. Salvo con una rara excepción: el extraño subgénero del cine culinario. Ahí parece valer todo.\nDirección: Yôjirô Takita.\nIntérpretes: Kazunari Ninomiya, Gou Ayano, Yoshi Oida, Aoi Miyazaki.\nGénero: melodrama. Japón, 2017.\nDuración: 126 minutos.\nOcurrió hace unos nueve meses con el melodrama de Singapur Una receta familiar, quizá lo peor que se haya estrenado en este tipo de cines en los últimos años, y esta semana con otro melodrama: El cocinero de los últimos deseos, del japonés Yôjirô Takita. Que el aliño culinario es un éxito desde hace tiempo en el audiovisual es un hecho; que cualquier película con la cocina por montera valga para su estreno es otra cosa. Pedestre en su narrativa y en su producción, con unos sonrojantes cromas para las puestas de sol y ciertas secuencias de exterior, la película de Takita está ambientada en dos tiempos, el contemporáneo y los años treinta del siglo XX, entre 1933 y 1937, cuando Manchuria, la región china previamente conquistada por Japón, fue convertida en un estado títere independiente con el emperador Puyi como jefe de estado.\nEl periodo elegido es muy interesante, pero el tono de folletín familiar con risibles toques de espionaje bélico y hasta de thriller de intriga es de una atroz inconsistencia, unido a un ritmo más allá de lo moroso y a una vulgar puesta en escena en la que, como botón de muestra, han debido colocar en montaje dos añejas cortinillas: ese recurso que en el cine clásico servía a veces para marcar el tránsito entre secuencias, y que ahora, cuando se utiliza, suele ser debido a que el director no ha calculado bien en la fase de rodaje los pasos entre planos de distintas escenas, y al montador no le queda mejor opción que colocarle una cortinilla. Takita, que en el año 2008 obtuvo por Despedidas uno de los Oscar más olvidables a la mejor película de habla no inglesa, parece en baja forma.\nRelato sobre el placer culinario, presente y redundante en sus dos largas horas, al menos contiene una frase que podría resumirlo todo: “La cocina sirve para hacer feliz a la gente”. La buena cocina. Como el cine. El buen cine. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/23/2019, 19:01:45", "tags": ["Estrenos cine", "Cocina japonesa", "Cocina oriental", "Películas", "Cine", "Gastronomía", "Cultura"], "newspaper": "elpais"}