{"id": "f4977f2c-10d8-4c03-601e-e561a1cfae61", "content": "'Blurred lines': por qué sus autores reniegan de este éxito\n\nEl verano de 2013 sonó a Blurred Lines. Robin Thicke, hijo de Alan Thicke (el patriarca de Los problemas crecen) y, hasta la publicación de su segundo álbum The evolution of Robin Thicke, letrista de popularidad moderada, parecía haber encontrado la fórmula del éxito. A saber: una melodía pegajosa y cansina, letras bastante cuestionables y el respaldo de las estrellas urbanas del momento, el rapero T.I. y Pharrell Williams. En resumen, la canción perfecta del verano. Durante doce semanas consecutivas encabezó la lista Billboard Hot 100 y tan solo en Estados Unidos se vendieron más de cinco millones de copias en tan solo 22 semanas, un récord histórico.\nSeis años después, la canción ha sido acusada de plagiar un tema de Marvin Gaye, Got to give it up. Los autores han tenido que pagar a los herederos del músico fallecido, por sentencia del tribunal de California, cinco millones de dólares (4.500.000 de euros, aproximadamente). Robin Thicke no ha vuelto a conseguir un éxito similar y el rey midas de las colaboraciones, Pharrell Williams, se arrepiente de todo.\n\"Creo que Blurred Lines me abrió la mente. Al principio no lo entendí, porque había mujeres mayores blancas que cuando sonaba esa canción se comportaban de formas de lo más sorprendentes. Era como ¡wow!, me hacían sonrojar. Así que, cuando empezaron a cuestionar la letra pensé, literalmente: \"¿De qué estáis hablando?\". Las mujeres cantan cosas como \"I know you want it\" [\"Sé que lo quieres\"] todo el tiempo. ¿Qué hay de malo en eso?\", recordaba el músico, de 46 años, en una extensa entrevista en la edición estadounidense de GQ, en la que aborda el debate de la nueva masculinidad y el despertar feminista. Él mismo se responde. \"Me di cuenta de que hay hombres que usan ese mismo lenguaje cuando se aprovechan de una mujer, y no importa si ese no es mi comportamiento o mi forma de pensar, simplemente importa cómo afecta a las mujeres\". \n\n\"Eres la perra más caliente del lugar\", \"Déjame ser al que le arrimes al trasero\" o \"Te daré algo lo suficientemente grande que partirá tu culo en dos\", son los versos más problemáticos de la canción. En su momento, algunos críticos incluso la consideraron un alegato misógino y una alusión directa a la violación. El videoclip que acompañó al lanzamiento, y que forma ya parte de la historia del pop, solo sirvió para alimentar la polémica. Tres crooners trasnochados, con sus trajes caros perfectamente ajustados, tonteando con chicas ligeras de ropa, que se paseaban juguetonas y bailan para su regocijo. \"Mi reacción inicial fue preferir la versión con ropa, no creía que debiéramos publicar la versión desnuda, pero le mostré las dos a mi mujer y a sus amigas y me dijeron que debía poner la segunda porque era sexi y molona\", intentó defenderse Thicke en la BBC, asegurando que todos eran respetables padres de familia y que aquello tan solo era una transgresión festiva. Una versión que hasta la fecha respaldaban sus otros compañeros.\n\"Me di cuenta de que vivimos en una cultura machista. No me había dado cuenta de eso. No me había dado cuenta de que algunas de mis canciones respondían a ello. Eso me voló la cabeza\", explicaba Pharrell Williams, muy crítico, ahora que lo ha descubierto, con el sistema patriarcal dominante. \"El otro día terminé de leerme la Declaración de Independencia y me quedé boquiabierto. Se refiere a los nativos americanos como salvajes despiados –eso pone en la Declaración de Independencia, eso está ahí escrito–. Para referirse a los hombres utilizan el término 'humanidad'. Bueno, ¿y qué pasa con las mujeres?\", reivindica.\nPara el autor de Happy, todo se trata de un juego de poderes y es muy importante determinar quién lo tiene. \"Hay coches que vuelan. No muchos, pero existen. Y sin embargo, todavía hay viejos arrugados que deciden el destino de los órganos reproductivos de las mujeres y utilizan el dogma religioso y el cristianismo para asustar a las personas\". Sin embargo, el artista no ha perdido la esperanza. \"¿Cómo sería el mundo si las mujeres tuvieran los puestos más altos? Las mujeres empiezan a ser conscientes de que tienen el poder. Las mujeres, los millennials y la generación Z tienen el poder. Lo único que debemos hacer es equilibrar la balanza\".\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/16/2019, 20:01:45", "tags": ["Música"], "newspaper": "elpais"}