{"id": "f4b4370f-8d1e-4393-7976-9b4602697eb9", "content": "El poder de salvar vidas de la educación sexual\n\nCuando era un estudiante de secundaria, lleno de expectativas en mi nativa Sri Lanka, estaba impaciente por recibir mi primera clase de educación sexual. Mis compañeros y yo estábamos en la pubertad temprana y teníamos tanta curiosidad como desinformación sobre todo lo relacionado con el sexo y la sexualidad. Sin embargo, en lugar de recibir respuestas fiables a nuestras urgentes preguntas sobre nuestros cuerpos y relaciones, simplemente nos dieron un libro y se nos dijo que leyéramos un capítulo en específico, para luego decirnos que nos aclaráramos por nuestra cuenta. Millones de jóvenes en todo el mundo tienen experiencias similares, a menudo con graves consecuencias.\nTal como sería irresponsable dar a un niño un coche deportivo sin haberle enseñado a conducir, es peligrosamente negligente dejar que los cuerpos de los jóvenes se desarrollen más rápido que su comprensión del sexo y la sexualidad. La falta de información confiable eleva el riesgo de contraer infecciones de transmisión sexual (ITS), incluido el VIH, y del embarazo adolescente, que no solo puede costar la vida a la madre, el niño o a ambos, sino también perpetuar la pobreza a lo largo de generaciones.\nIncluso para quienes no son sexualmente activos, comprender los cambios que ocurren en sus cuerpos es vital para proteger su salud y bienestar. En muchos lugares, las chicas comienzan a menstruar sin que sepan lo que está pasando, dejándolas en una situación de poca preparación para proteger su salud e higiene, y a menudo viviendo una profunda vergüenza sobre un proceso perfectamente natural.\nEsta falta de información, junto con la ausencia de productos sanitarios limpios y espacios privados para usarlos, suele hacer que las niñas y jóvenes falten a la escuela durante la menstruación. Los tabúes culturales que les prohíben acudir a los espacios públicos (incluidos los religiosos) durante su periodo, o que las obligan a vivir fuera de sus hogares (incluso en condiciones meteorológicas extremas) debido a su impureza, agravan su sensación de vergüenza y los riesgos asociados para su salud.\nEn muchos lugares, las chicas comienzan a menstruar sin que sepan lo que está pasando, dejándolas en una situación de poca preparación para proteger su salud e higiene\nNo se puede culpar a los jóvenes por tomar decisiones no informadas si los adultos se niegan a darles información. Y, sin embargo, son los propios jóvenes quienes sufren las consecuencias de esas decisiones, a menudo por el resto de sus vidas. Lo vi de primera mano: las chicas que estaban en esa sala de clases conmigo el día en que nos dijeron que nos aclaráramos nosotros mismos acerca de nuestra sexualidad quedaron embarazadas al poco tiempo, abandonaron la escuela y perdieron toda oportunidad de escapar a la pobreza.\n¿Por qué en todo el mundo las escuelas no están ofreciendo una educación sexual completa? A menudo es porque los adultos temen que fomente la promiscuidad. Siguiendo esa lógica, quienes saben más (como los padres o los médicos) deberían ser los que toman las decisiones.\nContrariamente al prejuicio popular de que la educación sexual fomenta la promiscuidad e incentiva los embarazos adolescentes, una mejor educación simplemente mejora las probabilidades de que las relaciones sexuales que tengan los jóvenes sean más seguras, ocasionando menores tasas de embarazo e ITS, y elevando los índices de educación entre las mujeres. Esto tiene beneficios de amplio alcance, abarcando ámbitos como la salud, la igualdad de género y la reducción de la pobreza.\nNo son conclusiones nuevas. Hace un cuarto de siglo, en la pionera Conferencia Internacional sobre Población y Desarrollo (CIPD), celebrada en El Cairo, 179 gobiernos se comprometieron a proporcionar información a los jóvenes para que tomaran decisiones responsables. Según el Programa de Acción de la CIPD, la educación sobre sexualidad es crucial para proteger a los adolescentes de las ITS y los embarazos no deseados, especialmente a una edad muy temprana, cuando los riesgos son particularmente altos para la madre y el bebé.\nEs necesario crear espacios seguros donde los adolescentes puedan acceder a anticonceptivos o hacer preguntas sin temor a que se enteren sus familias o amigos\nDesde entonces se han logrado muchos avances. Pero está claro que no bastan, ya que cada día 20 000 chicas menores de 18 años dan a luz, principalmente en países en desarrollo con escaso acceso a información de salud sexual y reproductiva.\nHacer que los jóvenes tomen decisiones responsables acerca de sus cuerpos y su sexualidad implica ofrecer una completa educación sexual a todos, de una manera amable y amigable que respete su autonomía y capacidad de acción. Para ello, es necesario crear espacios seguros donde puedan acceder a anticonceptivos o hacer preguntas sin temor a que se enteren sus familias o amigos. Ese es el mensaje de la nueva estrategia para jóvenes del Fondo de Población de las Naciones Unidas, llamada “Mi cuerpo, Mi vida, Mi mundo”.\nEn noviembre próximo se celebrará una conferencia de alto nivel en Nairobi, Kenia, para marcar el aniversario 25 de la CIPD y movilizar la voluntad política y los recursos necesarios para la plena implementación de su Programa de Acción. Los líderes del mundo deberían llegar preparados con compromisos concretos que demuestren que esta vez hablan en serio sobre la urgencia de asegurar que los jóvenes de todos los puntos del planeta tengan las herramientas para tomar decisiones informadas acerca de sus cuerpos, sus vidas y sus futuros.\nJayathma Wickramanayake es el Enviado para la Juventud del Secretario general de las Naciones Unidas. Traducido del inglés por David Meléndez Tormen\nCopyright: Project Syndicate, 2019.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Educación sexual", "Opinión", "Embarazos no deseados", "Mortalidad materna", "Adolescencia", "Maternidad", "Anticonceptivos", "Juventud", "Relaciones sexuales", "Familia", "Anticoncepción", "Sexo", "Reproducción", "Sexualidad", "Demografía", "Medicina", "Sociedad", "Salud"], "newspaper": "elpais"}