{"id": "f4bc2ff8-9956-40fb-47f6-e674e137c030", "content": "Después del después\n\nHabrá un antes y un después de la sentencia del procés. El antes ya lo conocemos, el después nos lo tememos: el retorno de la revuelta a las calles y la inflamación de los discursos. Dependiendo de su virulencia habrá también una importante reacción retórica desde el otro lado, algo que el momento electoral contribuirá a acentuar. Por eso es tan imprevisible el resultado de las elecciones. Acudiremos a ellas con Cataluña en la retina y en las vísceras. Pero precisamente por eso, porque hemos acumulado ya un exceso de pasión sin resultados tangibles, habrá llegado el momento del desarme emocional y del recurso a la imaginación política.\nNo hacía falta que el Estado hablara por boca de sus jueces para saber que un Estado de derecho es incompatible con una intentona de secesión unilateral, ni es preciso que un importantísimo sector de la población catalana salga a las calles para verificar que, en efecto, el independentismo está ahí para quedarse. Después de la sentencia el dinosaurio seguirá allí. Con la decisión judicial y la reacción posterior viviremos, sin embargo, un importante momento catártico, de depuración de las contradicciones: cada parte se verá confirmada en su antagonismo, pero deberá enfrentarse también a su impotencia. Quedará claro que ninguna de ellas puede ganarlo todo y que para recuperar la convivencia habrá que volver a la política; abandonar la utopía de que es posible la solución judicial de un conflicto político o que sea factible doblegar y fracturar a un Estado sin contar con el adecuado apoyo popular. Ni es posible crear un Estado de nuevo cuño con la mitad de su población siendo leal a lo que sería su país vecino, ni puede ignorarse la alienación que hacia el actual modelo de España sienten más de dos millones largos de habitantes de una de sus regiones más prósperas.\nPor eso mismo, a veces para seguir adelante hay que saber dar marcha atrás. A estos efectos, y en un reciente e interesante libro, Ensayo general de una revuelta, Françesc-Marc Álvaro recupera la figura de los líderes que H. M. Enzensberger calificaba como “héroes de la retirada”. Este sería el modelo que ahora necesitamos. En un artículo publicado en 1989 en estas mismas páginas, Enzensberger se refiere a ellos como “héroes de nuevo estilo que no representan el triunfo, la conquista, la victoria, sino la renuncia, la demolición, el desmontaje”. Y añadía, “el non plus ultra del arte de lo posible consiste en abandonar una posición insostenible”. Lo fácil es arrojar las bombas, lo difícil es desactivarlas. ¿Hay alguien de estas características en el mundo del independentismo? ¿Tenemos algún líder nacional dispuesto a arrostrar el riesgo electoral que supone la modificación del statu quo constitucional de Cataluña?\nVivimos en la época del posliderazgo. Los líderes ya no guían, sino que se dejan llevar por las emociones que ellos mismos desatan y que luego son incapaces de administrar. El resultado está a la vista. Pero después de la reacción a la sentencia entraremos en un nuevo después. Habrá llegado el momento de apartar a los pomposos demagogos y dejar hablar a los estadistas fríos y calculadores. Pero, sobre todo, de poner a prueba el coraje civil que significa el asumir una derrota parcial recíproca para que acabemos ganando todos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Opinión", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}