{"id": "f4d4990a-c26e-4b72-5154-d3c4a6975f73", "content": "Oltra sostiene que no se puede apartar a un abusador de un centro privado sin actuación judicial\n\nLa vicepresidenta del Consell y consejera de Igualdad, Mónica Oltra, ha insistido este viernes en que la Generalitat no puede apartar a un trabajador de un centro de menores de su puesto de trabajo sin que exista una condena o alguna medida cautelar que así lo ordene, aunque esté acusado o existan sospechas de supuestos abusos sexuales.\nA preguntas de los periodistas tras la rueda de prensa del pleno del Consell, Oltra se ha referido al educador del centro de acogida de Valencia, acusado de haber abusado de una menor de 14 años que estaba bajo su tutela, y para el que la Fiscalía reclamó, en el juicio celebrado ayer, una condena de cinco años.\nEl acusado, exmarido de Oltra aunque sin relación sentimental con la vicepresidenta cuando se produjeron los hechos que se juzgan, admitió en el juicio que masajeó en la cabeza a la menor en alguna ocasión \"para ayudarla a dormir\" pero negó cualquier tipo de abuso.\nPreguntada sobre la actuación de la Consejeria de Igualdad en este caso concreto, Oltra ha indicado que tras sospechar de la actuación del educador, el propio centro alertó a la dirección territorial, que puso a una psicóloga en el caso para evaluar a la menor.\nPosteriormente, ha detallado, la Fiscalía ordenó el traslado de la menor a otro centro, aunque éste no se produjo porque judicialmente se dictaminó su ingreso en otras dependencias.\nSobre el hecho de que el educador haya seguido trabajando con menores en el mismo centro, Oltra ha considerado que \"cuando los centros no son públicos, la Conselleria no puede actuar. Es el problema de tener un sistema de protección de menores mayoritariamente privatizado, de no contar prácticamente con centros de gestión pública\".\n\"Cuando esto pasa en un centro público, la Generalitat puede, con el consentimiento del trabajador si tiene la plaza, trasladarle a otro destino, pero cuando pasa en un centro privatizado la gestión de personal no depende de la Conselleria\", ha explicado.\nPreguntada por la actuación del Consell en este caso en comparación con el detectado en un centro de menores de Segorbe (Castellón), Oltra ha aclarado que \"las diferencias están básicamente la actuación del centro. En el caso de Segorbe el centro no informó, sino que los hechos se conocieron posteriormente a través de una profesora\", ha subrayado.\nEn este sentido, Oltra ha informado de que, tras conocer los hechos que ahora se enjuician, en septiembre de 2017 la Conselleria de Igualdad \"tras analizar el protocolo vigente en estos casos remitió una instrucción a todos los centros en la que se ordenó informar inmediatamente a Fiscalía de Menores y a la dirección territorial ante cualquier sospecha\".\n\"La instrucción enfatizaba en informar a la Fiscalía porque es a quien corresponde valorar las posibles actuaciones cautelares y otras medidas\", ha agregado.\nPreguntada sobre si hasta entonces -septiembre de 2017- no se avisaba a la Fiscalía, la vicepresidenta ha aclarado que \"hasta entonces no existía una orden que dijera esto con la misma claridad. Se actuaba pero la transmisión de la información se hacía en diferido, no inmediatamente, que es lo que claramente se ordena a los centros a raíz de este caso\".\n\"La Conselleria no apartó a nadie en el caso de Segorbe, lo que pasó es que el centro despidió al educador y, a cambio de no pagarle la indemnización, no le denunció a la Fiscalía\", lo que la consellera censura.\n\"A diferencia de lo sucedido en Segorbe (Castellón), el centro valenciano activó el protocolo de sospecha, apartó temporalmente al trabajador e informó a la dirección territorial\", ha insistido Oltra, quien ha asegurado que la Fiscalía no ha trasladado a la Conselleria que haya habido \"ningún tipo de desprotección\" de la menor afectada por los supuestos abusos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Opinión", "Mónica Oltra", "Valencia", "Abuso menores", "Comunidad Valenciana", "Menores", "Abusos sexuales", "Delitos sexuales", "Grupos sociales", "Delitos", "España", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}