{"id": "f4e643ef-97a6-45af-737a-87c50f0a56ee", "content": "Jaycen Joshua, el mago que hace que la música latina suene como el ‘hip hop’\n\nLos titulares no son del todo exactos. Los artistas con más nominaciones este año a los Grammy Latinos son Alejandro Sanz y Rosalía. Pero la persona con más nominaciones no se ha puesto nunca delanted e un micrófono. Su nombre es Jaycen Joshua es uno de los mezcladores de sonido de moda en Estados Unidos, que lleva 15 años mezclando éxitos de hip hop, soul y pop. Desde hace unos dos años, la música latina le está buscando para que le dé a sus éxitos el aspecto sonoro que durante años ha creado para clientes como Beyoncé o Justin Bieber.\nJoshua recibe a EL PAÍS en Sphere Studios, al norte de Los Ángeles, en una habitación en la que se oye caer un alfiler y donde mezcla al menos una grabación al día. Trabaja con una mesa analógica Solid State Logic SL4000G+. Dice que le da una calidez especial al sonido. Sin entrar en detalles técnicos sobre el equipo o la insonorización, afirma: “Si alguien te pregunta cuál es el mejor estudio posible, es este”. Por toda la habitación hay muñecos y motivos de Star Wars. En un rincón, junto a una botella de Dom Perignon, hay una copia en vinilo de El mal querer dedicada por Rosalía.\nEsa es una de sus nueve nominaciones a los Grammy Latinos, que se entregan el próximo 14 de noviembre en Las Vegas. Jaycen Joshua está en tres de los discos nominados a disco del año (Vida de Luis Fonsi, El mal querer de Rosalía y Fantasía de Sebastián Yatra), cuatro de las candidatas a grabación del año (Querer mejor de Juanes y Alessia Cara, Plata de Juanes y Lalo Ebratt, Aute Cuture de Rosalía y Cobarde de Ximena Sardaña) y dos nominaciones a la mejor ingeniería de sonido, por El mal querer, de nuevo, y por Montaner, de Ricardo Montaner. Hace solo dos años nunca había trabajado con música latina. No sabía quién era Montaner cuando le encargaron el trabajo.\nJaycen Joshua nació hace 40 años en una familia metida en la industria de la música en Los Ángeles. Cuenta que cuando decidió que la ingeniería y la mezcla de música era su pasión, dejó su trabajo y comenzó de cero como asistente de uno de los grandes, el ingeniero Dave Pensado. Recibía órdenes y llevaba la comida a los clientes. “Creo que cuando empiezas en algo, tienes que empezar desde abajo”. Fue haciéndose cargo de trabajos hasta que en 2008, puso su firma en la mezcla de Single Ladies, de Beyoncé. “Fue, literalmente, mi primer trabajo solo”.\n“Yo creo que el ingrediente secreto que yo le doy a la música latina es la agresividad del hip hop norteamericano”, explica Joshua. “Le doy una profundidad a la percusión que normalmente no se encuentra en la música latina”. La receta que los músicos buscan en Joshua es un sonido brillante y metálico, que golpea en la cara como el hip hop. Él hace ese gesto de llevarse la mano a la cara cuando lo describe. Dice que él consigue un sonido expensive, caro, lujoso.\n“Conmigo la voz suena cara, la música suena cara y la sección rítmica es muy agresiva”. Tratando de definir el adjetivo expensive, Joshua explica que se trata de que “cuando oyes el disco tiene mucho detalle. La mejor forma de describirlo es que todas las frecuencias están adecuadamente representadas. Pero cuando te golpea el ritmo, vale para un coche de fiesta, ¿sabes? Es muy juvenil”.\nEso es algo que no se oía con frecuencia en la música latina hasta que fue devorada por la música urbana, al menos en la radio. “Los que sabían eran los chavales, los que hacen trap, los bad bunnies. Yo tengo la habilidad de hacer que esas grabaciones suenen muy comerciales, en el sentido de que suenan para ponerlos en la radio. Que al ponerlo piensen, esto suena como un éxito. Eso todo en lo que pienso. Yo pienso en el hit, más que en el artista o el productor”.\nEl primer contacto de Joshua con la música latina vino a través de los productores colombianos Andrés Torres y Mauricio Rengifo. Le contactaron para que mezclara una grabación suya. “Dije, no sé, ¿por qué debería hacer esto? Y me dijeron, en serio, juntos vamos a sonar perfecto. La cultura latina es tan cálida y agradecida que no te puedes negar. Les dije que me lo mandaran”. Lo mezcló, funcionó. Luego colaboraron otra vez más. “La tercera grabación que me mandaron fue Despacito. Y todo cambió. Y cuando digo todo, me refiero a mi vida. He hecho muchas grabaciones muy grandes con artistas muy grandes, como Beyoncé o Bieber, pero esa grabación abrió para mi un género entero del que no sabía que estaba enamorado. Si no fuera por ellos igual nunca habría entrado en la música latina”.\nDice Joshua que en el pasado ha habido “momentos en los que a Estados Unidos le ha gustado la música latina”. La bamba en versión de Los Lobos, Macarena de Los Del Río, Conga de Miami Sound Machine o La Vida Loca de Ricky Martin. “Pero hay literalmente una canción que hizo que a Estados Unidos no solo le gustara un momento, sino que fuera influido por ella. Y ese es Despacito. Es como Jesucristo. Hay un antes y un después. Todo el mundo debería dar una parte de su dinero a Luis Fonsi. Porque literalmente ha ayudado a todos. Ha elevado la cultura entera de la música latina, él solo, con una sola canción”.\nCuando los productores o los artistas le envían una grabación terminada a Joshua para que le dé el toque final, buscan “una opinión”. “No me buscan por razones técnicas. Hay muchos ingenieros, pero solo hay un puñado que realmente sean una red de seguridad. Es como tener conversaciones filosóficas con genios todos los días. Por ejemplo, te llama Rosalía y dice este es mi trabajo, mi cuerpo y mi alma. Yo lo escucho y le digo lo que me parece bien y mal en la grabación. Y se lo devuelvo tal como yo creo que debería de sonar. Ella me lo manda con notas diciendo, bien, pero cambia esto y esto. Es un tira y afloja filosófico sobre esa obra de arte”.\nEn 2018, la manager de Juanes, Rebeca León, fue a ver a Jaycen Joshua para pedirle que escuchara a una joven de Barcelona llamada Rosalía que había grabado un disco ella misma con el productor Pablo Díaz Reixa, El Guincho. “Rebeca me dijo ya sé que estás ocupado, pero por favor escucha a esta artista. Quiere trabajar contigo. Estaba apasionada con ella”. Joshua escuchó cuatro canciones. Una de ellas era Malamente. “Rosalía estaba en FaceTime desde España. Yo les dije, escuchadme las dos. Vuestra vida va a cambiar para siempre. no creo que lo comprendáis. El año que viene por estas fechas vas a ser una leyenda. Rosalía dijo: ‘¿De verdad?’. Yo le dije, mira, esto es lo más grande que he escuchado desde que trabajo”.\n“Le dije que me había cambiado la vida. Lo hice gratis. Y le dije, te veré el año que viene, cuando estés forrada”. Joshua cuenta como un privilegio haber sido parte de la explosión de la inventora del flamenco-trap. “Conocer a Rosalía es probablemente el momento más especial de mi carrera, de largo. Es muy raro cuando un unicornio entra en tu casa, y ni siquiera sabe que es un unicornio todavía”. Joshua ha sido nominado al Grammy siete veces por discos como Loud, de Rihanna, Lemonade y I am... Sasha Fierce, de Beyoncé, o Teenage Dream, de Katy Perry. Tiene un grammy por el disco Growing Pains, de Mary J. Blige. Esa es la formación sonora del hombre al que ahora el mundo latino busca para mezclar a Ricardo Montaner.\nJoshua no tiene duda de que el trap, el reguetón y la música urbana van a convertirse en el centro de la música latina por cómo está pegando en Estados Unidos. No se puede explicar la ausencia de nominaciones en los Grammy Latinos este año para Bad Bunny. “Los chavales han tomado el control. Han derribado el poder y se han hecho con en control, y ahora están haciendo discos influyentes. Todo mi respeto para Ricky Martin o Gloria Estefan, pero muchos no nos identificamos con ese sonido. Pero cuando ven a Rosalía y Bad Bunny, estos chavales se ven reflejados. Cuando eso pasa, se convierte en un movimiento, como el hip hop en Estados Unidos. Al menos la mitad de la música latina que se va a vender en los próximos cinco años va a estar influida por el hip hop”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Rosalía", "Luís Fonsi", "Música latina", "Grammy Latinos", "Reggaetón", "Los Ángeles", "Premios Grammy", "Hip hop", "California", "Premios música", "Imagen y sonido", "Mezclas", "Estados Unidos", "Eventos musicales", "Versiones", "Norteamérica", "Estilos musicales", "Agenda cultural", "Canciones", "Música", "Agenda", "América", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}