{"id": "f4eab861-7ab2-458c-4c16-02c2dd9dd973", "content": "El Supremo permite a Cuixart asistir al nacimiento de su hijo\n\nEl presidente de la asociación Òmnium Cultural, Jordi Cuixart, en prisión provisional por el procés desde octubre de 2017, podrá asistir al parto de su cuarto hijo. El tribunal que ha juzgado a los líderes independentistas acusados de rebelión ha accedido este miércoles a la petición formulada por Cuixart, que podrá salir de la cárcel para asistir al nacimiento de su hijo y, una vez que este se produzca, permanecer junto a él y la madre un máximo de seis horas.\nLa decisión del Supremo coincide con la posición de la Fiscalía del alto tribunal, que el pasado 13 de agosto se mostró a favor de conceder a Cuixart el permiso extraordinario. Según el ministerio público, la solicitud del presidente de Òmnium “encaja en los supuestos legalmente previstos que justifican la concesión de un permiso extraordinario”, en concreto en los artículos 47 y 48 de la Ley General Penitenciaria.\nTras ese informe de los fiscales, el Supremo optó por aplazar su respuesta hasta que estuviera más cerca la fecha prevista para el nacimiento, el 22 de septiembre. Hace unos días, los abogados de Cuixart reiteraron su petición y alegaron que, según los médicos que tratan a su pareja, el parto podía producirse ya en cualquier momento. En la resolución dictada este miércoles, el Supremo insta a “adoptar las medidas de seguridad que resulten precisas” durante el tiempo que Cuixart esté fuera de prisión. Además, ordena a la cárcel de Lledoners, donde está interno el líder de Òmnium, que dé “inmediata cuenta” al Supremo “en el momento en que se produzca la salida”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/04/2019, 19:01:45", "tags": ["Jordi Cuixart", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Tribunales", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Poder judicial", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}