{"id": "f4ecb32b-9292-4eae-537d-ac6f160d5fd5", "content": "La ANC desafía a los partidos para volver a intentar la ruptura\n\nLa organización usará la Diada para evidenciar su influencia en el independentismo\nLa Assemblea Nacional Catalana (ANC) y, en menor medida Òmnium Cultural, siguen siendo los grandes reclutadores de infantería del procés. Este miércoles intentarán volver a demostrarlo, cuando cientos de miles de personas vuelvan a acudir a la manifestación de la Diada en Barcelona. Pero las organizaciones, como los partidos, no son inmunes a la división en la que vive el independentismo. Las dudas volverán a brotar a partir del jueves y la maquinaria que maneja al activismo sabe que tendrá de nuevo un papel protagonista. La duda es saber hasta dónde dejarán los partidos esta vez que sean determinantes, como ya sucedió en 2017.\nLa ANC se ha convertido con el paso de los años en el principal lobby independentista. Un organismo autónomo, con una agenda al margen de la de los partidos que ahora ven cómo la criatura que han hecho crecer no responde a ningún control. Las formaciones, al contrario que la ANC han sido elegidas en las urnas, se ven atrapadas además en un dilema de difícil solución. «Todos quieren alejarse de su presión, pero ninguno se atreve a romper del todo», aseguran fuentes soberanistas.\nEn el peor momento que atraviesa el independentismo, con dudas sobre cómo reaccionar a la sentencia del Tribunal Supremo (TS) y una guerra abierta entre partidos, la ANC cuenta con el don de ser imprescindible para todos ellos. Si en Estados Unidos, las elecciones presidenciales dependen en gran medida de los grandes grupos de presión, en el soberanismo pueden llegar a depender de una organización con sólo 40.000 asociados, pero con una capacidad para arrastrar votos potencialmente mucho mayor. \nUna de las claves reside en su imponente base de datos de simpatizantes independentistas que ha ido engordando desde 2012. En la época en la que el Big Data decide elecciones en todas las democracias, nadie quiere tener semejante máquina de propaganda en contra. Tampoco, Òmnium, también arrastrada a los postulados de la ANC pese a que internamente se cuestionan. \nCon ese capital, la asamblea presiona sin descanso para conducir de nuevo a los partidos hacia la unilateralidad. «Renunciar a la unilateralidad es renunciar a la independencia», dijo hace pocos días su presidenta, Elisenda Paluzie. Una carga directa contra ERC y los sectores moderados del soberanismo, refugiados en el PDeCAT, y que apuestan por regresar al pragmatismo y el diálogo con el Estado. Ni republicanos ni neoconvergentes quieren regresar a la senda que acabó con el 1-O y sus consecuencia, entre ellas el encarcelamiento de los líderes políticos, entre ellos los ex presidente de la ANC y Òmnium, Jordi Sànchez y Jordi Cuixart. La nueva asamblea, no obstante, no está dispuesta a que nadie se baje de la misión a la que se han atado. \nEsa actitud ha motivado choques impensables hace dos años. Ex consellers de ERC han anunciado que no acudirán a la Diada por temor a que se convierta en una marcha «antipartidos». Nadie quiere pasar por lo mismo que pasó José Montilla en 2010 cuando, siendo president, fue insultado y acusado de botifler en la manifestación contra la sentencia del Estatut. Aunque en los últimos días la tensión se ha rebajado para salvar la manifestación, a partir del jueves se verá si la ANC vuelve a ser la que determine la política catalana.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDesde 1492 esta ESPAÑA unificada y ahora vienen estos pájaros independentistas a romper la unidad y la estabilidad del PAÍS...Por otro lado Podemos con el derecho a decidir, el PSOE con en el plurinacionalismo y otras PAMPLINAS similares...Un verdadero y autentico desastre de...", "date": "09/09/2019, 19:01:45", "tags": ["Diada"], "newspaper": "elmundo"}