{"id": "f4edac21-4a7e-482c-6b0a-bcf8dbc7b20b", "content": "Muere un hombre de 62 años por listeriosis en Cantabria\n\nUn hombre de 62 años ha muerto en la noche de este miércoles por listeriosis en Cantabria aunque, según el Gobierno regional, su caso \"no guarda ninguna relación\" con el brote originado en Andalucía por el consumo de carne mechada. El enfermo se encontraba en el Hospital Sierrallana en Torrelavega, donde ingresó por un cuadro febril. En el hospital le hicieron los pertinentes análisis y dio positivo en listeriosis. El paciente presentaba múltiples patologías graves, lo que ha condicionado una evolución desfavorable.\nLa Dirección General de Salud Pública de Cantabria ha informado de este fallecimiento en un comunicado, en el que lo ha desligado del brote que ha causado 145 casos confirmados de listerioris, la mayor parte en Andalucía, y la muerte de una mujer de 90 años en Sevilla.\nEl Ministerio de Sanidad ha aconsejado a quienes tengan en su domicilio algún envase con otros productos de la marca La Mechá, el origen del mayor brote registrado de esta enfermedad en España, que se abstengan de consumirlo y que, en caso de haberlo hecho y presentar algún síntoma, acudan al médico. El ministerio activó también este miércoles los sistemas de alerta y comunicación con las autoridades europeas y la Organización Mundial de la Salud (OMS) “ante la posibilidad de que se identifiquen casos de listeriosis en otros países”.\nSalud Pública ha explicado que la listeriosis es una enfermedad infecciosa cuya principal vía de transmisión es la alimentaria, por contaminación de productos elaborados en los que se hubiera producido alguna alteración durante su procesamiento, como un inadecuado tratamiento térmico, un fallo en la cadena de frío, o defectos de envasado y/o transporte.\nEn la mayoría de los casos se trata de una infección leve y, con frecuencia, pasa desapercibida para la población sana. Las formas más graves (sepsis y meningitis) afectan a pacientes pluripatológicos e inmunodeprimidos lo que condiciona que en algunas ocasiones, en los últimos años, se haya registrado algún fallecimiento en pacientes por esta enfermedad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Torrelavega", "Cantabria", "Muertes", "Víctimas", "Sistema digestivo", "Anatomía", "Medicina", "Sucesos", "España", "Brote listeriosis La Mechá", "Listeria", "Listeriosis", "Enfermedades digestivas", "Intoxicación alimentaria", "Intoxicación", "Enfermedades", "Salud", "Magrudis"], "newspaper": "elpais"}