{"id": "f4f8da19-7a7b-4a0a-727a-cf20e58d5b2f", "content": "Catalunya en Comú renueva su cúpula\ncon una lista única y refuerza a Albiach\n\nCatalunya en comú ha iniciado el proceso de renovación de su dos órganos de dirección en la que los sectores críticos y minoritarios han desaparecido en beneficio de una única lista. El reajuste ha generado que los comuns federalistes pasen a integrar la candidatura oficial y que los anticapitalistas de Desbordem renuncien a estar en los órganos de dirección. Ada Colau, alcaldesa de Barcelona; Candela López, teniente de alcalde Castelldefels y Jéssica Albiach, presidenta del grupo de En Comú Podem en el Parlament serán las nuevas coordinadoras del partido.\nLos cargos se proclamarán el día 2. Albiach, miembro también de Podem, gana peso en la ejecutiva. El partido ya decidió hace meses renovar tanto la ejecutiva como el consejo nacional una vez concluido el ciclo electoral. Con la designación de Colau, López y Albiach -las dos primeras repiten en el cargo-, los comunes apuestan por abrir una nueva etapa en la que quieren apuntalar el carácter feminista de la formación así como consolidarse territorialmente.\nLa militancia no tendrá que votar a la lista única que conformará la ejecutiva. En marzo, los inscritos tampoco participaron en las primarias al consensuarse una única candidatura para el 28-A. La situación contrasta con las elecciones internas de 2018 cuando Xavier Domènech, que encabezó la lista oficialista tras una negociación convulsa, se impuso holgadamente a la de los comuns federalistes y a la de Desbordem, próximos al sector anticapitalista de Podemos. Los primeros han aceptado pasar de seis a cuatro miembros en esa lista única y no competir por la dirección ante la situación “excepcional” que atraviesa España y Cataluña para superar el doble bloqueo político. Con todo, tampoco renuncian a emitir su opinión como corriente interna.\nDesbordem ya anunció el sábado que no presentaría esta vez candidatura y ayer anunció que sus cuatro representantes dimitían por su desacuerdo con el acuerdo de gobernabilidad con el PSOE. Entre ellos, destaca la exdiputada Sonia Farrè. El grupo lamentó la falta de debate democrático interno y criticó el alejamiento del ideario, el poco respeto al proyecto municipalista y la falta de utilidad de los órganos internos. “Hemos pasado de querer tumbar el régimen del 78 a ser el socio minoritario y entusiasta del PSOE del 155 o de defender el derecho a decidir a no apoyar la amnistía”.\nTras la marcha de Domènech, los comunes ajustaron en 2018 su dirección aunque la crisis se prolongó con con la salida de los soberanistas, liderado por Elisenda Alamany y Joan Josep Nuet, ambos ahora en ERC. El sector de Barcelona en comú ha reforzado este año su papel en Catalunya en Comú después de dos de los dos socios con los que construyó el partido entraran en crisis: Iniciativa está en vías de liquidación al decretar el juez el concurso de acreedores y EUiA se vio inmersa en una lucha fratricida tras el paso dado por Nuet.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Ada Colau", "Jéssica Albiach", "Cat en Comú", "Cataluña", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}