{"id": "f5017d4f-e1c8-47fb-52f6-ba0d2002dba2", "content": "El autor del tiroteo de El Paso confiesa que su objetivo eran los mexicanos\n\nPatrick Wood Crusius, el hombre blanco de 21 años que mató a 22 personas e hirió a otras dos docenas el pasado sábado en El Paso (Texas), confesó que el objetivo de su brutal ataque, perpetrado con un fusil de asalto WASR-10 (una versión del AK-47) eran los mexicanos. Crusius no ofreció resistencia frente a la policía cuando lo detuvieron tras la masacre en el hipermercado Walmart y rechazó su derecho a guardar silencio, según la información publicada este viernes, basada en los documentos judiciales a los que tuvieron acceso varios medios locales. Desde entonces ha colaborado con los investigadores. El detective de El Paso, Adrián García, sostuvo en una declaración jurada presentada ante un juez el pasado domingo que el joven se rindió cuando lo arrestaron. “Yo soy el atacante”, dijo a los agentes.\nEn su confesión, Crusius, acusado de múltiples asesinatos de primer grado, confirmó que había conducido desde su casa en el suburbio de Allen, a pocos kilómetros de Dallas (Texas), hasta El Paso. Un recorrido que lleva unas 10 horas en coche. Antes del baño de sangre, la policía cree que Crusius colgó en Internet un manifiesto que hablaba de una “invasión hispana de Texas” y planteaba: “Si podemos deshacernos de suficientes personas nuestra forma de vida puede ser más sostenible”. El texto promueve la teoría supremacista blanca conocida como “el gran reemplazo”, en alusión a un supuesto plan de las élites europeas para sustituir a la población blanca del continente por inmigrantes del norte de África y Oriente Próximo.\nLas autoridades están investigando el más mortífero ataque a la comunidad latina en la historia moderna de Estados Unidos como un ataque terrorista doméstico y están evaluando tratar el caso como un posible delito de odio. Muchas de las víctimas tenían apellido latino y ocho eran mexicanos. La frontera que une El Paso (83% de hispanos) con la mexicana Ciudad Juárez es considerada una única entidad metropolitana, binacional y bilingüe de casi tres millones de habitantes.\nLa masacre —que ocurrió horas antes de otro tiroteo en Dayton (Ohio), donde murieron nueve personas— ha abierto un debate sobre la retórica divisoria del presidente Donald Trump. Sus detractores le recriminan que tilde constantemente a los inmigrantes que cruzan la frontera mexicana de criminales y que hable de una \"invasión\". Algunos precandidatos demócratas incluso han llegado a afirmar que el republicano es un supremacista blanco. Pero Trump no se da por aludido. “Creo que mi retórica une a la gente”, dijo el jueves en la mañana, antes de visitar El Paso, donde no se dejó ver por las calles.\nEn su mensaje a la nación tras las dos matanzas, que causaron 31 muertos en menos de 14 horas, el presidente condenó este lunes el “racismo” y el “supremacismo blanco” y dijo que “el odio no tiene sitio en EE UU”. Además, hizo un llamamiento a la unidad. Pero sus mensajes vía Twitter previos y posteriores no fueron diferentes a su estilo habitual: atacar al oponente.\nUno de los objetivos de Trump ha sido el precandidato demócrata Beto O'Rourke, oriundo de El Paso, quien se ha transformado en el portavoz del dolor de los ciudadanos. “Beto, nombre falso para indicar origen hispano [sic], O’Rourke, que está avergonzado por mi última visita al gran Estado de Texas, donde le aplasté, y está ahora aún más avergonzado por los sondeos que le dan un 1% del voto en las primarias demócratas, ¡debería respetar a las víctimas y las fuerzas de seguridad y callarse!”, tuiteó el martes mandatario. “22 personas han muerto en mi ciudad por un acto de terror inspirado por tu racismo. El Paso no se callará y yo tampoco”, le respondió O’Rourke.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Matanza El Paso", "El Paso", "Tiroteos", "Patrick Crusius", "Texas", "Incidentes", "Estados Unidos", "México", "Asesinatos múltiples", "Norteamérica", "Asesinatos", "Racismo", "Latinoamérica", "Delitos odio", "Discriminación", "América", "Sucesos", "Delitos", "Prejuicios", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}