{"id": "f50a510f-8b5e-4ebb-5028-2e6c6d7afd84", "content": "“Si comes almendras, te crecen los pechos” y otras 17 frases que nos decían de pequeños y son mentira\n\nLos niños de generaciones anteriores crecieron rodeados de peculiares consejos sobre nutrición, salud sexual o seguridad personal. ¿Quiénes los daban? Sobre todo padres, abuelos, profesores, amigos mayores o \"lo han dicho en la tele\". Y se daban por buenos porque se habían transmitido de generación en generación y pocos los ponían en duda. Incluso hoy algunos los creen. A continuación repasamos su veracidad ...\nLos cambios bruscos de temperatura al meterse en el agua pueden provocar en el organismo un cuadro de hidrocución o shock termodiferencial. Esa reacción, que en ocasiones va acompañada de palidez, escalofríos, mareos, visión borrosa y vómitos, puede suceder tanto en verano como en invierno, se hayan ingerido alimentos o no porque lo importante no es el clima o la ingesta, sino ese cambio brusco de temperatura. Dicho de otro modo, para evitar que se produzca este shock termodiferencial basta con entrar al agua de manera progresiva. Por eso, que los padres se empeñasen en que sus hijos no se bañasen hasta transcurrido cierto tiempo después de comer, más bien respondía a sus ganas de descansar (esa siesta) que a los desvelos por la salud de sus vástagos. De hecho, la moratoria del baño varía según las familias: una hora, dos y hasta tres, en virtud de la necesidad de relax de los progenitores.\nLa posición de los astros ha sido utilizada, a lo largo de los siglos, para dar explicación a comportamientos humanos o acontecimientos históricos. A través de un proceso de analogía, si la luna influye en los ciclos de las mareas, ¿qué no hará sobre los habitantes de la Tierra? La respuesta es que, en realidad, hace bastante poco. La Luna llena no provoca que los hombres lobos se transformen, ni la menguante nos hace más pequeños, ni la creciente logra que el cabello o las uñas crezcan más en menos tiempo. El pelo crece entre 1,2 y 1,5 centímetros al mes y que lo haga más o menos rápido no depende de cuestiones astronómicas o astrológicas sino genéticas, de alimentación, hormonales o de salud en general. Otra cosa es que, guiado por esta creencia, aquel que se corte el pelo cuando la Luna está en su fase creciente se sugestione y esté más pendiente de su evolución que cuando lo haga cualquier otro día del ciclo lunar.\nHace unos años, Raffaella Carrà compartió con sus admiradores el secreto de su estilizada figura. La estrella italiana seguía una dieta disociada basada en no mezclar carbohidratos con proteínas, a la que incorporaba aportaciones propias, como aquella que decía que esas normas se podían romper siempre que se hiciera antes de las ocho de la mañana. Los consejos de Carrà, que recuerdan a la advertencia de no dar de comer a un gremlin después de medianoche, han podido hacer maravillas con ella, pero carecen de una base científica y, por tanto, no tendrán los mismos efectos en el resto de la población. En mayo de 2000, la revista Nature publicó un estudio en el que dos grupos de personas fueron alimentadas el mismo periodo de tiempo con una dieta convencional y otra disociada. Los resultados fueron semejantes en ambos casos y ni los que comieron una dieta disociada adelgazaron, ni los otros ganaron peso. Por tanto, la razón de que Raffaella Carrà esté tan en forma a sus más de 70 años puede estar en su dieta o en el Fausto de Goethe y un posible pacto con el diablo porque, datos científicos, ni uno.\nDisculpen la autocita pero para resolver esta duda nada mejor que acudir a un artículo publicado por ICON en diciembre de 2017 en el que se echaban por tierra diversos mitos relacionados con la pasta. En dicho texto, el periodista Pacho Castilla le preguntaba a Angelo Marino si era cierto que lanzando un espagueti a la pared se sabía si estaba al dente. Como respuesta, el chef del restaurante Mercato Ballaró estalló en una carcajada. Resuelta la duda de esa forma tan estentórea, Castilla aportaba una solución más ortodoxa: “Antes que manchar las baldosas, mejor romper la pasta y ver si tiene un puntito blanco en el centro”.\nLa menstruación ha sido uno de los procesos fisiológicos más estigmatizados, ocultados y hasta temidos a lo largo de la historia. El escritor y naturista latino Plinio El Viejo decía en su enciclopedia Historia natural cosas como: “El contacto con el flujo mensual de la mujer amarga el vino nuevo, hace que las cosechas se marchiten, mata los injertos, seca semillas en los jardines, causa que las frutas se caigan de los árboles, opaca la superficie de los espejos…”. Después de semejante retahíla de desdichas, que también arruine la mayonesa suena hasta coherente. Pero no lo es. Según Celia Blanco, periodista especializada en temas de sexo e impulsora de una campaña en change.org para bajar los impuestos a los productos de higiene femenina, que la menstruación sea uno de los grandes temores y tabúes de la sexualidad humana responde “fundamentalmente al hecho de que los hombres no la tienen, la han ignorado y no la han investigado lo más mínimo. La menstruación era cosa de mujeres, así que se ninguneó y menospreció hasta convertirlo en algo sucio de lo que no se habla”.\nPor lo tanto, la menstruación no solo no incapacita para la gastronomía sino que con la regla una mujer puede hacer todo aquello que le apetezca y le permitan las molestias que, en ocasiones, están asociadas a la regla.\nEs habitual que los humanos, especialmente los niños, tengan parásitos intestinales. Sin embargo, lo de la tenia ya son palabras mayores, aunque solo sea en lo que a dimensiones se refiere. Se trata de un gusano cuyo tamaño puede ir desde los 50 centímetros a más de 15 metros. Aunque en la actualidad son menos frecuentes gracias a las mejoras en las condiciones de higiene, todavía hay casos de tenia que se resuelven con medicamentos destinados a expulsar al parásito, especialmente su cabeza, para que no se vuelva a reproducir.\nComo explicaba al Diario Vasco Gustavo Cilla, médico del Servicio de Microbiología del Hospital Donostia, “cuando no había fármacos se utilizaban medicinas tradicionales. Una de ellas eran las semillas de calabaza. Es el remedio que más se ha usado y tiene cierta eficacia como tenicida, aunque es inferior a los fármacos que se usan hoy en día”. En cuanto a lo de que el parásito salga poniéndole azúcar o leche, Cilla era concluyente: “Son mitos”.\nLa goma de mascar no se llama así por casualidad. Los chicles están, efectivamente, fabricados de una goma hecha de polímeros que no se puede digerir. “No se digiere, pero tampoco permanece en el estómago. Solo si se ingieren grandes cantidades o pequeñas pero muy seguidas, pueden causar un bloqueo intestinal”, aclaran los miembros de Campamento Krypton, responsables de un podcast del mismo nombre sobre cultura popular, que han dedicado todo un programa a los chicles. Nada menos que tres horas de datos y curiosidades sobre este producto, incluidas las leyendas urbanas sobre él. “Lo de que tardaba siete años en digerirse fue probablemente un temor alentado por los padres que el boca a boca fue exagerando. Suponemos que la historia surgió como una forma de limitar su consumo a los niños porque durante años la goma de mascar era sinónimo de próxima visita al dentista”, dicen los expertos de Campamento Krypton.\nResumiendo: en caso de tragarse accidentalmente un chicle, no se preocupe, no se va a quedar con usted siete años. El organismo se librará de él por los cauces habituales, integrándolo en el bolo fecal y respetando bastante su apariencia original aunque no la forma.\n“A ver, ¿dónde está la contaminación, que yo la vea?”, preguntaba un ciudadano indignado con los protocolos anticontaminación del Ayuntamiento de Madrid. Ese señor podría decir lo mismo de las vitaminas del zumo de naranja pero, en esta ocasión, tendría razón en su queja porque las vitaminas no salen volando del vaso una vez hecho el zumo. Según el artículo Recomendaciones de manipulación doméstica de frutas y hortalizas para preservar su valor nutritivo, publicado en la Revista Española de Nutrición Humana y Dietética, \"existe la falsa creencia de que la vitamina C del zumo de naranja casero es poco estable, cuando solo condiciones extremas (ejemplo: calentarlo a 120 ºC) disminuyen de forma considerable dicha vitamina”. Según ese artículo, el zumo se conserva perfectamente hasta doce horas después de exprimido aunque, eso sí, “el sabor puede volverse más amargo”.\nEl refranero es un compendio de sabiduría popular… a veces. En otras ocasiones no es más que una forma de transmisión de prejuicios y conocimientos de dudosa validez. Este es el caso del famoso “después de la leche, nada eches”. Este dicho hace referencia al riesgo que supondría ingerir alimentos, especialmente ácidos, después de la leche, porque la cortaría y podría provocar una indigestión. Esta creencia olvida que el proceso digestivo es posible gracias, justamente, a una serie de ácidos que genera el estómago y que harán que la leche se corte de cualquier manera. Además, el ser humano acostumbra a consumir leche cortada habitualmente en forma de yogures o quesos, y no le pasa nada.\n“Algunas personas mencionan que si al estar con los ojos bizcos sentimos una ráfaga de aire, nos quedaremos así”, explica el Dr. Giordano Pérez Gaxiola antes de concluir: “Todo esto es falso”. Los ojos están rodeados de varios músculos diferentes que trabajan conjuntamente. El estrabismo o la bizquera infantil se producen cuando esa coordinación muscular no se produce, pero la causa de ello no será nunca un susto sino un mal control del alineamiento ocular por parte del cerebro o la relación con un defecto refractivo como la hipermetropía. Por tanto, aquellos que pasaron su infancia con el temor de quedarse bizcos por un susto gastaron muchas energías innecesariamente.\nLa regla de los cinco segundos es tan popular que hasta tiene entrada en la Wikipedia. Aunque vista su popularidad no necesitaría explicación, esta regla estipula que si se recoge la comida que cae al suelo antes de ese tiempo, se puede comer sin problemas porque no quedaría contaminada de bacterias y microbios. Estudios recientes han demostrado que esta creencia no tiene base científica y que las bacterias pueden contaminar los alimentos en un tiempo muy inferior a los cinco segundos. Lo único que salva a los seguidores de esta ley es que, a pesar de la amplia variedad existente de bacterias, muy pocas son patógenas para el ser humano.\nPara tranquilidad de aquellos lectores de género masculino que estén leyendo este artículo tomando una cerveza acompañada de unas almendras, no, las almendras no hacen crecer los pechos. No obstante, son legión los artículos que mantienen vivo este mito que, de ser cierto, habría acabado hace tiempo con las intervenciones quirúrgicas de aumento de pecho y habría puesto el mazapán por las nubes. Como sucedía con la leyenda del corte de pelo y la luna creciente, solo la sugestión puede hacer que alguien que consume almendras note que el volumen de sus pechos aumenta.\nA pesar de ello, algunas personas se empeñan en mantener este mito afirmando que este alimento tiene un gran poder calórico, lo que provocaría una mayor producción de grasa que aumentaría de volumen el pecho. Sin embargo, un estudio publicado en 2018 en Nutrition & Metabolism llegó a la conclusión de que el consumo de frutos secos, lejos de engordar, “puede ser beneficioso en la prevención del síndrome metabólico y el sobrepeso”. La razón es que son alimentos saciantes, con alto contenido en fibra y sustitutos de productos procesados. En todo caso, nadie garantizaría que esa supuesta grasa de más que producirían las almendras fuera a alojarse, exactamente, en los pechos. Podría hacerlo perfectamente en los glúteos, caderas o abdomen, y el resultado podría no ser el deseado.\nEn 2012, Mariló Montero -conocida presentadora y errorista-, se preguntaba en Las mañanas de RTVE: “¿Está bien donar órganos de alguien que ha matado a otras personas, aunque antes de convertirse en un asesino se dijera de él que era un buen hombre? ¿Alguien querría recibir el pulmón, el hígado, el corazón de otro que ha quitado vidas? ¿Pasa algo por llevar el órgano, dentro de ti, de una persona que ha matado a otros?”. La presentadora concluyo su reflexión diciendo: “No está científicamente comprobado, pero nunca se sabe si esa alma está trasplantada también en ese órgano”. En definitiva, un “sí, pero” que no hacía más que generar alarma entre los espectadores.\nEn contra de lo que Montero sugería, los órganos no tienen recuerdos ni personalidad y, por tanto, no pueden transmitirlos a los receptores. Todo lo que niegue ese hecho es pura ficción que, todo sea dicho, ha dado grandes productos de entretenimiento sobre el tema. Por ejemplo, Las manos de Orlac, filme de Robert Wiene de 1924 en el que un prestigioso pianista que pierde sus manos en un accidente de tren ve cómo se le trasplantan las de un asesino, con las consecuencias por todos imaginadas. Más recientemente, en el capítulo IX de La Casa del Terror, de Los Simpsons, también se trata el tema cuando Homer se trasplanta el tupé de Snake y le da por hacer el mal por Springfield.\nEl experimento es tan sencillo como espectacular. Solo hacen falta unos caramelos Mentos y una botella de Coca-Cola light de dos litros. Se abre la botella, se echan los caramelos y, de repente, un géiser de líquido pegajoso saldrá disparado a considerable altura.\nUn razonamiento sencillo invitaría a pensar que eso que sucede en el exterior puede repetirse en el interior del cuerpo humano cuando se ingiere Coca-Cola y Mentos, solo que con consecuencias más dramáticas: la explosión del sujeto. La realidad es bien distinta. Además de que es difícil que coincidan en el estómago dos litros de líquido carbonatado y un paquete entero de caramelos, la presencia de ácidos y restos de alimentos a medio procesar hacen que la reacción no sea la misma. El estómago, a diferencia de la botella, es un órgano flexible que acoge los gases sin mucho problema y, si en algún momento rebasan su capacidad, ya se encargará el cuerpo de hacerlos escapar por los orificios superior o inferior. Por eso, se experimente con botellas o personas, es aconsejable hacerlo en exterior.\nEsta creencia está tan extendida que ha sido la propia Coca-Cola la que ha decidido aclarar su veracidad. En un apartado de la web española, la compañía explica: “Si metes un trozo de carne en Coca-Cola toda la noche no se disuelve, aunque se puede utilizar para elaborar un delicioso marinado. En este caso, el sabor de Coca-Cola se añade al de la carne, y el azúcar ayuda a dorar la carne al asarse”. También aprovechan para desmentir que el refresco pueda disolver un diente en una sola noche, pero reconocen que, como toda bebida que tenga azúcares y ácidos, en este caso fosfórico, “puede contribuir a deteriorar y erosionar los dientes, sobre todo cuando se consume con mucha frecuencia”. Por último, desde la compañía reconocen que la Coca-Cola también sirve para limpiar metales.\n“Cierto. Cada cuartel de bomberos tiene un mínimo de diez urinarios por cabeza”; “la antorcha humana lleva pañales ignífugos…” o “con unas cerillas como mucho se te escapan unas gotitas. Tu prueba a usar un soplete a partir de las once de la noche…”. Estas fueron algunas de las respuestas recibidas por un miembro de Forocoches cuando preguntó en esa exclusiva red social -solo se entra por invitación y no son fáciles de conseguir- si era cierto que jugar con fuego provoca enuresis nocturna. Con lo que no contaban los miembros de Forocoches era con que el mismísimo Sigmund Freud ya había relacionado jugar con fuego y orinarse en la cama. En Sobre la conquista del fuego, el psiquiatra vienés explica que una condición para que el hombre dominase el fuego habría sido la renuncia a apagarlo, hasta el punto de que hay comunidades en las que orinar sobre las cenizas de una hoguera es una grave afrenta. Un hecho que, por otra parte, estaría muy relacionado con la inhibición del deseo. De esta forma, dice Freud, “el placer de encender fuego está precisamente en la capacidad de apagarlo”, por lo que jugar con fuego podría inducir sueños con ese elemento y, en consecuencia, provocar esa deseada micción destinada a sofocarlo. En todo caso, la relación entre jugar con fuego y la enuresis es poco sólida y parece responder más bien a una prohibición mística para evitar males mayores, tanto para los niños como para el entorno doméstico.\nEl pene, ese órgano alrededor del que órbita la sexualidad masculina, no es algo que se acostumbre a llevar a la vista. Por eso, aquellos que han tenido curiosidad por conocer el tamaño del miembro de sus allegados han establecido equivalencias con otras partes del cuerpo más fáciles de observar. De esta forma, se afirma que el tamaño de narices, pies, dedos o manos estaría en relación directa con el del pene.\nEn 2011, el Asian Journal of Andrology publicó un estudio en el que un equipo de urólogos coreanos explicaba: “Los niveles de testosterona prenatal podían tener algo que ver con la longitud del pene y, dado que esta hormona también influye en la formación de los dedos, también pueden jugar un papel relevante\". Aunque son muchos los científicos que ponen en duda esta relación, más de uno se ha dado por aludido. En un mitin de 2016, Donald Trump le preguntó a su auditorio: “Fíjense en las manos, ¿son manos pequeñas?”, en relación a un comentario realizado por Graydon Carter, actual editor de Vanity Fair, que en varios artículos había hecho mención al tamaño de las manos del presidente de Estados Unidos. “Se refirió a mis manos como un ‘si son pequeñas, algo más debe ser pequeño’. Te garantizo que no hay problema con eso. Te lo garantizo”, afirmó Trump, que parece no conocer ese dicho de excusatio non petita, accusatio manifesta (excusa no pedida, acusación manifiesta).\nLos murciélagos no fuman, eso es evidente. Entre otras cosas porque, como explica Ana JC, bióloga y divulgadora científica en Mylestring Science (su canal de YouTube), “fumar requiere de una inhalación voluntaria y más bien forzada del humo. Cuando alguien fuma, aspira con más fuerza de la que suele emplear normalmente para respirar. Por eso, si agarras un murciélago y le pones un cigarro en la boca como mucho podrías deprimir la cantidad de oxígeno que le entra en los pulmones, pero él no va a darle una calada como tal”. A pesar de ello, hay personas a las que les parece divertido imaginar que el murciélago fuma e incluso esperar que, como afirma la tradición, el animal termine explotando.\n“Es un hecho que los gases típicos del tabaco le entrarán en los pulmones y puede que irriten algunos tejidos. De esta forma, si la privación de oxígeno es prolongada, puede morir asfixiado e intoxicado por los gases. Lo que está claro es que no lo harán estallar”, confirma Ana JC sobre este pasatiempo que, curiosamente, solo se hace con murciélagos. “Puede tener que ver con la mala imagen que tenemos de ellos. Casi todos los animales sobre los que recaen prejuicios de este tipo, generalmente por motivos culturales o religiosos, sufren prácticas bastante crueles\", señala la especialista.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/02/2019, 19:01:45", "tags": ["Refranes", "Tradición oral", "Infancia", "Cultura tradicional", "Estilo vida", "Cultura", "Sociedad"], "newspaper": "elpais"}