{"id": "f50e44b7-bc33-4410-4901-2a4aa4f1835b", "content": "El viaje más auténtico de Virginia Maestro\n\nLlegó hasta Nashville y fue como llegar hasta sí misma. El viaje más largo en la carrera de Virginia Maestro (Linares, 37 años) empezó por algo tan corto y sencillo como escuchar lo que tenía que decirse, todo aquello que sucede “en soledad”. “Quise no tenerle miedo a la intimidad”, confiesa la cantante sentada en la terraza del Café Central, en pleno centro de Madrid y donde ha sido músico residente durante cuatro noches compartiendo cartel con lo más granado del jazz nacional e internacional. “Este disco ha salido como de mi organismo. Aprendí a estar sola y saborear mi identidad. Esta identidad me dijo que lo apostase todo por Nashville y allí conecté conmigo misma como nunca”.\nMaestro acaba de publica Del sur, una obra grabada en Nashville, la meca del country. Un álbum que ha supuesto toda una búsqueda personal de esta compositora y cantante que se dio a conocer cuando ganó Operación Triunfo en 2008, por encima de Pablo López. Desde entonces, ha liado con discográficas que buscaban encorsetarla en el modelo de cantante pop para radiofórmula, con cambios de nombre artístico, con distintas responsabilidades al asumir una carrera autoproducida y con variadas incursiones estilísticas. Ahora, después de una década buscando su lugar, Del sur define a una Virginia Maestro que sabe lo que quiere. “He recuperado la libertad de mi niñez, esa sensación de tocar la guitarra por primera vez y juguetear con la música”, dice.\n“Libertad”, afirma, para dejar de hacer lo que durante mucho tiempo todos esperaban o querían de ella. Libertad para cumplir un sueño que surgió hace seis años, en mitad de un periodo de “desmotivación muy importante”. Cuenta que estaba viendo la serie Nashville, a la que se enganchó, y soñó con dar un volantazo a su carrera e irse a tocar allí. Lo hizo. Tocó en Blue Bird Café y, además, tras dos visitas a la ciudad vaquera, acabó sacando en 2018 el EP, Roots, con evidentes influencias norteamericanas. Durante este tiempo, aprendió a escuchar su musa y transformó su ilusión inicial en toda una apuesta artística. Ya no solo bastaba con conocer Nashville, sino que además quería grabar un disco allí. Fue cuando surgió la “carambola” de que el productor Colin Linden, que ha trabajado con Bob Dylan, Kevin Gordon o T-Bone Burnett, descubrió su web por unos mensajes suyos en redes sociales y se puso en contacto con ella. Tras escuchar sus maquetas, ambos se conocieron en persona en Londres en septiembre de 2018 y él la invitó a grabar en sus estudios Pinhead Recorders, instalados junto a su casa de Nashville.\n\n“Grabar un disco con ellos ha sido una de las cosas más fáciles del mundo. Me sentía intimidada en grabar con gente con tanto talento”, cuenta Maestro. “Pensaba que mi rendimiento iba a ser menor, pero supieron crear una atmósfera adecuada y sacar lo mejor de mí”. La grabación duró diez días, un tiempo récord para la autora del disco. “Era muy sorprendente cómo en tres o cuatro tomas, tocadas en directo, ya teníamos la canción. Los saxos, los violines, las mandolinas… lo hicieron en menos de una hora y media”.\nCon verdadero y fino aroma country, Del sur despliega un sabroso cancionero que coquetea con la ranchera, el bluegrass y la balada folk. “Uno de los mayores halagos que me han hecho en mi carrera es que estos musicazos hayan respetado mis canciones porque les pareciesen buenas”, asegura Maestro, quien no deja de alabar la labor de producción de Colin Linden. “Me ha llevado a otro sitio. Me he sentido más libre”, señala.\nLa libertad -otra vez- que llegó tras “empaparse del poso” de Johnny Cash, Lucinda Williams, Emmylou Harris, Nikki Lane, Lindi Ortega, Margo Price o Secret Sisters y traducirlo sin miedo en su música. La libertad de cantar en español tras muchos años haciéndolo en inglés. Ya había publicado canciones en español como sus versiones de Sabor a mí, Mira que eres linda y Ojos azules, pero ahora, bajo “la admiración” a cantantes como Natalia Lafourcade, Carla Morrison o MonLafarte, se trata de su primer disco cantado en su idioma de nacimiento -aunque cuenta con dos composiciones en inglés-. “En mi niñez, escuchaba mucha música española por mis padres. Recuerdo oír mucho a Los Panchos en el salón, pero componer y cantar es distinto. Al componer en español, he conectado con lugares de mí que estaban arrinconados”, confiesa. Lugares como “el miedo a amar”, “la nostalgia de la niñez” o “la rabia por todo lo que pasó en Operación Triunfo”, donde, dice, la hicieron sentir muy pequeña, aunque ganó. “Son cosas que no hablo con la gente, pero en Del sur, en cambio, sí que lo necesité plasmar”, apunta. Lugares a los que ha llegado, pasando por Nashville y a los que hoy canta con la voz de una vaquera llena de emoción, bregada en muchas batallas.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Virginia Maestro", "Música", "Cultura"], "newspaper": "elpais"}