{"id": "f511cbc3-4b67-4802-64aa-39d1ab30ebe9", "content": "Ben, sexto en su primera gran final, que pelea como un sabio a los 21 años\n\n“Tengo que entrenar más, tengo que entrenar más”. Cuando recupera el resuello, Adrián Ben acepta que aún le falta algo para pelear con los mejores del mundo de tú a tú (acabó en 1m 45,58s), pero sonríe porque por su cabeza pasa como una alucinación todo lo ocurrido en una semana junto a las arenas del desierto de Arabia que quizás aún le parezca un espejismo. A su alrededor, la claque española le jalea: el mejor español de la historia en los 800m, le dicen, la prueba más complicada; eres sexto del mundo, nadie ha hecho esto antes. “Sexto del mundo”, asiente Ben, “y venía el 36 del ranking…”\nCumplió la profecía de su entrenador, Arturo Martín, y de su compañero de todo Fernando Carro, que la víspera ya proclamaban, ganar no ganará, y medallas quizás tampoco, pero último, Adrián seguro que no queda el último.\nEl más joven de la selección española (21 años cumplidos en junio) ha competido, mejor, peleado, como si fuera el más sabio de los veteranos en una final en la que el ganador, el norteamericano Donavan Brazier ha batido el récord de los campeonatos (1m 42,34s) pocas horas después de que un mensaje de la unidad de integridad del atletismo le advirtiera de que si no cortaba inmediatamente sus vínculos con Alberto Salazar, el responsable del Nike Oregon Project, su grupo de entrenamiento, sería sancionado por mantener relaciones con un entrenador suspendido por organizar dopaje para sus pupilos hace más de cuatro años. “Sexto, y mira, el ganador, con quien entrena…”, precisa Ben, gallego de Viveiro, un atleta que siempre ha mantenido una actitud muy clara frente al dopaje.\nLa carrera se desarrolló como se desarrolló la semifinal del domingo en la que Ben logró el pase y la mejor marca de su vida. Arrancó exprés el puertorriqueño Wesley Wázquez, como ya sabía Ben, pues le conoce bastante de verle entrenar por Madrid y siempre le dice que él, por su gran zancada, por su estilo, necesita correr siempre delante, un front runner clásico que no teme nada, que sigue hasta que no puede más. Y como en la semifinal, cuando Vázquez acelera, Ben parece que se paraliza. Se queda el último y ve el paso de su rival por los cronómetros (23,53s en el 200m; 48,99s en el 400m; 1m 2,25s en el 500m, y comprende por qué parece que los siete primeros, todos estiradísimos, como en un mitin, disputan una carrera y él solamente una prueba de supervivencia. Es otro espejismo, claro, reforzado por la calima especialmente espesa que los focos del estadio penaban a traspasar; un ambiente alucinógeno muy poético, por supuesto.\nVázquez debería llevarse el premio al mejor samaritano del mundial; igual que su velocidad ayudó a Ben entrar en la final, su carrera lanzada fue la mejor liebre que el gran favorito, Brazier, podía esperar. A Brazier, el dueño del más potente final largo de todos, cambió impresionante justo antes del 600m (1m 15,18s), que ya pasó en cabeza, inalcanzable. En ese momento, también, comenzó la carrera de Ben.\n“En ningún momento me salí de la carrera, sabía que mi momento tenía que llegar”, dice Ben, que recuperó a grandes zancadas –velocidad y fuerza, mucha fuerza, increíble en cuerpo tan delgado, son las mejores cualidades de Ben, y una magnífica comprensión de la carrera, qué pasa, por qué pasa, cómo pasa—los pasos perdidos y al salir de la curva ya echó el gancho al primer rezagado, el norteamericano Clayton Murphy, otro del grupo de Salazar, y mediada la última recta, ya cayó el siguiente, el canadiense Marco Arop. Por delante, en el último sálvese quien pueda, con Brazier, otro jovencito de 22 años, ya coronado, el bosnio Tuka lanzó su habitual sprint corto para llevarse la plata (1m 43,47s) por delante del keniano Ferguson Rotich (1m 43,82s). “Corrí como en semifinales pero tenía menos fuerzas, era la tercera carrera en cuatro días”, dice Ben, llamado a ser, quizás, la gran perla del mediofondo español que llega, el heredero elegido que aún espera el 1.500m. Y hasta julio parecía que era solo hombre de 1.500m`, y todos sus entrenamientos de la temporada con Arturo Martín habían estado enfocados a la prueba larga. Una crisis de fe le llevó a probar las dos vueltas, y el entrenamiento largo le ha ayudado a Ben, de aires infantiles y seriedad de adulto. Sexto del mundo y estandarte de una de las generaciones más preciosas del 800m español, la del plusmarquista nacional Saúl Ordóñez (lesiionado), Álvaro de Arriba (campeón de Europa en pista cubierta), Mariano García y Daniel Andújar.\nAunque es tan fanático del Bola de Dragón y de Goku como el loco Noah Lyles, que corre con el pelo teñido de plata del Ultra Instinto, Ben solo se permite como locura capilar dejarse un bigote finísimo, de tío interesante y rubio, de vez en cuando. “Lo de teñirse son ganas de llamar la atención sin más ni más”, sentencia el sexto del mundo, un gallego de Viveiro de 21 años llamado Adrián Ben.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Adrián Ben", "Amel Tuka", "Mundiales Atletismo", "Campeonato mundial", "Atletismo", "Competiciones", "Deportes"], "newspaper": "elpais"}