{"id": "f514ad9c-6f59-4141-5eb7-62ac93a92fa2", "content": "Metro de Madrid mejorará la velocidad de las líneas 1 y 6 para reducir la espera\n\nLa empresa pública destinará más de un millón de euros para rediseñar los sistemas de control de la circulación.\nMetro de Madrid va a destinar más de un millón de euros para mejorar la velocidad de los trenes que circulan por las líneas 1 y 6, las dos que tienen mayor volumen de viajeros. Para ello, la compañía pública de transporte ha encargado a la empresa Bombardier European Investment que realice un rediseño de los sistemas de control de la circulación que permita reducir los tiempos de espera. \nEntre las medidas que se van a aplicar está la de agilizar el paso del rojo al verde de los semáforos que regulan el tránsito de convoyes bajo tierra. «El objetivo es optimizar el servicio para que sea lo más eficiente posible», explica un portavoz del suburbano. \nLa adjudicación del contrato, publicada este jueves en el Boletín Oficial de la Comunidad de Madrid y adelantada por Europa Press, se ha hecho por un importe de 1.122.000 euros. A partir de ahora la firma seleccionada mediante un proceso negociado sin publicidad endrá un plazo de 16 meses para completar el trabajo, por lo que previsiblemente sus efectos prácticos serán tangibles a partir de 2021. \nEn Metro señalan que «no hay fecha prevista» para la posible aplicación de las medidas que permitan transportar a más viajeros en menor tiempo, pero aseguran que en todo caso no requerirían un aumento de la flota, compuesta actualmente por 2.341 trenes. La idea es que, al ir más rápido, un mismo convoy pueda dar un mayor número de vueltas.\nLas quejas por los prolongados tiempos de espera en los andenes son recurrentes por parte de los usuarios desde hace tiempo y han repuntado durante los meses de verano, según pudo constatar este periódico la semana pasada. En el suburbano aseguran que son conscientes del problema y recuerdan que por ello han contratado a 100 nuevos maquinistas: 65 se han incorporado en agosto y el resto lo harán en octubre.\nHasta 107 millones del total de 657 millones de viajeros que tuvo el Metro en 2018 utilizaron la Línea 6 para sus desplazamientos. En las horas punta tuvieron que aguardar teóricamente entre dos minutos y medio y cuatro minutos para que llegara su tren, aunque los sindicatos denuncian que los intervalos fijados se incumplen sistemáticamente, un extremo que en el suburbano niegan. \nLas frecuencias de paso son ligeramente superiores en la Línea 1 durante los momentos del día de mayor demanda, de entre tres y cinco minutos. Por sus estaciones transitaron el año pasado un total de 95,5 millones de personas. \nMetro ya instaló una nueva señalización durante las obras de reforma de la Línea 5 «con objeto de minimizar los tiempos de recorrido», con lo que, aseguran en su memoria de actividades de 2018, se logró «una mayor capacidad de transporte e incremento de la fiabilidad, disponibilidad, mantenibilidad y seguridad mejorando los tiempos». \nAdemás, el suburbano está trabajando en «la mejora de la compatibilidad del material móvil por líneas en función de sus características técnicas [electrificación y semáforos] con el objetivo de tener más flexibilidad en la configuración de la oferta de servicio». En la actualidad hay ocho modelos de trenes distintos para 12 líneas convencionales, un ramal y tres líneas de Metro Ligero.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue no cuenten milongas. Hace pocos años pasaban cada 3​/4 minutos. Lo de este verano está siendo de traca, esperas de 10 minutos en hora punta! Dicen que la frecuencia de los trenes se ha adecuado a la demanda del verano prevista. Pues bien, han fallado estrepitosamente.", "date": "08/31/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}