{"id": "f5169051-b901-457c-5a48-d0f65210a9fa", "content": "¡Esos no!\n\nDe todos los argumentos inanes que escuchamos a los políticos para hacerse atractivos a ojos de sus votantes, el que suele funcionar mejor —lo cual ya nos indica la calaña del público que más abunda— es el preventivo: vótenme si no quieren que vuelva la derecha... o que siga gobernando la izquierda. Para muchos, saberse de izquierdas o derechas es una trinchera moral más protectora que cualquier otro mecanismo. Si sobre cada problema se les pregunta en qué mejora la solución de la derecha a la de la izquierda o viceversa, no tienen ni idea; a veces, cuando no saben lo que disponen los mandos de una y otra, prefieren motu proprio la del partido opuesto, hasta que informados de lo que deben creer de acuerdo con sus “principios” vuelven a apretar las filas ortodoxas. Con su habitual desenfado afirma Pío Baroja: “Dicen que nos debemos dividir en izquierdas, derechas y centro. Todo eso de izquierda, derecha y centro yo lo veo muy claro en los descansillos de las escaleras; pero en la vida no lo noto absolutamente nada”. Esto lo escribió en 1933: si la mayoría hubiese pensado así, quizá no habría habido Guerra Civil.\nDesde luego hay razones para preferir ciertos planteamientos políticos a otros, porque protegen derechos ciudadanos o benefician a la mayoría sin aplastar minorías, pero nunca porque lleven el marbete propagandístico de izquierda o derecha. Creer ahora en esos rótulos es ser como niños que juegan a indios y vaqueros o a policías y ladrones. Habrá una sensibilidad más de izquierda, con preferencia por la justicia social, y otra más de derecha, que prioriza la libertad personal. Ninguna sobra: pero cuidado con los que se quedan fascinados en el descansillo en vez de subir la escalera.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/19/2019, 19:01:45", "tags": ["Opinión", "Políticos", "Pío Baroja", "Ideologías", "Política"], "newspaper": "elpais"}