{"id": "f5253cfe-48e9-434a-6c38-f3f4742f6642", "content": "El desgaste de Evo Morales llega a las bases indígenas\n\nEs día de celebración en la Universidad Pública de El Alto, en Bolivia. La “universidad del pueblo”, reza el letrero de bienvenida. En el vestíbulo, decenas de personas aguardan su turno para asistir a la ceremonia de graduación de sus hijos, en muchos casos los primeros de la familia que pudieron estudiar. Exhiben trajes de gala, ramos de flores y obsequios en los que predomina el color rosa. Jaime Mamani, de 31 años, está a punto de tener entre sus manos el título de ingeniero civil después de años compaginando estudios y trabajo. “Las cosas no van tan bien, no hay mucho trabajo”, lamenta su suegro, Lorenzo Laura.\nEl viernes, este municipio contiguo a La Paz estaba inmerso en su caótica rutina de mercados y actividades comerciales. Esta urbe, esencialmente de aluvión con casi un millón de habitantes, es la ciudad con la más alta concentración indígena de Bolivia, el país americano con el mayor número de nativos: más del 40% de la población, según el censo de 2012. Evo Morales, primer presidente indígena del país, les devolvió presencia social y política, un reconocimiento que, después de siglos de segregación y casi 14 años de gobierno del Movimiento Al Socialismo (MAS), pocos olvidan. Sin embargo, el desgaste llega a todo el mundo y también aquí, a más de 4.000 metros de altitud, son sobre todo los jóvenes quienes se debaten entre fidelidad y desafección al proyecto.\n“Mi idea es intentar un futuro acá, si no tendré que moverme, tal vez buscar en otro departamento”, dice Rosa María Paxi, de 25 años, estudiante de Ingeniería de Sistemas en la universidad, donde la matriculación cuesta 75 bolivianos, poco más de 10 dólares. “Aquí, si no eres militante no tienes muchas oportunidades. Evo hizo muchas cosas buenas, pero todo, en exceso, se hace mal. No estoy muy segura de a quién voy a votar el domingo”, explica. Es una de los bolivianos que este domingo acudirá a las urnas sin tener las ideas del todo claras: si votan al MAS o abraza las propuestas de los principales candidatos opositores, el exmandatario Carlos Mesa, del Frente Revolucionario de Izquierda (FRI) y aspirante de la plataforma Comunidad Ciudadana, y Óscar Ortiz, de Bolivia Dice No. Alrededor de un 15% de indecisos, según varias encuestas, que pueden ser determinantes para ratificar el cuarto mandato consecutivo de Morales, que gobierna desde 2006, o forzar, por primera vez en más de 15 años, un desempate si el ganador no logra el 50% de los apoyos (o el 40% con más de 10 puntos de ventaja sobre el segundo).\nEn El Alto ya hay una alcaldesa opositora, Soledad Chapetón, desde 2015. Y en las últimas semanas se han registrado en el país intensas protestas indígenas por la gestión de la crisis generada por los incendios forestales que entre agosto y septiembre arrasaron miles de hectáreas de bosque en la Amazonia. Comunidades del este denunciaron también el abandono y trato diferencial con respecto a otras.\nEl malestar de estos sectores populares no supone, no obstante, una ruptura automática con el Gobierno. El barrio de Villa Ingenio luce desangelado a pesar del mercado de todos los viernes. En el puesto de Gregoria Calamani, de 44 años y con cuatro hijos, un punzante olor a chicharrón de pollo invade a todo el que se acerque. Jorge Mamani, de 46 años, es artesano y vende trajes de baile. Defiende a Morales, aunque tenga sus objeciones. “Ha hecho colegios, carreteras, hospitales, pero la gente del campo tiene más problemas. A la gente le gusta Evo, pero no le gusta la corrupción que también ve en su entorno. Creo que va a ganar, quizá esta vez haya una segunda vuelta”, apunta.\nGregoria, que ingresa menos de un dólar por cada plato, se queja de que “no hay trabajo”. La estabilidad, la reducción de la pobreza del 60% al 35%, según el Banco Mundial, y los datos macroeconómicos, avalados por el Fondo Monetario Internacional, son precisamente la baza a la que ha recurrido el mandatario durante la campaña electoral. El fantasma de la crisis argentina y de los ajustes de Ecuador le dio más argumentos, aunque sus adversarios políticos le recuerdan que el modelo no va a ser sostenible a largo plazo. Y, sobre todo, que con estas elecciones puede consolidarse el camino autocrático del país. Morales perdió en 2016 un referéndum sobre la reelección indefinida. Sin embargo, primero un fallo del Constitucional y después una decisión del Tribunal Supremo Electoral le permitieron presentarse.\n“Tenemos que restituir la legitimidad y la transparencia al sistema de justicia. Necesitamos iniciar una transformación del patrón de desarrollo hacia una economía posextractivista que no dependa únicamente de la minería y de los hidrocarburos”, afirma Carlos Mesa en declaraciones escritas enviadas por su gabinete a EL PAÍS. Aun así, este aspirante asegura que no prescindirá de las políticas de apoyo a las clases populares. “No voy a eliminar ninguno de los bonos sociales ni vamos a asumir ninguna medida que afecte a la gente que lo necesita”. Mesa, el único candidato con capacidad de restar apoyos al MAS, se presenta como renovador a pesar de haber sido presidente entre 2003 y 2005. “El cambio en Bolivia no es una propuesta electoral, sino una demanda ciudadana”, apunta antes de mostrarse optimista. “Pensamos que vamos a ganar en primera vuelta, aunque estamos preparados para todos los escenarios electorales”.\nEl presidente Morales, que cerró la campaña el miércoles, precisamente en El Alto, con un mitin multitudinario, pidió “cinco años más” de confianza. “No me abandonen”, exhortó.\nLos indígenas, sin embargo, dudan. ¿Qué piensa de Evo Morales? Gregoria Calamani sonríe. Al igual que Juana Gutiérrez, vendedora de frutas en otro mercado. O don Eusebio, un curandero que promete sanar y leer el futuro a partir de 30 bolivianos (4,30 dólares). Todos con el mismo argumento: la situación es mejorable, pero podría ir peor. “Antes había mucha pobreza, ahora hay menos”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Evo Morales", "La Paz", "Elecciones Bolivia", "Carlos Mesa", "Bolivia", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Política"], "newspaper": "elpais"}