{"id": "f529f7f9-95fa-4842-47a6-9761d1d65e88", "content": "Guerrilla psicológica\n\nEn su monumental The age of surveillance capitalism (La era del capitalismo de vigilancia), que publicará la editorial Paidós en español en 2020, Shoshana Zuboff explica cómo las grandes empresas tecnológicas convirtieron el marketing en una ciencia. Gracias a la enorme cantidad de información que poseían de sus usuarios, empresas como Google o Facebook, cuyo objetivo inicial era “indexar” toda la información global o “conectar” a todo el planeta, acabaron dedicándose en exclusiva al negocio de la publicidad. Esto tuvo un efecto en la política. Zuboff señala el caso de Cambridge Analytica (la empresa que hizo propaganda para Trump y el Brexit a través de datos robados de Facebook) y recuerda que las campañas de Obama en 2008 y 2012 usaron técnicas similares, más cercanas a la guerra psicológica que a la propaganda política.\nEn cierto modo, y siendo hiperbólicos, la política es hoy publicidad con dinero público. A veces no se distingue de la publicidad privada. En su deriva posmoderna, el capitalismo se ha vuelto woke o concienciado: como ha escrito Mariano Gistaín, “se refugia en los Objetivos de Desarrollo Sostenible (ODS), superada ya la fase de fingir la Responsabilidad Social Corporativa (RSC)”. Un banco que ha ayudado a la evasión de impuestos de oligarcas rusos puede conservar su reputación si hace un tuit sobre la huelga del clima. En la política contemporánea se produce un fenómeno similar: la guerra cultural e identitaria es la RCS de la política. Los políticos, ya convertidos en marcas personales, se posicionan sobre aspectos que escapan de su competencia, obligados a reaccionar ante cualquier fenómeno. No lo hacen para crear una cortina de humo sino simplemente para no perder reputación. El político no ayuda a cambiar la realidad, se limita a reaccionar rápidamente a ella. Es una idea muy limitada de representación política y consiste simplemente en “estar presente” (felicitando a Rafa Nadal o haciendo un flashmob). Ante la crisis de legitimidad de la política, la solución está en los políticos en Twitter reaccionando a cualquier vídeo viral.\nEn la política entendida como marketing con dinero público, lo esencial es el posicionamiento. Lo explica muy bien la serie Veep: los asesores de una política se reúnen en torno a una pizarra para determinar qué debería pensar su candidata sobre el aborto. El posicionamiento es siempre puntual y cambiante, pero hay partidos que tienen demasiada cintura. En los últimos meses, el PSOE ha vendido un día rebeldía de izquierdas, otro sociología socialdemócrata clásica (ochentera y felipista) y otro bipartidismo, centrismo y visión de Estado. En el mismo tiempo, Cs ha pasado de derecha dura a centrismo pactista para volver de nuevo a la derecha dura, bronca y cínica. Y Podemos ha pasado del pactismo a hablar de oligarquías y grandes conspiraciones. Nadie sabe muy bien qué se encontrará al ir a votar. Los partidos piden una adhesión ciega confiando en que, con la polarización actual, al votante no le importa qué se hace sino quién lo hace.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Opinión", "Políticos", "Caso Cambridge Analytica", "Pedro Sánchez", "Analítica datos", "Bases datos", "Marketing", "PSOE", "Publicidad", "Elecciones", "Partidos políticos", "Empresas", "Política", "Comunicación"], "newspaper": "elpais"}