{"id": "f52a11e5-6263-4f2e-5518-c911c0749699", "content": "El Erasmus rural: de prácticas al pueblo\n\nLa clave es fomentar el vínculo entre la madre y la cría. Así que es crucial cómo cogen el cordero, por las patas, y lo trasladan a la nave en la que pasará los próximos tres días. La oveja, recién parida, los sigue por el olor. En ese tiempo se reforzará el lazo entre ambos. Para el ganadero ese gesto dice mucho. Que saben cómo tratar al animal, que tienen actitud. Lo explica ante tres chavales que han superado la prueba. Tres futuros veterinarios que han dejado Zaragoza unas semanas para hacer prácticas en una granja en Cubel, en la misma provincia. De más de 600.000 vecinos a menos de 200. Del asfalto de ciudad a las carreteras imposibles de un pueblo en el que todos se conocen.\nLo han llamado el programa Desafío, pero se le conoce como Erasmus rural y es un proyecto de la Universidad de Zaragoza, subvencionado por la diputación provincial: 30.000 euros para que 24 estudiantes hagan prácticas en municipios de menos de 3.000 habitantes. Les pagan el alojamiento, dietas y una beca de 300 euros al mes. Hay abogados, economistas, periodistas, trabajadores sociales… “En el mundo rural en ocasiones cuesta encontrar personal cualificado. Y el horizonte para los alumnos suelen ser las ciudades. Aquí juntamos oferta y demanda, facilitamos que se deshaga la barrera inicial y demostramos que esta forma de vida puede ser atractiva”, explica Luis Antonio Sáez, director de la cátedra sobre Despoblación y Creatividad de la Universidad de Zaragoza, impulsor de la iniciativa.\nLos tres futuros veterinarios tienen 23 años. Se mueven con soltura entre las 1.600 ovejas del ganadero y agricultor Tomás Yagüe. Llevan las manos teñidas de lila por el desinfectante. Trabajan de la mañana a la noche, en turnos de unas dos o tres horas. Las ovejas preñadas están todas juntas. Al llegar, comprueban cuántas han parido y, si hay algún parto complicado, lo asisten. Se aseguran de que las crías coman. Dan biberones a las que no consiguen mamar de sus madres. Los fines de semana, cuando sube el veterinario, lo ayudan con los tratamientos. Toda una inmersión en la granja. “Si no sabes cómo funcionan, no puedes ser veterinario rural”, zanja Mayte Ortiz, valenciana de pelo rojizo, que acabará la carrera en septiembre y quiere trabajar con rumiantes.\nA Víctor Peñalosa le gustaría hacer un poco de todo. ¡Anda que va él a currar “todos los días bajo un fluorescente”! Aspira a tratar animales pequeños, como perros y gatos, pero también trabajar en granjas. Procede de Calatayud, localidad zaragozana de unos 20.000 habitantes, y es la primera vez que vive en un pueblo tan pequeño. “Me encanta”, dice risueño, aunque reconoce las ventajas de la ciudad, “sobre todo para salir de noche”. Aquí el ocio lo tienen en el bar, la piscina y las peñas. El tiempo libre escasea. “Hemos venido a trabajar”, recalca Carmen Ceresuela, de Laspuña, en Huesca, con menos de 300 vecinos. Una convencida de las ventajas del campo. Se llevan bien los tres jóvenes, que comparten piso en Cubel. No tienen internet, pero se apañan con el móvil.\n“Va muy lento”, reconoce Yagüe, el ganadero, también alcalde desde hace unos meses, tras presentarse por el PP. “Mi objetivo es la concentración parcelaria”, afirma este hombre de 59 años y ojos claros, con la piel curtida por el sol y las horas de faena. Conduce el tractor desde que tenía 11. Ha visto cómo en tres décadas el pueblo ha pasado “de más de 300 vecinos a unos 110 en invierno”. “La gente se va por el trabajo y porque no hay infraestructuras”, se queja. “La carretera de Cubel casi no se ha arreglado desde la época franquista. Son todo baches”, añade. “Antes con 300 ovejas vivía una familia. Ahora con 1.500 te apañas, pero no es negocio. Esto te tiene que gustar, lo tienes que llevar en las venas”.\nCoincide Nieves García, directora del servicio de orientación y empleo de la Universidad de Zaragoza: “Los alumnos deben tener sensibilidad con el mundo rural. Las psicólogas los entrevistan”. Ella ha coordinado el encaje de bolillos para conectar oferta y demanda. Se inspiraron en el proyecto Odisseu, que en Cataluña ofrece prácticas en entornos rurales. “Son los pioneros, pero nuestro baremo tiene en cuenta el tamaño del pueblo, la tasa de envejecimiento…”. Le gustaría extender la iniciativa de la provincia de Zaragoza a todo Aragón: lo propondrán a las diputaciones de Teruel y de Huesca. “El año pasado la subvención fue de 9.000 euros para 13 alumnos. Ahora hemos mejorado las ayudas. Y el proyecto interesa: lo presenté en unas jornadas de universidades y me pidieron información en la Comunidad Valenciana, Galicia...”\nLas prácticas, curriculares o extracurriculares, constan de 120 a 500 horas. Miguel Cañas, de 27 años, se lanzó a por ellas en cuanto vio que había una oferta para su especialidad. “No son habituales en gestión del patrimonio cultural”, cuenta este historiador del arte que está haciendo un máster. Por ello pasa unas semanas en Tobed, con poco más de 200 habitantes censados, donde está la sede de la organización Territorio Mudéjar, que agrupa a 33 pueblos y trabaja en el desarrollo del medio rural a través de la gestión de recursos patrimoniales.\nCuatro estudiantes ayudan a Victoria Trasobares Ruiz, directora de la asociación, a desarrollar un proyecto piloto sobre un plan de accesibilidad. “Los Ayuntamientos más grandes suelen tener solucionado el acceso a los monumentos, tienen incluso personal específico, pero los pequeños, algunos declarados patrimonio mundial, no tienen horario de apertura y no se pueden visitar los edificios”, señala la experta. “Toda la vida pensando que el trabajo está en las ciudades y ahora surge esta oportunidad”, dice el alumno. Ya no le importaría trabajar en un pueblo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Unizar", "Asuntos sociales", "Despoblación", "Problemas demográficos", "Universidad", "Educación superior", "Política social", "Sistema educativo", "Demografía", "Educación", "España", "Trabajo", "Sociedad", "Política"], "newspaper": "elpais"}