{"id": "f5358674-3c1c-4528-50c8-d67bb97c780b", "content": "El BBVA despide a Antonio Béjar, el exjefe de la Operación Chamartín\n\nAntonio Béjar, expresidente de Distrito Castellana Norte (DCN), la empresa encargada de la Operación Chamartín y controlada por  BBVA,\"ha sido cesado como resultado de un procedimiento interno que ha durado meses. Esta decisión no tiene relación con la estrategia de defensa\" de Béjar en la Audiencia Nacional, apuntan fuentes oficiales del BBVA.\nPreviamente, el BBVA le destituyó como presidente de DCN el 27 de julio pasado tras su paso por la Audiencia Nacional, días antes de que se aprobara la macroperación inmobiliaria de esta entidad, por el Ayuntamiento de Madrid. Béjar está investigado por los delitos de cohecho activo y revelación de secretos en la pieza que trata de esclarecer el papel del banco en la contratación supuestamente ilegal de la trama corrupta del comisario José Manuel Villarejo.\nTras declarar ante el juez José Manuel García-Castellón el pasado 26 de julio, la Fiscalía pidió prisión eludible con medio millón de euros de fianza. El juez permitió que continuara declarando el 29 de julio, antes de tomar una decisión, y tras más de tres horas respondiendo cuestiones, la Fiscalía retiró la petición de fianza, aunque sigue investigado.\nLa salida de Béjar, adelantada este martes por La Información, se ha producido porque estaba en excedencia del banco, ya que DCN es una filial. Una vez que había sido cesado, Béjar tenía derecho a su incorporación a la entidad, algo que finalmente no se ha producido. Diferentes fuentes consultadas apostaban porque Béjar no se iba a reintegrar a la entidad, sobre todo tras ser apartado de la presidencia de DCN tras su paso por la Audiencia.\nEl BBVA insiste en que su despido no tiene nada que ver con el hecho de que haya colaborado con la justicia. Béjar ofreció multitud de datos sobre la trama investigada. Fuentes de la investigación señalan que las declaraciones de Béjar son contrarias a lo que se podría deducir por los documentos incluidos en el forensic que Garrigues, EY y Uría llevan realizando desde enero pasado para el BBVA, y que le relacionan con contratos del banco con Cenyt, la empresa de seguridad de Villarejo. En su defensa, Béjar ofreció datos que, al parecer, han sido útiles para la investigación judicial.\nBéjar también tuvo que explicar en la Audiencia Nacional el contenido del material informático que se destruyó supuestamente por indicación suya. Este directivo fue director de riesgos y responsable del grupo inmobiliario desde 2008. Lleva casi dos décadas trabajando en el BBVA y se le consideraba un ejecutivo cercano al expresidente Francisco González, que dejó el banco por sorpresa en diciembre de 2018, antes de que empezara la investigación judicial sobre la supuesta relación del BBVA con Villarejo.\nBéjar es el segundo directivo despedido por el BBVA tras Eduardo Arbizu, ex responsable de control interno y servicios jurídicos durante casi dos décadas, que fue destituido el 30 de julio pasado.\nEl expresidente de DCN es uno de los ocho directivos y exdirectivos del BBVA imputados en el caso Villarejo. Entre ellos figuran el exconsejero delegado de la entidad Ángel Cano, Inés Díaz Ochagavía, que sustituyó al frente de Seguridad a Julio Corrochano, también investigado y que tuvo que abonar una fianza de 300.000 euros para seguir en libertad; Ricardo Gómez Barredo, exresponsable de Contabilidad y Relación con el Supervisor de BBVA, ahora consejero de la filial turca del banco, Garantí; Ignacio Pérez Caballero, director de red de banca comercial de BBVA España y consejero de BBVA Seguros, Javier Malagón Navas, exinterventor y director financiero de la filial mexicana; Nazario Campo Campuzano, jefe de seguridad del banco; y César Bilbao, otro exdirectivo de Seguridad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Caso Villarejo", "BBVA", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Bancos", "Casos judiciales", "Poder judicial", "Investigación judicial", "Corrupción", "Fuerzas seguridad", "Empresas", "Delitos", "España", "Economía", "Banca", "Proceso judicial", "Finanzas", "Justicia"], "newspaper": "elpais"}