{"id": "f53b37b0-560c-4e4b-6248-edc55b9821ee", "content": "Vox pide la suspensión de los derechos fundamentales en Cataluña\n\nVox no considera suficiente la aplicación de la Ley de Seguridad Nacional, ni siquiera del artículo 155 de la Constitución, para atajar los disturbios desencadenados tras la sentencia del procés y reclama directamente la declaración del estado de excepción en Cataluña; es decir, la suspensión de las libertades fundamentales en la comunidad autónoma.\nEl líder de Vox, Santiago Abascal, que no ha ocultado su malestar por no haber sido convocado por el presidente en funciones Pedro Sánchez a la ronda de conversaciones con los líderes políticos para abordar la situación en Cataluña, ha plasmado sus propuestas en un escrito presentado ante la Mesa del Congreso.\nEl grupo ultra pide que se convoque urgentemente la Diputación Permanente para que esta solicite al Gobierno que inicie de inmediato los trámites para declarar el estado de excepción en Cataluña y recabe la correspondiente autorización del Congreso. \nEl estado de excepción fue un instrumento represivo utilizado con frecuencia por la dictadura, la última vez en el País Vasco en abril de 1975, solo siete meses antes de la muerte de Franco. En democracia no se ha aplicado nunca y solo una vez, en diciembre de 2010, el Gobierno de Zapatero recurrió al estado de alarma, un escalón inferior, para atajar el caos aéreo causado por la huelga de los controladores.\nLa ley que regula los estados de alarma, excepción y sitio (previstos en el artículo 116 de la Constitución) fue aprobada en junio de 1981, aún bajo los efectos del frustrado golpe de Estado del 23-F. La norma señala que estos podrán declararse \"cuando circunstancias extraordinarias hicieran imposible el mantenimiento de la normalidad mediate los poderes ordinarios de las autoridades competentes\".\nEn el caso del estado de excepción, el Gobierno deberá remitir al Congreso una solicitud de autorización que detalle los derechos cuya suspensión se solicita, el ámbito territorial y la duración del mismo, que no podrá exceder 30 días, prorrogables por otros 30.\nEl estado de excepción atribuye la autoridad gubernativa, si así lo soclicita el Gobierno y lo autorizan las Cortes, la potestad de detener a cualquier ciudadano durante 10 días con carácter preventivo; realizar registros domiciliarios sin orden judicial; intervenir las comunicaciones sin autorización del juez; prohibir la circulación de personas en zonas y horas determinadas; suspender publicaciones y emisiones de radio y televisión; o prohibir reuniones y manifestaciones; entre otras.\nPara justificar la aplicación del estado de excepción, Vox asegura que el \"absoluto desbordamiento de las medidas de seguridad que, desde el pasado día 14 [cuando se hizo pública la sentencia], se han visto obligadas a hacer frente al ataque interno contra el orden público y constitucional determina una situación de gravísimo riesgo\". Asegura, además, que la Ley de Seguridad Nacional, cuya aplicación ha pedido el PP, \"resulta ya insuficiente e inadecuada, vista la situación extrema que se ha alcanzado\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Vox", "Santiago Abascal", "Estado excepción", "Manifestaciones", "Sentencia Procés", "Administración militar", "Partidos ultraderecha", "Disturbios", "Protestas sociales", "Referéndum 1 de Octubre", "Congreso Diputados", "Ultraderecha", "Cataluña", "Generalitat Cataluña", "Poder judicial", "Parlamento", "Partidos políticos", "Ideologías", "Conflictos políticos", "Defensa", "España", "Proceso judicial", "Política", "Conflictos"], "newspaper": "elpais"}