{"id": "f53b9220-0b59-4742-5947-e8185b773772", "content": "El juzgado acepta la personación de la Xunta de Galicia en la demanda del Estado contra los Franco\n\nEl Gobierno popular de Alberto Núñez Feijóo y el Ayuntamiento de Sada (Sadamaioría, BNG y Alternativa dos Veciños) podrán personarse en la guerra judicial por la recuperación pública del pazo de Meirás emprendida el pasado julio por el Estado. El juzgado de Primera Instancia número 1 de A Coruña, sobre el que recayó la demanda contra los nietos de Franco, ha acordado en un auto emitido hoy aceptar las solicitudes del consistorio de la localidad en la que se ubica la mansión y de la Xunta de Galicia para intervenir, de forma subordinada a la reclamación del Ejecutivo central, en el proceso iniciado por los abogados del Estado, que consideran \"fraudulenta\" la compra por parte del dictador.\nLas dos Administraciones, local y autonómica, se adhieren al procedimiento tal y como anunciaron tras conocerse la demanda, pero tal y como ha informado el Tribunal Superior de Xustiza de Galicia su personación \"no tiene carácter autónomo\", porque \"su legitimación para intervenir está subordinada a la parte demandante, es decir, al Estado\". Según determina la juez instructora, intervendrán en el proceso \"en calidad de parte coadyuvante adhesiva simple del demandante\".\nLa magistrada considera en el auto que las dos administraciones tienen un interés directo y legítimo en la causa y acepta los argumentos que presentaron en sus solicitudes. A la hora de acordar su intervención en el proceso ha tenido en cuenta el \"papel relevante\" del Ayuntamiento de Sada con su alcalde, Benito Portela, al frente en las acciones por recuperar el pazo. También destaca que el gobierno local no solo se pretende la recuperación del patrimonio, sino que siempre defendió el propósito de darle \"un uso público\".\nEn cuanto a la Xunta, la resolución señala que el Parlamento de Galicia fue quien inició las acciones para recuperar el bien, que fue declarado BIC (Bien de Interés Cultural) en 2008 por la comunidad autónoma, con la categoría de sitio histórico. El Gobierno autonómico, recuerda el auto, ostenta las competencias respecto a la protección del patrimonio y debe ser garante de que la familia cumpla la legislación sobre los BIC, que obliga al pazo a abrirse a las visitas al menos cuatro días al mes. En el caso de Meirás se da la circunstancia de que existen dos BIC dentro del BIC: las estatuas de Abraham e Isaac originarias de la fachada románica de la catedral de Santiago, que también fueron reclamadas por el gobierno de Martiño Noriega cuando era alcalde compostelano, se exhiben en la capilla del pazo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Pazo de Meirás", "BIC", "Familia dictador Franco", "Bienes culturales", "Francisco Franco", "Provincia A Coruña", "Protección patrimonio", "Franquismo", "Edificios historicos", "Fascismo", "Patrimonio histórico", "Patrimonio artístico", "Galicia", "Edificios singulares", "Patrimonio cultural", "Dictadura", "Ultraderecha", "Historia contemporánea", "Arquitectura", "Ideologías", "Historia", "España", "Cultura", "Arte", "Política"], "newspaper": "elpais"}