{"id": "f551661d-58ba-4ea6-511e-48a6cb5d5b88", "content": "Diez manualidades para hacer con tus hijos este verano\n\n¿Tienen tus hijos demasiados juguetes? Con cada cumpleaños, navidades e incluso por regalos inesperados de familiares y amigos, la colección no deja de crecer, y no siempre les sacan partido. Una situación que podemos cambiar en verano, cuando el descanso escolar y el buen tiempo brindan la ocasión perfecta para compartir con ellos su tiempo de ocio de una manera divertida y creativa; que sean ellos mismos, con la ayuda de sus padres, quienes fabriquen y personalicen sus propios juguetes, gracias a la ingente cantidad de manualidades al alcance de unos pocos clics. Son tantas las ideas que podrías pasarte meses haciendo actividades sin parar y sin riesgo de repetir ninguna de ellas.\nA la hora de elegir qué actividad hacer con tu hijo, es fundamental tener siempre presente que, ante todo y sobre todo, la manualidad es un juego, y como tal ha de ser una experiencia placentera para los más pequeños. A partir de ahí, presentan un amplio cartel de beneficios que van más allá del desarrollo de su imaginación y su capacidad creativa: “También fomentan la paciencia, la constancia y la capacidad de concentración; les enseña a compartir y aprenden a esperar su turno, a respetar al compañero... Además, si todo eso funciona, van incluso a ayudar a reducir el estrés en el niño”, explica la doctora Ana Miralles, especialista en neuropediatría y vocal de la Sociedad Valenciana de Pediatría. Eso sí, conviene asegurarse de que elegimos actividades que estén acordes con su desarrollo madurativo, ya que según su edad podrán hacer unas cosas u otras.\nSi tenemos eso presente, las manualidades pueden también ayudarles a expresar sus emociones y a solucionar problemas que puedan surgir si algo no sale bien o hay que sustituir, por ejemplo, un material por otro. Por eso “es muy importante que el padre no dirija esa manualidad, que no la convierta en una clase magistral de cómo hay que hacer algo”, argumenta la doctora Miralles. “Lo que tiene que hacer es compartir y eliminar las barreras que impidan al niño desarrollar esa manualidad. (…) Estos ejercicios les van a preparar para la vida, porque así podrán medir lo que son capaces de hacer, hasta dónde pueden llegar” al experimentar, explorar el entorno y descubrir cosas nuevas. Hacer manualidades con el padre o la madre, esa figura que le ayuda, le enseña y le da seguridad, servirá, además, para que el vínculo entre ellos sea más fuerte.\nSea cual sea la edad del niño, contribuirán a mejorar su destreza manual (la psicomotricidad fina), lo que les va a ayudar mucho en cuanto inicien la lectoescritura: “Cuando tengan que hacer líneas o trazos, tendrán esos esquemas motores mucho más interiorizados y les será más fácil. Y una vez conseguido ese hito, podremos realizar actividades más complejas, poner las metas más lejos...”, explica Miralles. Y recuerda que, en esto, la perfección no es lo más relevante. Lo importante es que el niño vea que ha sido capaz de hacerlo, y el reconocimiento que reciba, independientemente de cómo haya salido, le ayudará a desarrollar un sentido de la autoestima sano.\nA modo de muestra, te sugerimos una serie de actividades para divertiros juntos por muy poco dinero y que incluso os permitirán compartir valores tan necesarios como la sostenibilidad, la paciencia o la generosidad. Eso sí, recuerda asegurarte primero de que escoges un sitio que esté acorde con la manualidad que vayáis a realizar para, por ejemplo, poder pintar sin tener que estar pendiente de si se mancha la alfombra, y que el niño pueda expresarse sin miedo a romper algo. Vamos allá.\nEn esta actividad, excelente para trabajar la psicomotricidad fina, utilizaremos unos globos sobre palillos de madera para convertirlos en todo tipo de animales. Necesitaremos además las plantillas de los animales, pegamento no tóxico o cola, tijeras y hojas blancas gruesas. De Art Attack.\nCajas de regalo, copas originales e incluso unos zapatos de emergencia son algunas de las 17 diferentes ideas para hacer manualidades con botellas de plástico vacías. Unas ideas muy creativas que te permitirán enseñarles a tus hijos la importancia del reciclaje, de la mano de Ideas en Cinco Minutos.\n¿A que tienes una caja de zapatos vacía en algún lugar del armario? Pues con la ayuda de unas pinzas para la ropa, palillos de madera, tijeras, pinturas y una buena dosis de creatividad podréis convertirla en un original futbolín con los colores de vuestros equipos favoritos. Esta y otras ideas para divertirse reciclando, nos vienen de Handfie.\nCuando los niños realizan figuras de papel, aprenden no solo a concentrarse en la actividad, sino también a tener visión espacial y a coordinar diferentes sentidos a la vez, como la vista y el tacto. En esta manualidad, los niños podrán elaborar un marcapáginas de origami con la cara de Pato, uno de los populares personajes de Pocoyó, que nos trae estas y otras ideas muy originales. Tan solo necesitarás la plantilla, pegamento de barra, rotuladores de colores, tijeras y papel.\nHacer un cofre de colores para que los más pequeños guarden sus tesoros será cosa de coser y cantar con esta actividad que nos viene desde Manualidades Infantiles. Todo lo que necesitarás es un puñado de palitos de helado, pinturas acrílicas, una pistola de encolar (o cola), una regla y una bolita de madera.\nUna sencilla manualidad para hacer junto a los más pequeños de la casa. Utilizando cartulinas de varios colores, pegamento y tijeras, podréis fabricar una bonita libélula que los niños podrán hacer volar y utilizar después en sus juegos. Una de muchas actividades veraniegas que encontraréis en Con mis hijos.\nCon pinturas acrílicas, unos platos de plástico o cartón, cartulina verde y roja y poco más seréis capaces de crear la rana más simpática de todo el pantano... Una manualidad con videotutorial de Clarimanitas que seguro os tendrá entretenidos un buen rato, y que se puede adaptar fácilmente a otros animales.\nDesde Minnie o Mickey Mouse a la estatua de la libertad, pasando por una muñeca manga, un mimo, mariposas, abejas o caracoles, un minion o, por qué no, el mismísimo Luke Skywalker son algunas de las propuestas que nos propone Rosa, la mamá de Manualidades Infantiles. Diseñar y construir un disfraz en casa fomenta la creatividad, la imaginación y la paciencia del niño, y hará que disfrute doblemente de su aventura.\nPara esta actividad necesitaréis una camiseta blanca, pintura textil, una lámina de cartón, pinceles, tijeras, platos desechables y cinta adhesiva. Dejad volar vuestra imaginación y cread motivos geométricos pegando la cinta adhesiva en la parte frontal de la camiseta, de forma que la llenéis de líneas en todas las direcciones. Después usa tus colores favoritos para rellenar los espacios entre ellas.\nLos palitos de helado reaparecen en esta última sugerencia para ayudarte a realizar unos puzles caseros para los más peques, con las imágenes de sus personajes de dibujos favoritos. Winnie de Pooh, Elsa, Mickey... ¡Tú decides! Imprime las imágenes que quieras usar y sigue este tutorial de El Invernadero Creativo, que tiene también otras sugerencias organizadas por edades. No dejes de echarlas un vistazo.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Crianza hijos", "Manualidades", "Juegos educativos", "Padres", "Madres", "Hijos", "Niños", "Parentesco", "Reciclaje", "Familia", "Infancia", "Protección ambiental", "Educación", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}