{"id": "f5545929-4405-4c2c-5926-eba50fdb7b2b", "content": "Así se entrenan los diputados novatos: “Preparaos para que os machaquen, se escucha todo”\n\nEl pleno de la Asamblea debería estar vacío, pero lo llenan los gritos de un grupo de diputados. \"¡Machista!\" \"¡Facha!\" \"¡Fuera!\". Desde sus escaños, una decena de representantes de Cs ven cómo una compañera intenta entonar un discurso aupada a la tribuna mientras recibe toda clase de improperios. A ambos lados de su cabeza, bien cerca de sus oídos, dos diputados veteranos se acercan para chillarle mientras ella intenta no perder el hilo de lo que quiere exponer. Es un simulacro. Un ejemplo más del esfuerzo que invierten los partidos en que los 62 diputados (47%) que debutan esta legislatura se preparen para lo que les espera en los plenos, que arrancan hoy. Se estudia todo. Desde cómo se vota, al peligro de tropezar con la alfombra al levantarse del escaño. Y se corrige todo: los portavoces, asesorados por sus equipos de comunicación, saben hasta qué tipo de ropa queda peor en la sala de prensa por culpa de la iluminación.\nEstas son las instrucciones que reciben los diputados de Cs durante su ensayo en la Asamblea, definido como \"una dramatización\" por algunos de sus participantes: \"No os dejéis llevar por el ruido, se oye todo. No os dejéis influir por el entorno. Olvidaos. Relajaos. Seguid con vuestro argumento. Modulad. Os van a querer fastidiar, preparaos para que os machaquen [con las interrupciones desde las bancadas del resto de partidos]\".\nLos partidos se preparan para plenos de máxima tensión. La unión de las tres derechas (PP, Cs y Vox) permitió a Isabel Díaz Ayuso frenar la llegada al poder del ganador de las elecciones, Ángel Gabilondo (del PSOE, que no reunió los votos necesarios para formar gobierno con Más Madrid y Podemos). Esa alianza, sin embargo, es precaria. Vox no ha entrado en el Gobierno, y PP y Cs viven de polémica en polémica la experiencia de formar el primer Ejecutivo de coalición de la historia de la región. En consecuencia, hay partidos que preparan desde hace semanas a sus diputados para plenos previsiblemente calientes. Ayer, un día antes de que la Cámara recupere sus citas ordinarias en el hemiciclo, se sucedieron las visitas de urgencia a los escaños. Igual que antes de un examen final, los diputados se acercaron hasta sus bancadas para acostumbrarse al lugar en el que su trabajo será fiscalizado por rivales y cámaras.\n\"Yo he bajado para ver exactamente el lugar desde el que voy a hablar, para probar la distancia con el micrófono, que se queda a medio camino, y es un error muy habitual que la gente tienda a encorvarse, como si no llegara la voz\", cuenta Pablo Gómez Perpinyà, que hoy debuta como portavoz de Más Madrid en sustitución de Íñigo Errejón. \"Los compañeros que van a tener que defender posiciones desde el atril han subido hasta allí, y han comprobado la regulación de su altura, cuándo te dan la palabra... cuestiones de procedimiento que la primera vez te pueden descolocar y llevar a cometer un error\", sigue. \"Es adelantarse a las dudas\", subraya. Y remata: \"Cuando hacemos canutazos, o ruedas de prensa, luego vemos el video. Cuando un especialista se sienta a ver las imágenes, siempre encuentra cosas: dicción, forma en la que se expresa una idea, síntesis del discurso...\".\n\"Nosotros hemos hecho reuniones con los nuevos para darles consejos prácticos\", explican desde el PSOE. \"También, a iniciativa de la Ejecutiva regional, se ha programado un taller de comunicación en el que se dan indicaciones teóricas y prácticas, con grabaciones para corregir vicios y pulir la comunicación verbal y no verbal\".\n\"Nuestros diputados saben que va a haber momentos tensos, también que el pleno es más mediático y que puede haber más aspavientos\", apuntan desde Unidas Podemos Madrid en Pie. \"Cada uno sabe cómo actuar porque están defendiendo un proyecto político colectivo. Vienen a trabajar, no tienen que actuar\".\nDesde hace décadas, los asesores de los partidos han instruido a sus empleadores para que usen un latiguillo con el que acallar las quejas, gritos e insultos de sus oponentes cuando intervienen desde la tribuna: \"No se pongan nerviosos, tranquilos, no se pongan nerviosos\".\nEsa pausa, que permite tomar aire al interviniente mientras se calman los ánimos, restallará, previsiblemente, con mas frecuencia que nunca durante esta legislatura. Igual que se reparten argumentarios con las consignas diarias sobre los asuntos de acutalidad, o documentos para saber preparar iniciativas legislativas, los nuevos representantes reciben instrucciones para enfrentarse a los debates parlamentarios.\n\"Hemos hablado de las situaciones que se pueden dar, aunque por más que puedas hacer un simulacro nunca va a ser como lo que se dé en el pleno, que es muy grande, frio y donde hay mucha gente\", explica Carolina Alonso, diputada de Unidas Podemos Madrid en Pie. \"Hemos recibido una pequeña formación por parte de nuestros compañeros. Nos han explicado las dinámicas de la anterior legislatura, cómo trabajar la parte más legislativa, y nos han facilitado incluso un pequeño manual elaborado por ellos, muy práctico\".\nEsas dinámicas de la anterior legislatura marcaron un punto de inflexión en el ambiente de la Asamblea. Durante casi 15 años, el PP se solazó en la contundencia de sus mayorías absolutas. A partir de 2015, la formación conservadora entró en un territorio inexplorado. Pese a que gobernó con el apoyo de Cs, su minoría le hizo experimentar la incertidumbre de las votaciones finalmente perdidas, las reprobaciones y las comisiones de investigación.\nEsos cuatro años, en los que se vivió la dimisión de Cristina Cifuentes por el escándalo del caso Máster, han dejado heridas abiertas. La comisión que investigará el caso Avalmadrid, que podría afectar a la actual presidenta, Isabel Díaz Ayuso, solo ha aumentado los agravios mutuos. Los diputados más veteranos del PP se quejan de que ha desaparecido la cortesía parlamentaria, porque se aprobó con la ausencia decisiva de una representante de la formación conservadora. Todos coinciden en una cosa: la legislatura — \"dure lo que dure\", apostilla un representante— estará llena de emociones fuertes.\nIsabel Díaz Ayuso será controlada hoy por la oposición por primera vez en la legislatura. La presidenta del Gobierno responderá sobre la gestión de Avalmadrid, la exhumación de los restos de Franco del Valle de los Caídos o políticas contra la violencia machista. También tomarán posesión casi una decena de nuevos diputados, que sustituyen a los nombrados para el Ejecutivo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Asamblea Madrid", "Ciudadanos Madrid", "PP Madrid", "Ciudadanos", "PSOE-M", "Parlamentos autonómicos", "PSOE", "PP", "Parlamento", "Política autonómica", "Partidos políticos", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}