{"id": "f5555edf-673d-417f-5624-26ccaed76b0c", "content": "Los pilotos españoles de Ryanair apoyan masivamente ir a la huelga, aunque todavía no anuncian fechas\n\nLos pilotos de Ryanair han apoyado masivamente la adopción de medidas legales, entre ellas la huelga, como medida de protesta por el anunciado cierre de las bases de Tenerife Sur, Las Palmas de Gran Canaria y, posiblemente, Girona, unos cierres que \"supondrán el despido de más de 100 pilotos en toda España\".\n\nMás de un 90% de los pilotos consultados por el Sindicato Español de Líneas Aéreas (Sepla) han dicho sí a la pregunta: \"¿Autorizas a la Sección Sindical a tomar todas las medidas legales que se consideren necesarias, incluida la huelga, para resolver el actual conflicto?\", según ha informado el sindicato.\n\n\nLos pilotos españoles de Ryanair protestan por el anunciado cierre de bases, que, de acuerdo al sindicato, no está fundamentado con ningún argumento legal ni económico y supondría el despido de más de cien pilotos. \"Esperamos que la compañía recapacite en su decisión, que no está amparada por ninguna motivación económica ya que Ryanair sigue anunciando beneficios año tras año\", señalan desde la sección sindical del Sepla en la compañía aérea irlandesa. \nEl Sepla denuncia que Ryanair ha anunciado el cierre de bases \"sin realizar el procedimiento legal obligatorio para llevar a cabo un despido colectivo\" e igualmente, considera que estos despidos \"no se ajustan a la legalidad, al no estar motivados ni legal ni económicamente\".\n\nEl equipo legal del Sepla está estudiando de qué forma dar salida a la voluntad del colectivo y señala que las medidas que se adopten finalmente serán debidamente comunicadas a la opinión pública, \"con el fin de perjudicar lo menos posible a los pasajeros\".\n\nEl cierre de Gran Canaria y Tenerife Sur, previsto para enero, y de Girona, para más adelante, pone en riesgo los puestos de unos 350 tripulantes de cabina (TCP) y de 150 pilotos, según los cálculos del sindicato USO.\nMientras tanto, y a la espera del próximo encuentro entre las partes, sigue en pie la huelga de diez días de los tripulantes de cabina (TCP) en Ryanair, convocada por los sindicatos USO y Sitcpla, para septiembre (1, 2, 6, 8, 13, 15, 20, 22, 27 y 29) en contra de los cierres anunciados, tras fracasar la primera reunión de mediación.\n\n\"Se mantiene la convocatoria de diez jornadas de huelga en España, y hasta que no vengan con datos en la mano y con justificaciones reales, pues no nos moveremos de la huelga\", dijo el secretario de Organización de USO-Ryanair, Jairo Gonzalo, tras la reunión, que tuvo lugar el pasado\nmartes.\n\nLos mediadores han propuesto una nueva reunión entre las dos partes para la próxima semana, a las puertas de los paros convocados, en la que han invitado a Ryanair a aportar datos que justifiquen su decisión de cierres.\n\nUSO y Sitcpla han acusado a Ryanair de querer \"vaciar\" la empresa y \"pasar\" al personal de las tres bases que amenaza con cerrar a filiales como Laudamotion o Ryanair Sun, donde los derechos laborales \"se ven reducidos\".\nSegún Ryanair, debido a la entrega tardía de hasta 30 aviones 737 MAX, varias bases de la compañía se reducirán o se cerrarán este invierno. No obstante, asegura que \"ninguna ruta se verá afectada\", ya que serán atendidas por vuelos desde otras bases a partir de noviembre cuando comience el horario de invierno.\nRyanair cerró el primer trimestre de su ejercicio fiscal, finalizado el pasado 30 de junio, con un beneficio de 243 millones de euros, un 21% menos que el año anterior. En 2018, en el que afrontó la primera huelga a nivel europeo en seis países que afectó a 75.000 pasajeros, redujo su beneficio anual en un 29%.\nTras presentar sus cuentas trimestrales, el consejero delegado del grupo, Michael O'Leary, anticipó en un vídeo que la empresa se verá obligada a acometer despedidos, a finales de septiembre, y tras la Navidad, y cifró en 500 pilotos y 400 asistentes de vuelo los efectivos que sobran en su plantilla.\nUn eventual cierre de las bases de Tenerife Sur, Las Palmas, Girona y Faro (Portugal) de Ryanair en enero de 2020, puede afectar a más de 1,4 millones de plazas aéreas que ya estaban programadas para el primer semestre del año, según un informe de la consultora Mabrian Technologies, en colaboración con Interface Tourism Spain.\n\nEl presidente de los hoteleros españoles, Juan Molas, ha reconocido que la contracción del PIB en Alemania —la mayor economía de Europa— o el riesgo de la pérdida de las bases de Ryanair en Gran Canaria, Tenerife Sur y Girona con la consiguiente merma de plazas áreas, sobre todo a\nCanarias, \"preocupan a futuro\" al sector.\n\nEl Círculo de Empresarios y Profesionales del Sur de Tenerife (CEST) ya ha reclamado ante esta situación a los Gobiernos de España y de Canarias que actúen de forma conjunta ante el anunciado cierre de las bases de Ryanair.\n\nLa consejera de Turismo del Gobierno de Canarias, Yaiza Castilla, dejó claro recientemente que la comunidad autónoma defenderá \"a toda costa\" mantener la conectividad del archipiélago \"esté o no esté Ryanair\", incluso mejorando la que existe a día de hoy realizando estrategias de promoción \"más potentes\", orientadas a que se establezcan en las islas nuevas compañías y se consoliden a largo plazo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["Ryanair", "Operación Retorno", "Operaciones tráfico", "Pilotos aéreos", "Huelgas", "Personal vuelo", "Aerolíneas bajo costo", "Conflictos laborales", "Aerolíneas", "Tráfico", "Relaciones laborales", "Transporte aéreo", "Empresas transporte", "Empresas", "Trabajo", "Transporte", "Economía"], "newspaper": "elpais"}