{"id": "f5584ed1-b7d8-45e0-78e9-68aa5b597f3b", "content": "El PSOE equilibra su viaje al centro con el temor a Vox\n\nLa apuesta de Pedro Sánchez por la centralidad en el debate, dentro de la estrategia del PSOE para atraer a votantes de la abstención o desencantados con Ciudadanos, dio este martes paso al discurso tradicional de los socialistas. “Vamos a gobernar desde la izquierda con valores progresistas”, fue el mensaje en el que insistió solo un día después de un debate en el que mostró una faceta más socioliberal. El PSOE hace equilibrismos para pescar en el caladero de Albert Rivera mientras confía en que la amenaza de una ultraderecha influyente tras el 10-N movilice a su electorado.\nEl PSOE dejó atrás con un profundo alivio el debate a cinco del lunes. El aparato del partido no ocultaba esa misma noche en Ferraz su satisfacción con la imagen y manejo de la situación trasladados a diferencia de lo que ocurrió en abril. Entonces, la segunda semana de la campaña se le hizo larga a los socialistas, que bajaron sus expectativas electorales —por encima de los 130 escaños— en gran medida por la gestión de los dos debates consecutivos a los que Sánchez asistió.\nPedro Sánchez y Pablo Casado se están marcando tan de cerca en la campaña electoral que, por tercer día sin contar la jornada del debate, coincidieron en la misma circunscripción. Los dos grandes partidos tienen estudiado que se jugarán los últimos escaños en muchísimas provincias. Los candidatos del PSOE y del PP abrieron el jueves en Sevilla. Al día siguiente los dos tuvieron actos en Álava y La Rioja. Este martes repitieron en Asturias: Sánchez en Gijón y Casado en Oviedo. El jueves ambos pisarán la Comunidad Valenciana.\nEl lunes había incluso cierto miedo a no cumplir con las expectativas después de un mal fin de semana en el que las encuestas coincidían en que el PSOE no terminaba de carburar e incluso se arriesga a perder algunos diputados. Los sondeos fueron una presión extra para Sánchez. La coyuntura no era óptima pero el presidente en funciones salió complacido de la cita, en la que según su percepción obtuvo una “clara victoria”. “Somos los únicos que hemos hecho propuestas creíbles”, aseguró ya entrada la noche en Ferraz, rodeado de militantes y trabajadores de la casa. El escenario previsto, con los candidatos del PP y Cs enzarzados sin que mostraran el mismo entusiasmo contra Vox, también se cumplió. Sánchez denunció algunos de los planes más polémicos de la extrema derecha, como la ilegalización del PNV, pero no desgranó el discurso nacionalpopulista y las mentiras de Santiago Abascal para evidenciar la connivencia de Pablo Casado y Albert Rivera, según fuentes socialistas.\nLa sensación generalizada entre los líderes territoriales y provinciales consultados es que el debate supuso un golpe de moral para los alrededor de 3.500 cuadros medios del PSOE, que serán capitales para la movilización de los socialistas el 10-N. Aunque a muchos les chirriara la apuesta por la centralidad de Sánchez.\nEl comité electoral del PSOE defiende que es la única manera para romper el actual equilibrio de bloques. La “mayoría cautelosa” que decide los Gobiernos según Iván Redondo, el jefe de gabinete de Sánchez, pasa por ahí. Pero sin descuidar a su electorado más ideologizado. “Probablemente estos sean los momentos en que se mida la talla de una organización y un pueblo. ¡Todos a votar!”, instó el presidente extremeño, Guillermo Fernández Vara.\nEl riesgo de un enfoque tan centrista es que el PSOE deje desguarnecido su flanco izquierdo. De ahí que Sánchez se volcase en los ataques contra Vox. “En el debate vimos una ultraderecha envalentonada y una derecha acobardada, que callaba y no hace lo mismo que en Europa, donde los cordones sanitarios son a la ultraderecha”, repitió Sánchez en sus mítines en Valladolid, Badajoz y Gijón. “La ultraderecha ha lanzado una OPA contra PP y Ciudadanos”, apostilló.\nLa influencia creciente de Vox, que ya ha puesto en práctica en Madrid, Murcia y Andalucía, donde los gobiernos de coalición de PP y Cs dependen de la formación de Santiago Abascal, acaparó los actos del PSOE. “Son fascistas y le marcan el paso a la derecha. PP y Ciudadanos han legitimado el fascismo en este país, les han blanqueado. Lo que en abril era una amenaza ahora es una realidad: si suman, gobiernan”, afirmó Adriana Lastra, vicesecretaria general de los socialistas, en el mitin de más de 3.000 personas en Gijón.\n“Tenemos una derecha totalmente acomplejada y sometida a la extrema derecha”, le secundó el presidente del Principado, Adrián Barbón, que definió a Vox como la “Fuerza Nueva 2.0” y “los herederos de Blas Piñar”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Pedro Sánchez", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Elecciones Generales 2019", "PSOE", "Gobierno de España", "Elecciones Generales", "Partidos políticos", "Gobierno", "Elecciones", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}