{"id": "f5588731-1937-4228-6a13-098e04eb081f", "content": "Siete gallegos a juicio por uno de los mayores alijos de heroína incautado en las Rías Baixas\n\nTrece años de prisión y multas de once millones de euros es la condena que afronta cada uno de los doce implicados en el alijo de 64 kilos de heroína incautado en Caldas de Reis (Pontevedra) en agosto de 2017. Siete gallegos y cinco presuntos integrantes de una organización búlgara serán juzgados a partir de este lunes en la sección quinta de la Audiencia de Vigo, acusados de introducir en las Rías Baixas una de las mayores partidas de heroína afgana de la última década.\nEn la cúpula de la organización la Fiscalía Antidroga de Pontevedra sitúa a un abogado con despacho en Vigo y antecedentes por narcotráfico, Manuel E.M., y el narcotraficante de Vilanova de Arousa Juan José Ventoso Padín. Ambos, supuestamente habían organizado el transporte desde Colombia de un cargamento de cocaína pero la operación salió mal y decidieron involucrarse en otro de heroína que fue capturado.\nPara la operación inicial, los acusados planeaban un viaje a Colombia y habían adelantado la entrega de más de ciento cincuenta mil euros a la organización la que negociaron el alijo de coca. De hecho, el letrado llegó a reunirse personalmente con el representante de la organización colombiana en un bar de Vilanova de Arousa, en la noche del 17 de noviembre de 2016, desplazándose desde Vigo, con la adopción de concretas medidas para evitar ser identificado, según recoge la investigación de la Udyco de la Policía.\nTambién los investigadores han documentado las tres citas que Ventoso Padín mantuvo con proveedores colombianos en junio de 2016 en el Hotel Louxo de A Toxa y posteriormente en los centros comerciales de A Barca de Pontevedra y Travesía en Vigo, en noviembre del mismo año, para acordar los pormenores del desembarco que planeaban realizar en la ría de Arousa.\nManuel E. M., ha sido la última pieza del engranaje de la operación y el único que no ingresó en prisión por esta causa. Con antecedentes por tráfico de drogas, este letrado apodado Jacinto, Curiña o Abogaducho, conoció en prisión al otro supuesto cabecilla, Juan José Ventoso Padín, alias Juancho, un hostelero de Vilanova de Arousa, para concertar con una red búlgara el envío de la heroína que iba a ser distribuida desde Galicia junto a otros cinco gallegos implicados.\nSegún las conclusiones de la investigación judicial, los gallegos (cinco hombres y una mujer que hacía labores de contravigilancia), integraban el grupo que organizó el transporte de la heroína en un camión hasta Caldas después de fracasar en una descarga de cocaína. Las escuchas telefónicas confirman que fueron engañados por un colombiano que hizo de intermediario y al que le habían pagado una fianza de 160.000 euros por cerrar este envío con los proveedores. El abogado, según la acusación, fue el puso el dinero.\nEl alijo de heroína incautado en la madrugada del 17 de agosto cuando descargaban del camión búlgaro los 18 fardos en la nave de Caldas, es uno de los mayores que se han interceptado en Europa en. Valorado en 2,8 millones de euros, solo ha sido superado por el de más de 300 kilos que se intervino en Barcelona dos meses después. Este habría servido para distribuir diez millones de dosis, cuyo valor en el mercado negro superaría los 120 millones de euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Tráfico heroína", "Vilanova de Arousa", "Caldas de Reis", "Vigo", "Narcotráfico", "Provincia Pontevedra", "Galicia", "Delitos contra salud pública", "Delitos", "España", "Justicia"], "newspaper": "elpais"}