{"id": "f561c8a1-6b79-4dd9-5eca-e95dc4715c2d", "content": "Una máquina quitanieves y ocho excavadoras retiran los restos de los disturbios en Barcelona\n\nUn total de 210 equipos formados por 350 personas, una pala quitanieves, ocho excavadoras pequeñas y enormes bañeras metálicas donde depositar todo lo que recogen del suelo. El dispositivo de limpieza activado anoche por el Ayuntamiento de Barcelona tras los graves disturbios en el centro que comenzaron a primera hora de la tarde y se alargaron hasta pasada la medianoche no tiene precedentes.\nPor primera vez el consistorio ha utilizado en la zona de la plaza de Urquinaona una pala quitanieves para arrastrar y amontonar los restos de piedras, hierros, botellas, macetas, material de terrazas... Unos montones que han recogido las pequeñas excavadoras antes de depositarlos en enormes bañeras metálicas, tan grandes que las máquinas pueden entrar en ellas. Entre los restos de los altercados, además de piedras, hierro y cristales, los operarios han recogido vallas y planchas metálicas, palés de madera, cabinas de la ONCE, mobiliario de terrazas y hasta cabinas telefónicas arrancadas. \nAvui amb pales llevaneu. Espectacular la feina de tots els equips de neteja del @bcn_ajuntament ! (ara els hauríem de deixar descansar uns dies...). pic.twitter.com/zoQfxePqbs\nLo ha contado el director de Limpieza del Ayuntamiento de Barcelona, Carlos Vázquez. Ni él ni los más veteranos del servicio habían visto nada igual. Acostumbrados a barrer, estos días incluso han tenido que formar al personal para conducir maquinaria que nunca habían utilizado. Y eso que la que utilizan habitualmente ya es singular.\nEl servicio, relata Vázquez, también ha obligado a ajustado los turnos. El de noche, que comienza habitualmente a las 11 entra estos días a las 12. Y el relevo de las siete de la mañana se adelanta a las seis. “Pero algunos días no hemos podido entrar hasta pasadas las dos”, porque todavía había disturbios. El personal, además, ha necesitado utilizar mascarillas por el fuerte olor que desprenden los contenedores quemados. Ellos hablan de “galletas” cuando están derretidos y pegados al suelo. Los arrancan con pequeñas grúas y a veces se desprende el asfalto, de modo que se tiene que reparar (urgente con alquitrán, definitivo con nuevo asfaltado) para no poner en peligro a los conductores.\nA la pregunta de si han contratado a más personal, Vázquez responde que no, porque no se dispone de más maquinaria. Pero se han prestado máquinas con otros servicios municipales, como vialidad o movilidad. Y también por primera vez durante esta semana no trabajan de acuerdo con las zonas en las que está dividida la ciudad, sino que se desplazan efectivos donde se requiere.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Sentencia Procés", "Barcelona", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}