{"id": "f56b7193-fb10-4d41-49af-e83bcf896c12", "content": "Ciudadanos abraza la guardería pública y gratuita\n\nUn nuevo modelo de escuela infantil municipal ha llegado para quedarse. Lo implantó el anterior Gobierno de Manuela Carmena al asumir los 56 centros que pertenecían a la Comunidad y crear 12 más, con unas nuevas condiciones: gratuidad para todos los tramos de renta —desde este septiembre—, más educadores por niños —dos para 8 niños de 0 a 1 año, otras dos para 13 de 1 a 2 años y otras dos para 16 de 2 a 3 años—, mejores salarios, instalaciones cuidadas y alimentación saludable. Y ese modelo lo va a mantener la actual corporación, por impulso especial de Ciudadanos, como ya lo adelantó en los pasados presupuestos de la Comunidad, con Ángel Garrido como presidente. “Tenemos intención de seguir construyendo más centros”, aseguran desde el área de Gobierno de Familias, Igualdad y Bienestar Social, liderado ahora por el concejal Pepe Aniorte (Cs).\nY es que en Madrid el modelo público en el sector de las escuelas infantiles se va a convertir en un duro competidor del privado. Begoña Villacís junto a Pepe Aniorte estarán hoy refrendándolo en la escuela Ana de Austria, en Sanchinarro.\nLa competencia será dura porque no todo es de color de rosa para las escuelas privadas. Las educadoras de este sector se quejan de malas condiciones laborales, poca ayuda o apoyo y mucho estrés. ¿Y qué reclaman? Las mismas condiciones que sus compañeras de las escuelas públicas de Madrid capital.\nLeticia Rocha, de 37 años, es educadora infantil en el sector privado. Con 11 años de experiencia, consigue lidiar con los momentos más estresantes, que se suelen dar ahora, en septiembre, cuando los niños más pequeños llegan a las aulas y tienen que adaptarse a nuevas rutinas. Pero lo que parece un trabajo idílico para alguien como Rocha, se ha convertido en una pesadilla: sueldos infames, escaso apoyo y una responsabilidad con los más pequeños que no se plasma en el convenio colectivo que se firmó a finales de abril por patronal y sindicatos —salvo CC OO— y que deja a las trabajadoras del sector privado por los suelos.\nRocha prefiere no desvelar el nombre de la empresa para la que trabaja por miedo a un despido. Sí cuenta que en su centro, en el norte de Madrid, hay inscritos 37 niños para tres educadoras, “aunque en octubre llegarán más” y que cada familia paga “unos 500 euros al mes”. A ella le tocará este año dar clases a los niños de 1 a 2 años y se pasará el curso sola a cargo de 14 niños, el máximo que permite el ratio legal para esa edad. “Pero eso no es real, porque no te da la vida. Son muchos y nosotras solo tenemos dos manos”.\nSu jornada, de siete horas y media, se extiende hasta las 16.00 de lunes a viernes y cobra 936 euros brutos en 12 pagas. En toda la Comunidad de Madrid hay entre 850 y 900 centros privados de estas características y con condiciones similares, según datos que ofrece CC OO. Por eso mismo, las profesoras de educación infantil del sector privado se concentran en la Puerta del Sol todos los primeros lunes de cada mes desde el pasado mes de mayo, para pedir una mejora de las condiciones, “similar a las que tienen las del sector público, concretamente las del plan Carmena”, es decir, de la Red de Escuelas Infantiles municipales dependientes del Ayuntamiento.\n“Los niños no solo van a una escuela infantil por una cuestión de conciliación familiar, es básico para su desarrollo académico”, defiende Rocha. Un argumento que avalan organismos internacionales como UNICEF o la OCDE, que advierten que es un tramo fundamental en el que se sientan las bases para el desarrollo social, emocional y cognitivo. “Cuando alguien me pregunta por una escuela le digo que se fije muy bien en cómo están las tutoras y recomiendo que los lleven a un centro público o de gestión indirecta”.\nLa situación de las escuelas públicas de la capital es bien diferente al que ella cuenta. El modelo implantado salió del estudio técnico realizado por Pilar García, entonces directora de la escuela infantil Las Nubes, y Consuelo Fernández, subdirectora de El Sol, asesoras técnicas que desarrollaron el actual modelo.\n“Quisimos que primara el proyecto educativo”, cuenta Marta Higueras, la anterior delegada del Área de Gobierno de Equidad, Derechos Sociales y Empleo. Hicieron caso a las dos asesoras técnicas e implantaron la novedad de incluir dos trabajadores por aula, mejoraron sus condiciones laborales —cobran entre 1.200 y 1.300 euros al mes— y los espacios, con muebles especiales. Además, cuenta, implantaron la obligatoriedad de una alimentación saludable con productos de proximidad y, desde este septiembre, la gratuidad para todos. “Antes íbamos a aprender del trabajo del País Vasco y ahora Madrid se ha convertido en referente”, explica.\nBegoña Villacís y Pepe Aniorte inauguran hoy el curso escolar en la Escuela Infantil Ana de Austria, en Sanchinarro, donde hablarán precisamente de la red de escuelas infantiles del Ayuntamiento y de las nuevas medidas que se van a lanzar a partir de ahora. El contrato de licitación firmado por el anterior Gobierno tiene vigencia hasta 2021. Por ahora, la herencia de Carmena sigue viva.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Educación infantil", "Ciudadanos", "Enseñanza general", "Partidos políticos", "Comunidad de Madrid", "Sistema educativo", "España", "Educación", "Política"], "newspaper": "elpais"}