{"id": "f56c7b25-3e0b-44f5-7015-30ab6fa68f15", "content": "Irán advierte a EE UU de “graves consecuencias” si captura a su petrolero\n\nIrán advirtió este lunes a Estados Unidos de que cualquier intento de capturar en aguas internacionales su petrolero, que navega rumbo a Grecia tras su liberación el domingo por las autoridades de Gibraltar, \"acarrearía graves consecuencias\".\n\"Irán ha enviado las advertencias precisas a los responsables estadounidenses por medio de canales oficiales, en especial la Embajada suiza [Teherán y Washington no tienen relaciones diplomáticas], de que no cometa un error así\", señaló a preguntas de la prensa el portavoz de Exteriores iraní, Abbas Musaví.\nEl Grace 1, rebautizado ahora como Adrian Darya 1, ha cambiado su anterior pabellón panameño por el iraní. Su captura el pasado 4 de julio por la policía de Gibraltar y fuerzas especiales británicas abrió una crisis diplomática entre Teherán y Londres. Este domingo zarpó de Gibraltar después de que los tribunales desestimaran una demanda de EE UU para que siguiera inmovilizado y, según el portal Marine Traffic, se dirige hacia el puerto griego de Kalamata con 2,1 millones de barriles de crudo.\nEl ministro iraní de Exteriores, Mohammad Javad Zarif, lanzó este lunes un mensaje mixto. Por un lado, rechazó toda posibilidad de iniciar un conflicto con Estados Unidos. \"No lo haremos. Nunca lo hemos hecho en los últimos 250 años. Nos hemos defendido. Y hemos dado una buena lección a quienes nos han invadido\", dijo. Por otro, acusó a la Administración de Trump de buscar una escalada en el enfrentamiento.\nMientras, el petrolero británico Stena Impero sigue en manos de Teherán. Fue capturado hace un mes en el estrecho de Ormuz. \"Para la liberación del barco infractor británico, que cometió tres violaciones marítimas tenemos que esperar la orden judicial\", señaló este lunes el portavoz Musaví.\nTambién este lunes, Bahréin anunció que se sumará a Estados Unidos en la protección de los buques mercantes en el Golfo, lanzado tras una serie de ataques en la zona que Washington atribuye a Teherán. El rey Hamad aplaudió \"el rol y el apoyo\" de Washington en \"la seguridad y estabilidad regional\", según la agencia oficial de prensa BNA.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Conflictos agua", "Petroleros", "Gibraltar", "Irán", "Barcos", "Reino Unido", "Transporte marítimo", "Europa occidental", "Oriente próximo", "Asia", "Europa", "Transporte", "Conflictos"], "newspaper": "elpais"}