{"id": "f56e67e8-5008-4edf-75f6-4e0b52411462", "content": "Manuel Cruz: “No ha habido herida más sangrante en 40 años que el mausoleo a un dictador”\n\nEl presidente del Senado y candidato del PSC a la Cámara alta el próximo 10 de noviembre, Manuel Cruz, ha encabezado esta mañana en Barcelona una ofrenda floral ante el monumento situado en el Camp de la Bota, junto al Fòrum, que fue erigido en recuerdo a las 1.706 personas fusiladas por el franquismo en ese entorno entre los años 1939 y 1952.\nHa sido un acto sobrio en el que Cruz ha depositado un ramo de rosas rojas sin ninguna sigla frente al monumento, acompañado de candidatos del PSC al Congreso y Senado en las próximas elecciones generales. A lo ofrenda se ha sumado también una asociación de republicanos supervivientes de la guerra, Memòria Socialista. Uno de sus integrantes ha depositado un panel de claveles rojos.\nAl finalizar la ofrenda floral, Manuel Cruz ha destacado que la construcción del Valle de los Caídos ha sido “la herida más sangrante de este país en 40 años”. Cruz ha explicado que la ofrenda floral en la que ha participado “no es un acto contra nadie, sino a favor de la reconciliación”.\nDespués ha añadido que “a veces se nos ha reprochado que organizar actos para rehabilitar a las víctimas del franquismo o querer enterrar a aquellos que simplemente fueron arrojados a las cunetas de nuestras carreteras eran actos de rencor. Yo quiero decir bien claramente que esto no es un acto de rencor, sino de dignidad democrática. Y a quienes nos acusan de querer reabrir heridas, yo les diría que no ha habido herida más sangrante en este país en 40 años que el mausoleo a un dictador”.\nPor su parte, el primer secretario del PSC, Miquel Iceta, ha asegurado esta mañana en SER Cataluña que el franquismo terminó hace tiempo, pero que “seguro que queda alguna reminiscencia”, y ha criticado a los que reprochan a los socialistas realizar la exhumación poco antes de las elecciones generales. Sobre el reproche explícito del líder de Podemos, Pablo Iglesias, a desenterrar a Franco del Valle de los Caídos en precampaña electoral, Iceta se ha preguntado: “¿No era el día porque no era su cumpleaños? ¿Quería un día especial?”. Después ha zanjado que el PSOE era el primero que quería llevar a cabo la exhumación lo antes posible.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Manuel Cruz", "Miquel Iceta Llorens", "Exhumación Franco", "PSC", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "PSOE", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Cataluña", "Dictadura", "Ultraderecha", "Partidos políticos", "Historia contemporánea", "Ideologías", "Historia", "España", "Política"], "newspaper": "elpais"}