{"id": "f56fd0b7-6991-42a7-4eb8-40e33d2c0a7e", "content": "Los empresarios piden medidas contra la desaceleración a la espera de nuevas elecciones\n\nLa Junta Directiva de la Confederación Española de Organizaciones Empresariales (CEOE) ha mostrado hoy su \"preocupación ante la falta de la estabilidad necesaria para el trabajo del tejido empresarial provocada por la falta de acuerdo entre los partidos para formar Gobierno\". Además, han destacado \"la importancia de que el futuro Ejecutivo implemente las medidas económicas necesarias para asegurar que la economía española sea capaz de hacer frente a los retos que plantea la ralentización económica\".\nCEOE, además, destaca la importancia de mantener la competitividad empresarial a pesar de la parálisis política y advierte de la vulnerabilidad de la economía española ante riesgos internacionales como el aumento precio del petróleo, la tensión comercial entre China y Estados Unidos y la incertidumbre que provoca el Brexit.\nLa organización que preside Garamendi, que se mostró partidario de que se celebraran elecciones si eso suponía alcanzar la estabilidad en el país, ha querido resaltar, asimismo, la importancia de que el futuro Gobierno sea consciente de la situación de ralentización que vive la economía española, a pesar de que se encuentre entre las que más crecen de Europa. Además, CEOE ha pedido rigor presupuestario destacando la elevada deuda pública que tiene España en la actualidad, del 98% de la que un 70% se encuentra en manos extranjeras.\nEl Informe Trimestral de la Economía Española, publicado por CEOE, señala que en el segundo trimestre de 2019 el PIB ha registrado un crecimiento del 0,5%, dos décimas menos que el trimestre anterior. Este menor avance se ha debido fundamentalmente a la ralentización de su componente de inversión, que puede estar viéndose lastrado por el aumento de la incertidumbre a nivel nacional y global.\nLa Junta Directiva, por otra parte, ha aprobado por unanimidad la integración de seis nuevos vicepresidentes a petición de su presidente, Antonio Garamendi: Lorenzo Amor, presidente de la Federación Nacional de Organizaciones de Trabajadores Autónomos (ATA); Iñigo Fernández de Mesa, presidente del Instituto de Estudios Económicos (IEE) y ex secretario de Estado de Economía con el PP; Javier González Lara, presidente de la Confederación de Empresarios de Andalucía (CEA); Inés Jueste, presidenta del Grupo Juste y miembro del Comité Ejecutivo de CEOE; Julián Núñez, presidente de la Asociación de Empresas Constructoras y Concesionarias de Infraestructuras (Seopan) y la presidenta de la Asociación de Empresas de Energía Eléctrica (Aelec), Marina Serrano.\nAdemás, el presidente de la Confederación Empresarial de Madrid (CEIM), Miguel Garrido, ha sido nombrado también vicepresidente en sustitución de su antecesor en el cargo en la Confederación madrileña, Juan Pablo Lázaro. Garamendi ha anunciado la creación de una nueva Comisión de Servicios Especializados Intensivos en Personas, que estará presidida por la presidenta de Eulen, María José Alvarez.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["Opinión", "Elecciones", "Empleo", "Relaciones laborales", "Empresas", "España", "Trabajo", "Economía", "Política"], "newspaper": "elpais"}