{"id": "f57572d7-e242-48be-7450-4f89386db85a", "content": "Pantallas para hablar con los clientes\n\nSi hay un mantra que les toca escuchar a todas las empresas es que la transformación digital les salvará de la extinción. Poco a poco, los negocios se van pasando a la pantalla y el dato y hay compañías que saben sacar partido a esta oportunidad. Hasta 2,2 millones facturó en 2018 la empresa catalana de señalética digital Netipbox Technologies, que registró un resultado de explotación de 260.000 euros. Su modelo es de pago por uso de pantalla, contenidos, tecnología y analítica para todo tipo de industrias.\n“Desde 2006 hacemos consultoría en proyectos de publicidad y marca en punto de venta. La última milla de las marcas, el punto de encuentro con el consumidor, tenía claro margen de mejora”, resume Toni Viñals, uno de los socios fundadores. Viñals, Xavier Visa y Javi Creus fueron los primeros en transformarse; después pasaron a enseñar a sus clientes, “que pierden gran parte de su inversión en herramientas y sistemas que se quedan obsoletos; la pantalla es soporte y es una tecnología con la que se puede interactuar, conocer mejor al cliente y analizar sus comportamientos”.\nY eso es lo que ofrecen: pantallas y software, soluciones que ellos diseñan enfocadas a que el cliente no necesite de una asesoría compleja. Ninguna vertical se les escapa. Están en el comercio minorista, en los sectores de entretenimiento, salud, banca, transporte —están en los aeropuertos de Los Ángeles, Miami y Washington, entre otros— y en hoteles, restaurantes y bares, entre otros. Algunos de sus clientes son Coca-Cola, Vithas, Cinesa, Filmax, Domino’s Pizza o PwC.\nAlguna de las soluciones que la combinación de su tecnología y el periférico ofrece es, por ejemplo, escanear el producto para conocer su origen, su trazabilidad, profundizar en el catálogo, y esto capta datos, te da información sobre qué ha preguntado y qué interesa al cliente. “Marcas y empresas quieren una solución para gestionar cualquier tipo de pantalla. A veces tienen muchas y sienten pánico, quieren entender cómo gobernarlas. Desde una única plataforma sencilla controlas, gestionas y monitorizas cualquier tipo de anuncio”, explica Viñals. “Siempre se ha comprado publicidad, se colocaba y se medía. Ahora, tú controlas tu comunicación con el consumidor. Puedes adaptar la audiencia según el día; si te sobra stock o no..., muchas opciones”.\nIkea es uno de sus casos de estudio. “Querían sacar partido al contenido y la experiencia visual en el comedor. Planteamos la transformación digital conectando nuestras soluciones a las pantallas que ya tenían, de forma que centralizan la comunicación y cruzan interacciones con ventas para sacar conclusiones que les ayuden a mejorar y analizar la experiencia del cliente”, explica Viñals.\nCon un equipo local de 28 personas en sus oficinas de Madrid y Barcelona, la gestión de la compañía y su crecimiento se hace a través de socios comerciales estratégicos en distintos países de Europa como Francia, desde donde cubren Europa Central; también han abierto oficina en Miami.\nSu objetivo es “ser líder de aquí a cinco años”, crecer, sobre todo en Estados Unidos, y que su solución se convierta en un estándar, para lo cual su equipo trabaja en desarrollar producto y formar a socios por sectores y productoras de contenido.\nSi consiguen su objetivo y se hacen un hueco en el mercado con su estandarización “como le ha pasado a SAAP”, aseguran, “la experiencia puede ir aumentando su complejidad; meter valor”. Y hacen referencia al Internet de las cosas —los expertos en atención al cliente aseguran que las tiendas físicas empezarán a ofrecer experiencias atractivas para competir con sus ecommerce— o a la realidad aumentada.\n“Hay muchas áreas de negocio que tienen margen de mejora, pero podría señalar a los supermercados, que no solo consumen mucho papel, sino que podrían aprender mucho más de sus clientes y estos conocer de dónde viene lo que compran. También las corporaciones, con sus tablones de anuncios internos. Estos nichos serán clave en el futuro; y no tienen que ver con el punto de venta, sino con la propuesta de valor para clientes y empleados”, apunta el portavoz de la compañía catalana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Emprendedores", "Empresarios", "Emprendimiento", "Empresas", "Economía"], "newspaper": "elpais"}