{"id": "f57b61f2-56da-4cdd-5d48-a213890658ef", "content": "Lo que nos une ahora y siempre\n\n¿Recuerdan el eslogan del partido al que votaron en las elecciones de abril? Yo tampoco. Pero seguro que recuerdan los retruécanos y anacolutos de Mariano Rajoy. Uno de los problemas de la fatiga electoral es que el repertorio tiende a agotarse y, por tanto, a repetirse. Que un día una formación termine usando el viejo lema de otra parecería imposible si en los mítines de Ciudadanos no se hubiera empezado ya a corear el “Sí se puede”. Amortizados los tiempos (2004) en que un eslogan podía ser “Sentido común” (CiU) o “Hablando se entiende la gente” (ERC), pensábamos que el ingenio que desborda Internet contagiaría a los próceres. En absoluto. Lo peor de la pereza mental es que, por sistema, tiende a las mayúsculas, es decir, a la épica. Tú a remontar (Cs), yo a reconquistar (Vox). Tú dices “Ahora, Gobierno”, yo digo “Gobierno contigo” (o “ingobernable”, como la CUP, épica a su manera). Tú, “Ahora, España”; yo, “España siempre”. Y así hasta el 10-N.\nEl concepto España cotiza al alza y eso no suele ser bueno para los españoles. Aunque hay que reconocerle a Pedro Sánchez que hace ya tiempo que se hizo una foto a lo Bruce Springsteen con una rojigualda talla XXL de fondo y que cada tanto subraya que su partido es el único que lleva en el nombre la palabra mágica. ¡Y casi el único que lleva la palabra ‘partido’! ¿Resulta demasiado política para estos tiempos? (De “obrero” ni hablamos. Será que no quedan. El eufemismo es “clase media y trabajadora”). Solo las papeletas funcionan como el DNI —o como tu madre cuando se enfada— y nos recuerdan que Ciudadanos se apellida Partido de la Ciudadanía y que la número dos del PP por Madrid, expresidenta del Congreso y en su día diputada por Pontevedra, se llama Ana María Pastor Julián.\nSi, como dicen los filósofos, todo concepto es una antigua metáfora podría decirse que todo lema de campaña es la cáscara de un concepto, el cuñado previsible de una metáfora. No esperemos, por tanto, audacias ni calambures como aquella publicidad de Telemadrid en la que alguien escribió “Espejo de lo que somos” y muchos leyeron “Espe jode lo que somos”. Nadie, sin embargo, tiene el secreto del éxito ni de la chispa de la vida —eslogan imbatible, por cierto—. Alfonso Guerra cuenta en sus memorias cómo fue la campaña del PSOE de 1982. Su tarea como estratega principal, relata, consistió en atraer a los descontentos con la división de UCD consolidando a la vez el voto propio. ¿Les suena? La estrategia era dar por seguro el triunfo sin desmovilizar a sus fieles. ¿El eslogan? “Por el cambio”. “Me parecía lleno de fuerza y atractivo”, explica. Las dudas empezaron cuando un gurú estadounidense echó un jarro de agua fría sobre tanto entusiasmo. Con ese eslogan, les dijo, no ganarían jamás: solo tres palabras, de las cuales dos no tenían significado propio. Conclusión: “Van a perder las elecciones”. El Partido Socialista obtuvo la mayoría absoluta con casi 10 millones de votos.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/02/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Elecciones Generales", "Campañas electorales", "Elecciones", "España", "Política"], "newspaper": "elpais"}