{"id": "f57d7b68-9121-4f03-5a19-54f70fcf15a0", "content": "Las eléctricas recelan de que el pacto dé competencias energéticas a Podemos\n\nEl acuerdo entre PSOE y Unidas Podemos ha tenido efectos enfrentados en los agentes sociales. Mientras en los sindicatos aplauden el pacto, que está en línea con sus deseos, en las patronales se ve con recelo y ponen en tela de juicio la posibilidad de que algunos ministerios económicos caigan en manos del partido que dirige Pablo Iglesias. En este sentido, la principal preocupación la representan las empresas energéticas, que piden que el Ministerio para la Transición Ecológica no cambie de inquilino, sobre todo por el manejo que se pueda hacer del Plan de Energía y Clima elaborado por el anterior Gobierno de Pedro Sánchez, según fuentes del sector.\nLas patronales, no obstante, han preferido no pronunciarse de forma taxativa sobre el acuerdo a la espera de que culmine para saber los detalles del mismo. Lo harán de forma clara el próximo miércoles, 20 de noviembre, cuando se reúna el comité ejecutivo y junta directiva de la CEOE, que son los órganos en los que se hará una evaluación de los últimos acontecimientos políticos. El acuerdo ha sorprendido a su presidente, Antonio Garamendi, en Cuba, acompañando al Rey.\n\"En un contexto de desaceleración, en el que para CEOE y CEPYME es fundamental hablar de rigor presupuestario y ortodoxia económica, los empresarios reiteramos en todo caso nuestra apuesta por la formación de un Gobierno estable y moderado e insistimos en la necesidad de avanzar en las reformas pendientes plasmadas en el documento de prioridades que hicimos llegar a todas las fuerzas políticas antes de las elecciones del 10 de noviembre\", dice la patronal en un comunicado.\nEntre ellas, se encuentran la apuesta por la formación, la innovación y digitalización, las pensiones, la internacionalización, el impulso de la sostenibilidad, una tributación más competitiva, la unidad de mercado y la industrialización.\nLa alegría ha llegado a las sedes de los sindicatos cuando se han enterado del preacuerdo entre el PSOE y Unidas Podemos para formar un Gobierno. \"Una buena noticia que puede sacar al país de la situación de bloqueo político\", ha valorado el secretario general de CC OO, Unai Sordo. \"Saludamos este acuerdo y la rapidez del mismo\", ha apuntado su homólogo de UGT, Pepe Álvarez. Mucho más gélida ha sido la reacción de la patronal CEOE, que ha anunciado que hasta el próximo 20 de noviembre, cuando tienen previsto reunirse sus órganos rectores, no hará una \"evaluación de los acontecimientos políticos\".\nYa tras las anteriores elecciones, los sindicatos exigieron un acuerdo como el que este martes han apuntado el presidente del Gobierno en funciones, Pedro Sánchez, y el líder de la formación morada, Pablo Iglesias. Exigieron no llegar a unas segundas elecciones. No lo consiguieron en verano, pero ahora han dejado de lado los reproches. “Necesitamos conocer, evidentemente, el contenido programático de ese acuerdo”, ha señalado Sordo, “hay que buscar más apoyos parlamentarios porque no es solo de un acuerdo de investidura sino una acción legislativa que tiene que durar cuatro años, pero lógicamente la valoración de CC OO es muy positiva, porque el riesgo de un nuevo bloqueo político conduciría a este país a un callejón sin salida”.\nTras estas palabras, el comunicado del líder de CC OO continúa reclamando la corrección de la reforma laboral, cambios en el sistema de pensiones y \"una reforma fiscal en profundidad\". Álvarez, por su parte, ha reclamado que dé paso a un Gobierno que apueste por la creación de empleo, el medioambiente y las políticas industriales, tres elementos destacados del texto que han firmado a mediodía Sánchez e Iglesias. \nAntes incluso de ese acto, Álvarez ya había apostado por esa opción en una entrevista en RNE: \"Este es el Gobierno que necesita España. Se ha visto que se podía conformar un programa de progreso, un programa que mire por las personas, por el reparto de la riqueza\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Pedro Sánchez", "CEOE Aragon", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "UGT", "Comisiones Obreras", "CEOE", "Elecciones Generales 2019", "Gobierno de España", "Sindicatos", "Elecciones Generales", "Sindicalismo", "Organizaciones empresariales", "Gobierno", "Relaciones laborales", "Elecciones", "Empresas", "Trabajo", "España", "Economía", "Política"], "newspaper": "elpais"}