{"id": "f58d4d51-6da5-45e3-69c8-5d78ca8330fd", "content": "‘Déjà vu’\n\nEn la película Déjà vu de Tony Scott, Denzel Washington interpreta a un agente especial que viaja en el tiempo para intentar evitar un ataque terrorista a un ferri en Nueva Orleans. En esa ciudad he participado estos días en un congreso internacional de finanzas en el que no he podido dejar de tener esa perturbación de la memoria, la sensación de recuerdo ya vivido.\nLo que allí he oído y debatido sobre los retos para la economía y la sociedad se oye también (aunque se debate menos) en España. A pesar de las obvias diferencias institucionales, en Estados Unidos se preparan para una larga campaña electoral, mientras que en nuestro país afrontamos una acelerada, con inquietud por la dificultad para llegar a acuerdos. Nos miramos al espejo de un lado a otro del Atlántico pero las respuestas son, seguramente, muy distintas.\nUna de las cuestiones más importantes surge de la excepcionalidad del entorno financiero. La posición política estándar es considerar que esta es una cuestión monetaria que es ajena a los Gobiernos y que corresponde a los bancos centrales. Esto es cierto en lo que se refiere a la soberanía e independencia de los bancos centrales en la toma de decisiones pero no en cómo reaccionar ante las consecuencias de las mismas.\nEn Estados Unidos son conscientes de que muchísimas empresas y Gobiernos en todo el mundo tienen una deuda cuya sostenibilidad depende de que los tipos de interés sean reducidos aún durante mucho tiempo. Pero creen que en la zona euro el problema es más grave porque nos hemos quedado anclados en la parte baja, sin subir esos tipos ni una vez desde hace ya demasiado tiempo. Es una obligación de cualquier Gobierno explicar qué política presupuestaria o empresarial realizar en un entorno financiero que puede traer cambios y sorpresas. De esto se habla menos en Europa. En España, nada. Y no solo se refiere a la sostenibilidad de la deuda empresarial, también a las pensiones. Es algo más que el cambio poblacional, es también el modo de invertir ese ahorro para la jubilación.\nOtra cuestión tan esencial como poco discutida por estos lares (mucho menos que en Norteamérica) es qué hacer con un mercado de trabajo cambiante ante la irrupción de la robotización y la inteligencia artificial. Europa anda rezagada en materia digital, al menos en lo que a generación de grandes campeones tecnológicos se refiere (brillan por su ausencia). El desafío aquí es doble para un país como España. Por un lado, apostar por inversión en investigación que genere empleo en estos sectores, puesto que capital humano sí que tenemos. Se trata de transformar y acrecentar la productividad con un cambio en la estructura del mercado de trabajo. Por otro lado, definir de una vez por todas qué políticas de formación pueden trasladar más empleo hacia el segmento más digital y puntero desde los sectores que, progresivamente, agonizan.\nLa lista sería interminable: educación, cambio climático… Los temas fundamentales ya no se debaten. No se exigen. Prima el desgaste y poco más. Otro déjà vu.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/28/2019, 20:01:45", "tags": ["Opinión", "Nueva Orleans", "Política monetaria única", "Luisiana", "Política monetaria", "BCE", "UEM", "Estados Unidos", "Empleo", "Norteamérica", "Bancos", "Unión Europea", "América", "Europa", "Organizaciones internacionales", "Trabajo", "España", "Relaciones exteriores", "Banca", "Finanzas"], "newspaper": "elpais"}