{"id": "f591a36f-a7bb-4559-6ff7-51cc669e86a8", "content": "El Tsunami: la nueva marca para aunar las protestas tras la sentencia del ‘procés’\n\nLa primera persona a la que se oyó hablar públicamente de “tsunami democrático” fue a Jordi Cuixart, líder de Òmnium Cultural, en febrero en su declaración en el Tribunal Supremo. “Recriminarme a mí que quiero hacer un tsunami democrático… No sé dónde ve lo punible. Sí, queremos más democracia, sociedades más abiertas, más participativas”, respondió Cuixart al fiscal Jaime Moreno, que le preguntaba por un correo electrónico de agosto de 2017, donde hablaba de provocar un “tsunami en todo el país”.\nAhora el Tsunami está en el teléfono móvil de más de 125.000 personas a través de un canal de la aplicación de mensajería instantánea Telegram abierto a finales de agosto; tiene 67.000 seguidores en Twitter, 25.000 en Instagram y un grupo cerrado en Facebook con 2.600 miembros. Fuentes policiales consideran que el movimiento ha nacido para sustituir el papel de los denominados Comités de Defensa de la República (CDR) de dirigir y unir las protestas tras la sentencia del procés, sin la sigla de ningún partido o institución que pueda generar división, y bajo el lema de la “desobediencia civil”.\nEl ensayo de mayor envergadura fue este domingo, con la organización de una sentada en el vestíbulo de la estación de trenes de Sants. Unas 200 personas —sobre todo familias y personas mayores— se sentaron a las diez de la mañana en la estación, sin entrar en los andenes, gritando proclamas a favor de los presos y de la independencia. Los Mossos les dejaron permanecer allí 13 minutos, el tiempo de intentar buscar un interlocutor que no encontraron, según fuentes policiales. Uno a uno, fueron desalojados. La protesta siguió hasta las dos de la tarde, cortando la Gran Vía y un pequeño grupo acabó frente a la sede de la Policía Nacional. Todo, sin altercados. El 25 de septiembre, protagonizaron acampadas en sedes de Caixabank. “Ellos también forman parte de la represión. La respuesta a la sentencia también los incluirá”, defendieron.\nEl Tsunami se estrenó en Twitter el 2 de septiembre, un día después de que fracasase la cumbre de los partidos independentistas en Ginebra para dar una respuesta conjunta a la sentencia. Tras el aniversario del referéndum ilegal del 1-O, escribieron en la red social que tenían la intención de “generar una situación de crisis generalizada en el Estado español” prolongada en el tiempo. El tuit ha sido borrado. También pidieron acudir a las marchas con una radio y una batería externa de teléfono. En sus redes sociales, el Tsunami repite que se inspira en el uso de la no violencia para desobedecer las leyes. En diversos vídeos, apelan al espíritu de Gandhi, de Martin Luther King o de Rosa Parks (todos ellos citados por Cuixart en el Supremo), a las acciones de Greenpeace o de la Plataforma de afectados por la Hipoteca.\nBajo la nueva marca, se encuentra la ANC, Òmnium y los partidos independentistas, aseguran fuentes policiales, y se organizan a través de un consejo de varias personas, como en un su día el sanedrín que se creó para asesorar al Govern para la celebración del 1 de octubre. Las acciones se preparan bajo secretismo total, y se comunican con cuentagotas, según esas mismas fuentes. Este diario, mediante un correo electrónico, ha contactado con el Tsunami, que ha declinado pronunciarse alegando que no tiene portavoces ni “miembros en sentido estricto”.\nA través de las redes, el Tsunami asegura que son una “red ciudadana” y niega que los partidos estén detrás o que les teledirijan. Proponen un “encadenado de acciones contundentes y continuadas” sin un plazo concreto. “La calle será nuestra casa a partir de ahora”, afirman. Anuncian una “sorpresa” que harán pública al final del día en el que se conozca la sentencia.\nLos Mossos se preparan para un escenario de acampadas, intentos de ocupaciones, concentraciones y manifestaciones, en el que se buscará tener eco internacional, explican fuentes policiales. La policía blindará los consulados, además de las instituciones. Los ayuntamientos serán un foco importante de las protestas, aseguran esas mismas fuentes, y los estudiantes, una pieza clave para mantenerlas vivas.\nLa incertidumbre es la capacidad real de movilización del Tsunami. Fuentes policiales consideran que hay menos implicación ciudadana que hace dos años, durante la celebración del referéndum ilegal, que es el gran referente de la citada “desobediencia civil”. Sí temen que en todas las convocatorias haya grupos que no sigan las directrices generales, que pueden generar altercados. Asimismo, los CDR tienen su propia agenda. Las infraestructuras de movilidad siguen siendo el principal foco de preocupación para la policía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Movimiento \"Tsunami Democràtic\"", "Sentencia Procés", "Mossos d'Esquadra", "Desobediencia civil", "Orden público", "Tribunal Supremo", "Policía autonómica", "Seguridad ciudadana", "Referéndum 1 de Octubre", "Protestas sociales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Policía", "Sentencias", "Gobierno autonómico", "Fuerzas seguridad", "Conflictos políticos", "Comunidades autónomas", "Juicios", "España", "Proceso judicial", "Problemas sociales", "Justicia"], "newspaper": "elpais"}