{"id": "f59fe5d1-3a04-4c11-54e8-bb19e598490a", "content": "Ronda vienesa\n\nQué raro: el duque Vincentio y el puritano Angelo tenían un aire un poco apagado la otra noche. Hasta a ratos parecían decentes. Podía ser una estrategia, claro. Y desde luego, bonísimos actores: de la Royal Shakespeare. Quizás les afectaba más que a otros el calorazo: se había escacharrado el aire acondicionado del teatro. Sea como fuera, para mí faltaba (un poco, insisto) la clave de Measure for Measure: la impregnación en una atmósfera peligrosa, ese nihilismo como el restallar de una fusta. Se estrenó el pasado verano en Stratford y han venido a España para inaugurar la semana pasada el Temporada Alta de Girona y actuar también después en el Festival de Teatro de Vitoria. Son 20 intérpretes a las órdenes de Gregory Doran. Hay que reconocer que su puesta es clara, limpia y fluida, que 20 intérpretes es un pedazo de reparto, pero, ya digo, la dirección rebaja algunos matices de personajes y climas. Y reconozco también que “mi” Measure (el más brillante, el más complejo) es el de Complicité en el Olivier, en 2004.\nYa que la obra transcurre en Viena, suele ser tradición cambiarle la época y que el juego de máscaras y engaños tire hacia lo austrohúngaro o pinten bastos victorianos (sobre todo Angelo). En este caso lo veo victoriano por la vía esencialista, porque Stephen Brimson Lewis sirve una escenografía muy austera, aunque me vuelve el calorón y me teletransporta a tórrida y literal temporada alta. Cuando abro los ojos, veo un espacio desnudo en el que emergen fotografías en blanco y negro, barrotes que sugieren una prisión, paisajes abiertos y sencillos. Y Simon Spencer marca una iluminación urbana de callejón tenebroso.\nVolvamos a los personajes. No sé quién dijo que el Duque Vincentio juega con sus súbditos como si fueran piezas humanas de ajedrez. Acertadamente: creo que su texto tiene más hondura y más ambigüedad, y tuve la sensación de que a Antony Byrne le incomodaba un poco mostrarlas. Y eso que miente cada dos frases. Y es malévolo. Y le gusta mucho liar la madeja.\nAngelo es un funcionario corrupto, hipócrita, depredador y gélido. Quizás Sandy Grierson se apoya un poco demasiado en lo último, porque su tartufo es un moralista capaz de enviar a la gente al patíbulo, pero se muere de ganas de acostarse con una novicia. Su relación con la muchacha quizás necesite más voltaje, una turbulencia creciente. Ella es una de las grandes criaturas de Shakespeare, cercana a la Portia de El mercader de Venecia. Isabella (Lucy Phelps) abandona el convento para rogar por la vida de Claudio (James Cooney), su hermano, pero le cuesta ofrecer un revolcón a cambio. Lucy Phelps entrega una Isabella inteligente, apasionada, fuerte e intensa. Es decir: impecable. Una joven actriz que dará que hablar, si no lo está haciendo ya. Yo creo que el corazón del Bardo está con las mujeres de la historia — además de Isabella, con Julieta (Amy Trigg), la amada de Claudio, y Mariana (Sophie Khan Levy), examante de Angelo— y con los rufianes, a lomos del cinismo para sobrevivir. Aquí tenemos a Pompeyo (David Ajao), el astuto chulo de la señora Overdone, dama que corre a cargo de Graeme Brookes (talmente Paquita Salas) y que también borda a Bernardino, ese condenado a muerte perpetuamente borracho, y que no quiere que la ejecución le eche a perder el sueño. Otro singular personaje, el encanallado Lucio, a fantastic con el que se luce Joseph Arkley, en una gama de humor extravagante, casi una figura de Wilde (si no fuera por su misoginia) paseando por el Strand. Y un par de bestias pardas: Elbow, el alguacil lerdo (Michael Patrick, muy gracioso), y el verdugo Abhorson (Patrick Brennan).\nDos cosas que me gustan mucho del montaje: que todo parece suceder en poquísimo tiempo, apenas un día (diría que es una de las funciones más rápidas de Shakespeare), sobre todo la última parte, cuando el enredo adquiere un aire casi de comedia italiana. Hay un momento precioso que vi (y escuché) por primera vez: como bien señalaba Jacinto Antón, es inevitable rendirse a la belleza de la balada que abre el cuarto acto, Take, O, Take Those Lips Away, que desgrana Hannah Azuonye, junto a Mariana, en uno de esos pasajes mágicos que en Broadway llaman eleven o’clock show stopper, o sea, la canción que te clava en la butaca cuando menos te lo esperas. La música, por cierto, la interpreta un sexteto delicioso, dirigido por Gareth Ellis, al que me hubiera gustado ver en directo. Y también a destacar, en otro sentido: Michael Billington, el crítico teatral de The Guardian, que se fija en todo, recalcó la manera en que Antony Byrne daba un curioso peso a la idea de que, cuando se trata de mujeres, Vincentio, disfrazado de fraile, le dice a Lucio que was not inclined that way. Shakespeare siempre te sorprende. (Y Billington).\nMeasure for Measure. Texto: William Shakespeare. Dirección: Gregory Doran. Temporada Alta de Girona. Festival de Vitoria.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Crítica teatral", "Programación teatral", "Obras teatro", "Crítica", "Agenda cultural", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}