{"id": "f5a56d2e-c1a8-40b3-6192-6c3f09c14db7", "content": "El eslabón invisible del libro\n\nDurante años, Margrit Lömker se pasaba los domingos por la mañana en casa añadiendo a mano códigos en los albaranes de papel de la semana, mientras Oriol Serrano, amén de estar en la oficina, mantenía su pluriempleo como vendedor de la editorial Destino que aún pilotaba su fundador, Josep Vergés. De “1968 a 1984, ni un duro de beneficios aceptables”, rememoran al alimón sobre los inicios de su hoy reputada empresa, Les Punxes Distribuidora, donde ahora los pedidos de libros “van directos de la tableta de nuestros representantes a pie de librería al almacén y así garantizamos su llegada en 24 ó 48 horas”. Saben que su labor, invisible para el comprador de libros, consum no tiene el glamour de la de los escritores o los editores, incluso de algún librero, aunque “es muy gratificante lo que aprendemos con los editores y la satisfacción de transmitir su labor y fe en un título”, pero son un eslabón esencial en la cadena del libro, lo que tras 51 años de innovación y compromiso en su caso es lo que ayer les reconoció la 37ª La Setmana del Llibre en Català, otorgándoles el 23º premio Trajectòria.\nAcantilado, Anagrama, Adesiara, Club Editor, Galaxia Gutenberg, Edicions de 1984, Marcial Pons, Pretextos o Siruela son algunos de los más de 120 sellos (pequeños y medianos, mayormente literarios), que confían su labor de distribución y comercialización en una Les Punxes que tuvo un origen a caballo entre el azar, la fe y la constancia. La piedra angular, un joven Serrano (Barcelona, 1941), representante de libros de Vergara ya con 16 años que pasó a vendedor free-lance y con el tiempo se cruzó con que Josep Ferré, dueño de la librería Les Punxes (estaba en el edificio de Puig i Cadafalch), tenía que organizar la distribución en España de la mexicana Siglo XXI. Se embarcó con ellos en crear una empresa y arrastró consigo a su amigo Felip Palma, viajante de “metacrilatos y piezas de coches, pero le encantaba leer; al principio, costaban más los viajes que lo que ganaba en comisiones”, recuerda Lömker, su esposa. Eran también los tiempos del florecimiento de nuevos sellos universitarios y de izquierdas, nacidos a rebufo de la Ley Fraga de 1966 o de los ecos del bullicioso mayo de 1968. En cualquier caso, con los años, y tras la marcha de Siglo XXI y Ferré y la prematura muerte de Palma (en 1982), Lömker (Bremen, 1943) heredó sus acciones y Serrano y ella se quedaron con el 50% cada uno. Y así, desde entonces.\nLes Punxes es fiel reflejo del vuelco que ha dado la distribución de libros este medio siglo: llegó a tener 11 delegaciones por toda España; ahora, ninguna: oficinas aparte, disponen solo de un modernísimo almacén de siete mil metros cuadrados en Sant Feliu de Llobregat. “Los sueldos y los alquileres eran relativamente baratos; lo complicado, largo y caro era el transporte… Hoy es justo al revés”, recuerdan, junto a un mayo de finales de los años 70, cuando “hubo una facturación negativa, de algo más de siete mil pesetas”. Fue de los momentos más críticos, como cuando a mediados de los 80 la facturación cayó a la mitad por “problemas con un par de editoriales”. Las cosas empezaron a asentarse cuando entró en su cartera de clientes Tusquets (1976), que les proporcionó algunos de los libros más vendidos, como Relato de un náufrago, de Gabriel García Márquez; La amante, de Marguerite Duras, y varios títulos de Milan Kundera y Luis Sepúlveda. La inteligencia emocional, de Daniel Goleman, y El mundo de Sofía, de Jostein Gaarder, completarían un podio que en catalán recaería en las obras de Josep Maria Espinàs, Albert Sánchez Piñol, Mercè Rodoreda y, ahora, en Canto jo i la muntanya balla, de Irene Solà.\nEs más cara la devolución de un ejemplar que su lanzamiento\nReivindican Lömker y Serrano la figura del distribuidor, vista por algunos como el más beneficiado del sector por llevarse inicialmente el 55% del precio de venta al público de un libro. “Descontada la parte del librero, nos queda mayormente menos del 15%; en verdad, hacemos una inversión notable: si no hay una venta real, perdemos dinero; si un librero no paga, nosotros respondemos: históricamente hemos ayudado hasta el último aliento a muchos de ellos, que luego, más de una vez, nos han dejado en la estacada”, dice sin dar nombres Serrano. También tiene una explicación para esos descuentos mayores que se aplican a grandes superficies y cadenas de librerías y que no se hacen a las pequeñas. “Los más grandes siempre aprietan… En realidad, sufrimos una pinza: esas librerías piden mucho descuento y les dices que no, pero editores y escritores quieren estar ahí y te aprietan; en el fondo, nosotros somos comerciantes, también”, se defiende el distribuidor. A pesar de esa afirmación, aunque pocos lo saben, su amor por el mundo del libro les llevó a invertir, a nivel personal, en la aventura de la creación de la librería La Central, en 1996.\nMueve Les Punxes hoy unas 60 novedades semanales, en el marco de 6,7 millones de ejemplares al año (2018), que distribuyen a unos dos mil puntos de venta entre clientes y subdistribuidores. Para ello, cuenta con una plantilla de 80 personas. No es gratuito: “Tenemos tres turnos de trabajo para completar las 24 horas, forzados mayormente por la devolución de los libros no vendidos, que es el gran problema del sector, con cifras superiores al 30%... Es más caro la devolución que el lanzamiento del libro porque retornan uno a uno, algunos llegan defectuosos…”, enumera Lömker. De las cifras del año pasado, 1,2 millones eran libros devueltos.\nAmazon es, para editor y distribuidor, el primer cliente; con sus pros y contras\nNo es el único de los problemas de un sector que, por ahora, parece haber pasado de puntillas por el proceso de concentración del resto del mundo del libro: el Gremio de Distribuidores de Publicaciones de Cataluña cuenta con 22 empresas y la patronal española, FANDE, con más de 150. “En Europa hay muchas menos; debería haber fusiones… Nosotros mismos lo intentamos hace unos años, pero no lo conseguimos; la venta del libro en general no aumenta y cada vez hay menos librerías y puntos de venta y eso es malo para los distribuidores”, argumenta Lömker, que coincide con Serrano en que el proceso será, tarde o temprano, inevitable: “Las grandes se harán más grandes y pequeñas y medianas irán uniéndose”.\nAyuda a esa predicción la estrategia de grandes grupos como Planeta o Penguin Random House Grupo Editorial (PRHGE), que con su política de adquisiciones distribuyen más sellos y ofrecen sus servicios incluso a editores independientes. Les Punxes ha sufrido al menos dos veces esa práctica: perdieron a Tusquets (2012) cuando pasó al grupo Planeta (que el azar compensó, un año después, con la llegada de Anagrama tras el hundimiento de Enlaces Editoriales) y ahora ocurrirá con La Campana, que en julio fue adquirida por PRHGE. Luego, claro, está Amazon, factor que Serrano zanja raudo: “Es el primer cliente de editores y distribuidores, con sus pros y contras; por lo demás, el gran adversario son las formas de ocio fruto de las nuevas tecnologías”. Por ello sostienen que “no podemos liderar el cambio, por lo que la única opción es ser ágiles y dúctiles ante las mutaciones que irá viviendo el mundo del papel”.\nEn esa línea, a las puertas de una jubilación que hoy cumplen de aquella manera (ella sólo va a reuniones; él aún acude por las mañanas), decidieron cambiar hace unos años de estrategia y están traspasando lentamente sus acciones a sus responsables de logística, administración y comercial, proceso que garantizará “que el negocio siga con la misma filosofía, acogiendo proyectos de editores que saben lo que quieren y no tiran tiros al aire, que no compitan en exceso con los que ya están con nosotros y manteniendo dimensiones que nos permitan mimarles: somos artesanos, podemos hacerles trajes a medida, lo que no encontrarán en otro tipo de distribuidores”, desliza Serrano.\nEn cualquier caso, en los últimos tiempos han ampliado el negocio distribuyendo gadgets acordes: plumas, agendas, calendarios… Hay que abrirse en un sector del libro del que, tras su experiencia, han ratificado algunas idiosincrasias: “Las cifras de ventas suelen hincharse” y “las ferias y Sant Jordi siempre funcionan”. Como las buenas distribuidoras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Semana Libro en catalán", "Ferias libro", "Cataluña", "Sector editorial", "Industria cultural", "Libros", "España", "Cultura"], "newspaper": "elpais"}