{"id": "f5ab65f2-d7b2-4ab0-557d-52f9ed2eda74", "content": "Pesic: “Doncic está más cómodo en la NBA que en la Euroliga”\n\nSvetislav Pesic está empeñado en subrayar las diferencias del estilo de juego y sobre todo de la competitividad entre la NBA y Europa. “Escribiré un libro sobre este tema, pero no sé si la gente quiere saber la verdad o no”, suelta. Preguntado sobre los altibajos y las crisis de equipos como el propio Barça o el Fenerbahçe, 15º con solo dos triunfos y al que los azulgrana reciben este miércoles en el Palau (21.00) en la novena jornada de la Euroliga, el entrenador serbio convirtió la rueda de prensa previa al partido en una disertación en la que ahondó en el contraste de las dos concepciones.\n“Doncic, que es uno de los mayores talentos del baloncesto, se siente más cómodo en la NBA que en la Euroliga”, expuso como ejemplo y en referencia al jugador esloveno que en el último partido sumó 42 puntos y su sexto triple en solo 13 encuentros esta temporada. “Allí son 48 minutos, aquí 40. Allí se juega con más espacios. La línea de tres está aquí a 6,75 metros y allí, a 7,21. Allí no se juega casi en zona y existe la defensa ilegal: no puedes estar más de dos segundos o dos segundos y medio en la zona”, pormenorizó.\nComo consecuencia de todo ello, concluyó: “Nuestro baloncesto es totalmente diferente. Es un baloncesto con otras normas, con otra manera de prepararse para la temporada. En la NBA, los equipos no empiezan a forzar la máquina hasta el All Star (esta temporada se disputa el 16 de febrero en Chicago). Aquí hay dos competiciones, más la selección, más la Copa. No se entrena, solo se juega. Y en la Euroliga, a la que pierdes dos partidos puedes empezar a ver muy difícil la clasificación para los playoffs. En el Palau y otros pabellones donde se juega Euroliga, la gente viene a ver estrellas, no a entrenadores, pero las estrellas están lesionadas\ny tenemos que pensar sobre esto”.\nLas diferencias, según Pesic, empiezan desde el punto de vista con el que se compite. “Allí todo se articula en función del juego de ataque y el espectáculo, para vender el baloncesto. El 80% de los aficionados no van a las canchas por el baloncesto, sino por otras razones”.\nNo es la primera vez que Pesic enfatiza las diferencias del baloncesto europeo y el de la NBA. En enero pasado, antes de un partido ante el Armani Milán, ya sentenció: “Lo que hay en la NBA no es baloncesto. No sé cómo definirlo. Cada noche o cada mañana todos los resultados son 129-119, 132-120, 120-105, etcétera. Y todo el mundo lo celebra y está contento. El mejor baloncesto del mundo está hoy en la Euroliga. Aquí puedes verlo todo, puedes ver ataque, puedes ver defensa, puedes ver táctica, puedes ver triples, puedes ver mates. Lo que pasa es que en Europa no hemos sabido vender nuestro baloncesto. Ellos lo han hecho, y nosotros no hemos sabido todavía”.\nEl Fenerbahçe, rival del Barça este miércoles, atraviesa por una crisis y ha empezado la Euroliga con un balance de dos victorias y seis derrotas. Las lesiones han lastrado el juego del equipo de Zeljko Obradovic, que ha competido en las cinco últimas ediciones de la Final Four y fue campeón en 2017.\n“Es algo que puede pasar”, afirmó Pesic. “Es uno de los mejores equipos de los últimos años, con los mejores jugadores y uno de los mejores entrenadores. Como todos los equipos, todavía no tienen continuidad, y sí muchos altibajos. Tiene problemas físicos, han perdido algunos partidos igualados, en los últimos segundos como contra el Real Madrid”. Varios jugadores del equipo turco arrastran problemas físicos en una plantilla con mucha calidad individual, con Sloukas, Mahmutoglu, Williams, Kalinic, Vesely, Westermann, Biberovic, Muhammed, Duverioglu, Datome, Lauvergne y Stimac.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Svetislav Pesic", "Luka Doncic", "Fenerbahçe Ulker", "Euroliga", "FC Barcelona baloncesto", "NBA", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}