{"id": "f5c31665-a449-4e91-5bda-61ff6156142b", "content": "Holismo\n\n“El origen de este absceso que tiene usted en el párpado”, sentenció el médico, “se encuentra en el hígado”. “El hígado está muy lejos del párpado”, le respondí. “Pero tiene la mano muy larga”, concluyó el doctor.\nVolví a casa pensando en los desórdenes de Chile, y en los incendios de la capital del Ecuador, y en la crisis de los chalecos amarillos, en Francia, por no mencionar lo ocurrido en Hong Kong, donde habíamos visto a los manifestantes tomar violentamente el aeropuerto del Prat, perdón, el de Chek Lap Kok. Son solo cuatro o cinco ejemplos de una lista más larga de localidades alejadas entre sí, cuyos desbarajustes procedían tal vez de los jugos biliares de la realidad global. ¿Pero dónde diablos se encontraba la víscera?\nHe ahí el problema. ¿Es el G-7 ese hígado? ¿Es el FMI? ¿Es el Banco Mundial? ¿La Organización Mundial de Comercio? ¿El Mercosur, el CEPAL, la UE? La globalización sobrevenida debería modificar la lectura de los fenómenos locales. Hay mensajeros químicos del malestar que viajan, como las hormonas, a través de las redes sanguíneas. Las tramas glandulares del mundo incluyen vesículas que a primera vista no guardan entre sí correspondencia alguna. El Ibex 35 no ha cesado de temblar durante las hostilidades entre China y EE UU, sin contar con los calambres que le ha venido provocando el Brexit, que es otro absceso.\nConviene establecer, en fin, cada diagnóstico partiendo de los presupuestos del holismo, disciplina que explica el funcionamiento de los sistemas desde las interacciones del conjunto, y no desde el estudio aislado de sus partes. El examen intensivo del árbol no debería impedir la visión del bosque al que pertenece. Se necesitan endocrinólogos, más que analistas políticos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/25/2019, 19:01:45", "tags": ["Opinión", "Movimiento de los chalecos amarillos", "Chile", "Protestas sociales", "Malestar social", "Movimientos sociales", "Latinoamérica", "Sudamérica", "América", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}