{"id": "f5c49406-9a45-49d3-585e-4c07d3235b96", "content": "Vuelta al cole: cómo empezar bien el nuevo curso y no morir en el intento\n\nLas vacaciones de verano ya han terminado e irremediablemente comienza un nuevo curso escolar para los más pequeños y los no tan pequeños. En este artículo me voy a centrar en los niños de la etapa de Educación Infantil, pues son los que más suelen sufrir al incorporarse a las clases una vez concluido la etapa de piscinas, playas, juegos y casi ausencia de horarios. La gran mayoría de niños se suelen adaptar bien a la nueva etapa, pero no siempre es así.\nNo hay más que ir a las nueve de la mañana a la puerta de un colegio, una escuela infantil o guardería para ver lo mal que lo pasan algunos niños en estos primeros días de clase. Llantos, gritos, mocos y súplicas. Algunos niños van relativamente tranquilos el primer día de clase hasta que se encuentran con otros compañeros que están llorando desconsoladamente. El efecto contagio no suele ayudar. Debemos entender que esta etapa supone una nueva adaptación que requiere tiempo, cariño y paciencia. Es un duelo en el que tenemos que acompañar a nuestros hijos para favorecer una adaptación lo menos difícil o traumática posible. Además, cada niño es un mundo, debiendo amoldarnos a sus ritmos, características y momento evolutivo. Por si todo esto no fuera poco, son muchos los niños que cambian de colegio, de etapa educativa y de profesor. Algunos pasan al colegio de mayores. El aula es nueva y seguramente haya compañeros nuevos. Todo esto, metido en un mismo recipiente y agitado, tiene distintos resultados. Algunos de nuestros hijos y alumnos no digieren bien esta mezcla de tantos ingredientes y la consecuencia son algunos días algo agitados y convulsos. Ya sé que muchos padres se plantearían como objetivo de estos primeros días que sus hijos no sufran, pero debemos ir más allá. Mirar más a largo plazo. El objetivo debería ser hacer de la experiencia un aprendizaje. Seamos conscientes de que este será uno de los primeros cambios significativos de los muchos que tendrán en su vida. Aprovechemos la oportunidad de construir aprendizaje y resiliencia.\nSon muchas las emociones que nos asaltan a padres e hijos en estos primeros días de colegio: nervios por el comienzo de la nueva etapa, tristeza por dejar atrás el verano, alegría por volver a ver a los compañeros de clase, curiosidad por cómo será el nuevo profesor, miedo a no encontrarme cómodo en clase y a la separación, etc. Todas estas emociones son normales y deben ser reconocidas, permitidas y legitimadas. No podemos hacer nada para que estas emociones tan variopintas surjan. Los niños más pequeños tienen miedo a la separación de sus padres. No pasa nada, es normal. Es un miedo universal. Miedo a ser separados de las personas de las que depende su supervivencia. Este miedo se activa, evidentemente, cuando la situación es novedosa o desconocida, cuando hay un potencial peligro. Y todo aquello que es nuevo para un niño puede ser concebido como peligroso. Es por ello por lo que el periodo de adaptación suele ser más llevadero para los niños que siguen en la misma clase, con el mismo profesor y con los mismos compañeros que aquellos que entran “de nuevas”. Lo ideal sería que nuestros hijos comenzaran el colegio de manera progresiva. En verano están con nosotros las 24 horas al día y, de repente, se separan bruscamente de nosotros. Sería fantástico que el primer día, en vez de estar de sopetón seis u ocho horas, estuvieran un par de horas acompañados por sus padres, pero desgraciadamente son pocos los centros que así lo organizan.\nA continuación se desarrollan algunas ideas u orientaciones que os pueden resultar de interés para preparar de manera anticipada estos primeros días de colegio:\nLegitimar todas las emociones que experimenten: como veíamos antes, son muchas y variadas las emociones que pueden vivir en estos primeros días. Es fundamental que todas ellas sean permitidas y reconocidas. Las emociones no se pueden controlar, lo que sí que podemos gestionar es la conducta asociada a la emoción. Es normal que el niño no quiera ir al colegio los primeros días, es normal que lloren, que estén más nerviosos, etc. Todo esto debe ser legitimado y permitido.\n- Expresa tus emociones de manera controlada: las emociones son un denominador común a todos los mamíferos. Por esa razón debemos normalizarlas. Y qué mejor manera que seamos los padres los que manifestemos nuestras sensaciones y emociones ante esta nueva etapa que en breve comenzará. No hay ningún problema en que los padres les digamos frases como “yo también estoy un poco nervioso por el comienzo del curso”. Eso sí, la expresión de las emociones debe estar acompañada de firmeza y serenidad para evitar el descontrol y el caos.\n- Comunicación emocional durante las cenas y comidas: podemos aprovechar los momentos de estar juntos alrededor de la mesa para hablar de los diferentes acontecimientos, sensaciones y emociones que surgen con relación al comienzo del curso (hablar de cómo habrá pasado nuestro profe el verano o, si es nuevo, cómo nos imaginamos que será). Podemos normalizar pero sin ser pesados con el tema.\nAnticipación: ya decía hace casi un siglo Freud que uno de los mecanismos más efectivos que tiene el ser humano es la anticipación. Por eso, habla con tus hijos con total naturalidad los días previos al comienzo del curso. También podemos adelantarles que, dado que el primer día es un día cargado de emociones, es posible que algunos niños lloren, incluso ellos. Explicarles paso a paso cómo será el primer día: nos levantamos, desayunamos, nos vestimos, vamos hacia el colegio, nos despedimos, tú te quedas en el cole con tu profe y tus amigos, mamá y papá se van a trabajar y por la tarde iremos a recogerte.\nPoner palabras a su caos emocional: para muchos niños, los primeros días de colegio son un verdadero suplicio. No pueden soportar separarse de mamá y de papá. Por eso es conveniente los días previos hablar con ellos de cómo viven ese primer día de colegio. Es fundamental ponerle palabras y orden a su caos y sus miedos. Podemos hablarles de cómo vivimos nosotros de pequeños los primeros días de cole. Por lo tanto, normalizar y explicitar todo lo que sienten o lo que pueden sentir el primer día de colegio.\nAjustar las expectativas: es importante no crear falsas ideas o expectativas del estilo “mañana va a ser un gran día” porque a lo mejor no lo es. Decirles lo que puede ocurrir y normalizar las emociones desagradables que puedan experimentar. Es posible que el niño se muestre triste o tenga miedo. Nunca caer en el error de mentirles: “enseguida vengo”.\nUna vez que ya hemos preparado el terreno en los días previos, ya solo queda esperar a que todo lo que hemos trabajado con nuestros pequeños tenga su efecto positivo. ¿Qué cosas debemos tener presente para el primer día de colegio?\nDespedida rápida y firme: no conviene prolongar más de lo debido la entrada al colegio y a la clase. Debemos estar seguros y mostrarnos firmes en la decisión de llevar a nuestro hijo a su aula, a la vez que cariñosos y comprensivos con su estado anímico.\nRecuerda, es normal que llore: ten presente que es posible que prefiera estar contigo que quedarse en el colegio. Es normal y legítimo. Esto es una buena señal Qué mejor noticia que nuestros hijos quieran estar con nosotros. Esto implica que la relación de apego entre nosotros es segura.\nAmabilidad y firmeza: como venimos diciendo a lo largo de todo el artículo, es importante que estemos tranquilos, seguros y convencidos de lo que estamos haciendo. Como bien establece la disciplina positiva, debemos mostrarnos amables pero firmes con nuestros hijos en la tarea de llevarles al colegio. Entendemos y respetamos sus miedos pero deben ir al colegio.\n¿Y qué cosas debemos tener en cuenta para el momento de ir a recogerles los primeros días de colegio? Veamos algunas ideas:\nNo somos salvadores: es importante evitar darles el mensaje de que somos los que les “salvamos” del profesor y del colegio. Una cosa es que lo pasen mal y que lloren, y otra bien diferente es que aparezcamos como las figuras que les salvan de los “malos del cole”.\nEvitar los chantajes emocionales: decíamos antes que el objetivo es aprender estrategias y sacar fortalezas de esta nueva experiencia. Por ese motivo no debemos caer en el error de decirles “como te has portado muy bien en clase te voy a comprar una bolsa de chuches”. Recordemos que el mejor refuerzo para nuestros hijos somos nosotros.\nReconoce el gran esfuerzo que ha hecho: estar todas las horas que están los niños en el colegio no es tarea sencilla, y menos los primeros días. Por ello es por lo que resulta muy efectivo felicitarle por el gran esfuerzo realizado. Mejor reforzar actitudes (“te has esforzado mucho”) que conductas (“te has portado muy bien”).\n¿Qué podemos decirles cuando los recogemos?: Lo mejor que podemos hacer al recoger a nuestros hijos en la puerta de su clase, además de recibirles con una gran sonrisa y los brazos abiertos, es preguntarles por cómo lo han pasado. Dejemos a un lado su comportamiento, si han pegado o no, lo que han comido, etc.\nConsecuencias de los primeros días de colegio: es probable que las consecuencias de estos primeros días tan cargados de emociones se vean reflejados en otras áreas del desarrollo del niño. Por ejemplo, es probable que el patrón de sueño pueda cambiar. Les puede costar más dormir, no solo por el cambio horario de verano a ahora, sino por lo emocionante del día. Aunque estén cansados, puede ser que no caigan rendidos en la cama debido a su excitación emocional. Además, pueden tener sueños y pesadillas sobre estos momentos de separación. No os preocupéis, son consecuencias naturales y sanas de la adaptación. En cuanto a la alimentación, es posible que tengan menos hambre o que devoren la nevera. Ambos extremos son normales. Cada niño lo exterioriza de una manera diferente y única. Y los más pequeños de la casa pueden experimentar regresiones como que vuelvan a querer el chupete, que se hagan pis en la cama, que estén más agresivos de lo normal, etc.\nPara concluir, seamos conscientes que nuestros hijos pasarán por esta etapa de la mejor manera posible (y lo harán con nota) pero necesitan nuestro apoyo, cariño y paciencia. Son días muy difíciles y complejos para todos, sobre todo para los más pequeños. Como dice mi cuñada, para estos días debemos recetarnos a nosotros mismos muchas tortillitas de paciencia. Mucho ánimo para estos primeros días de curso. Recordad que sois los mejores padres que pueden tener vuestros hijos.\nRafael Guerrero Tomás es psicólogo y doctor en Educación. Director de Darwin Psicólogos. Profesor de la Facultad de Educación de la Universidad Complutense de Madrid. Autor del libro “Educación emocional y apego. Pautas prácticas para gestionar las emociones en casa y en el aula” (2018) y “Cuentos para el desarrollo emocional desde la teoría del apego” (2019).\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Crianza hijos", "Educación primaria universal", "Madres", "Hijos", "Padres", "Educación primaria", "Derecho educación", "Parentesco", "Enseñanza general", "Calidad enseñanza", "Familia", "Colegios", "Infancia", "Centros educativos", "Sistema educativo", "Educación", "Sociedad"], "newspaper": "elpais"}