{"id": "f5d0e658-2b7f-45a6-58c8-0d2f48d10efe", "content": "El consejero andaluz de Salud explicará la gestión del brote de listeriosis este viernes\n\nEl consejero andaluz de Salud, Jesús Aguirre, comparecerá este viernes en el Parlamento regional para dar explicaciones sobre la gestión del brote de listeriosis, el mayor registrado en España, con más de 200 afectados y que ya se ha causado dos muertes y un aborto. Lo hará en una sesión extraordinaria, una vez que la Diputación Permanente que se reúne este jueves, apruebe, previsiblemente, la petición registrada por los partidos de la oposición para que Aguirre explique el proceder de la Junta de Andalucía en esta crisis. La decisión final está en manos de Vox, aliado parlamentario de PP y Ciudadanos. Aunque hasta mañana no desvelará su posición, es probable que el grupo de ultraderecha avale la comparecencia.\nLa secretaria general del PSOE de Andalucía, Susana Díaz, no quiere contribuir a crear mayor alarma sobre la crisis sanitaria provocada por el consumo de carne mechada contaminada y antes de pedir dimisiones o reclamar la creación de una comisión de investigación en el Parlamento esperará a que el presidente de la Junta, Juan Manuel Moreno, ofrezca toda la información sobre lo ocurrido. Sí le exigió que “se ponga el primero de la fila” en la gestión de la crisis.\n“Somos un partido de gobierno y ofrecemos ayuda institucional para que esto no vuelva a pasar”, dijo Díaz este martes en su primera valoración del brote de listeriosis, que ha afectado a unas 200 personas, la mayoría de ellas en Andalucía; ha provocado la muerte de dos mujeres, una 90 años y otra de 74, y un aborto a una mujer.\nPor el momento, los socialistas andaluces van a aparcar la petición de responsabilidades políticas hasta que el Gobierno andaluz del PP y Ciudadanos dé cuenta detallada cuanto antes en la Cámara andaluza de la crisis sanitaria y despeje las numerosas interrogantes que, según Díaz, existen en este caso. “No queremos aparecer como buitres ante un caso tan grave”, explicaron fuentes socialistas sobre el tono moderado empleado por su secretaria general, que rehusó contestar a preguntas sobre otros asuntos.\nDíaz aseguró que como expresidenta de la Junta sabe que “estas cosas le pueden pasar a cualquier gobierno”, pero que lo importante en todos los casos es “cómo se actúa y se responde” ante estas crisis. “No sólo se es presidente para dar reconocimientos y galardones; se es presidente para lo bueno y para lo malo. Si eres presidente de la Junta tienes que ponerte el primero de la fila para coordinar asuntos como este”, reprochó la dirigente socialista al presidente de la Junta.\nCasi a la misma hora, Moreno distribuyó una fotografía en su cuenta de Twitter en la que aparece con su equipo de colaboradores más cercanos. “Continuamos con la labor diaria. Tenemos trabajo y muchos retos por delante para mejorar la vida de todos los andaluces. Andalucía no para”, escribe.\nEn opinión de la expresidenta andaluza en el caso de la listeria “se ha fallado en protocolo de la actuación, se ha actuado tarde, mal y con falta de transparencia, cuando la prioridad es que los andaluces tengan la garantía de que esto no va a volver a pasar”. También mostró su preocupación por el impacto que el brote de listeria pueda tener en el sector cárnico andaluz y en la “marca Andalucía”. “Éramos una marca de confianza y seguridad”, subrayó.\nLa socialista considera que se “ha faltado a la verdad” cuando la Junta informó de que sólo la carne mechada estaba contaminada cuando había más productos cárnicos infectados. “¿Por qué no se intervino a la empresa desde el minuto uno? ¿Por qué se dejó en manos de la empresa que advirtiera a los distribuidores? ¿Por qué no se sabía que había una marca blanca que distribuía la carne mechada?”, fueron las preguntas que lanzó Díaz a la Junta. También criticó la tardanza en nueve días en decretar la alerta sanitaria, el pasado 15 de agosto, cuando el día anterior la carne con listeriosis de la empresa Magrudis se consumió en las fiestas locales en El Coronil (Sevilla) y en Chucena (Huelva).\nPor el momento, sólo el grupo parlamentario de Adelante Andalucía (la coalición de Podemos e Izquierda Unida) ha pedido la dimisión del consejero de Salud, Jesús Aguirre. “Su gestión ha sido caótica, oscurantista y han llegado tarde y mal”, aseguró el portavoz adjunto de este grupo, José Ignacio García.\nEl PP aplaudió a medias la posición moderada de Susana Díaz sobre la crisis sanitaria. “Si corrige la línea agresiva mantenida hasta ahora por el PSOE, bienvenida sea”, dijo el portavoz popular, José Antonio Nieto, quien no obstante cree que Díaz pretende actuar como bombero y pirómano a la vez.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Jesús Aguirre Muñoz", "Susana Díaz", "Listeria", "Listeriosis", "Enfermedades digestivas", "Intoxicación alimentaria", "Gobierno autonómico", "Intoxicación", "Sistema digestivo", "Andalucía", "Política autonómica", "Comunidades autónomas", "Anatomía", "Enfermedades", "Administración autonómica", "Medicina", "España", "Política", "Salud", "Administración pública", "Sociedad", "Magrudis"], "newspaper": "elpais"}