{"id": "f5e66773-ec3e-434b-59b3-b876a87754fc", "content": "El Congreso vapulea al Gobierno en el debate del Open Arms\n\nLa vicepresidenta ha comparecido en un pleno extraordinario en el Congreso para dar explicaciones sobre la gestión gubernamental de la última crisis humanitaria\nCualquier ciudadano de a pie que hoy se hubiera perdido en la tribuna del Congreso los Diputados comprendería rápidamente que no hay ninguna posibilidad de entendimiento entre los partidos de la Cámara. Ni siquiera haría falta ser muy ducho en temas políticos. Hasta el más desinformado entendería que no existen prácticamente opciones de que el PSOE logre el apoyo de Unidas Podemos o la abstención de PP y Ciudadanos para que Pedro Sánchez sea elegido presidente del Gobierno. Todo parece listo para sentencia, para que los españoles se pronuncien de nuevo en unas segundas elecciones el próximo 10 de noviembre. \nLo que comenzó como un pleno para que la vicepresidenta del Ejecutivo en funciones, Carmen Calvo, explicara su actuación en la crisis humanitaria del buque de rescate de la ONG Open Arms, acabó con bronca parlamentaria entre el PSOE y Unidas Podemos, a solo unos días de que ambos grupos se vean -según el secretario de Organización socialista, José Luis Ábalos, a partir del 9 de septiembre-. Las expectativas de esta cita ya eran muy reducidas. Los socialistas ofrecen ahora sólo un acuerdo programático y Podemos insiste en pedir un Gobierno de coalición. Hasta podría valerle el rechazado en julio. El desencuentro es manifiesto y sobre él se vertieron hoy unas cuentas paletadas de barro. \nLa sesión ya era singular, extraordinaria por celebrarse fuera del periodo ordinario de sesiones que empieza el lunes. Solicitada por Unidas Podemos y otros grupos minoritarios, y la primera tras la investidura fallida de julio. Comenzó contenida, al menos en el cruce de acusaciones entre el Gobierno y la formación morada, pero acabó desbocada. \nCarmen Calvo defendió la actuación del Gobierno en la crisis del Open Arms y reprochó a esta ONG, dedicada a rescatar a inmigrantes en el Mediterráneo y que permaneció 19 días este verano en el mar con más de 100 personas a bordo, que no quiso «en ningún momento» durante la crisis «venir a puerto español». Precisamente sus declaraciones en contra de esta ONG provocaron que Podemos, ERC, Compromís y JxCat reclamaran su comparecencia urgente en el Congreso. La número dos del Ejecutivo aseguró que no tenían autorización para las labores de rescate y les advirtió de que se exponían a ser multados.\nHoy no fue tan lejos e intentó transmitir que el Gobierno nunca se desentendió del buque y que cuando conoció su situación y la negativa de Italia a dejarle atracar en sus puertos mantuvo contactos con este Ejecutivo para desbloquear la situación. Como no se obtenía respuesta, relató la vicepresidenta, se ofreció Algeciras, donde el buque ya había ido en dos ocasiones, el puerto «mejor preparado». El barco declinó iniciar una travesía de cinco días hasta allí y entonces se les ofrecieron los puertos de Baleares, más próximos, pero también los rechazó. Según Calvo, durante esos días Salvamento Marítimo rescató a 187 inmigrantes y eso «no fue objeto de foco mediático». \nLa número dos del Ejecutivo sostuvo que no existen paralelismos entre este episodio y el del Aquarius, pocos días después de que llegaran al Gobierno, porque los responsables del barco avisaron de que no aguantarían una noche más «la sobrecarga de peso de los inmigrantes».\nPero la defensa que el Gobierno hizo entonces de aquella acción y las críticas que Calvo ha vertido contra Open Arms son lo que han provocado la censura de Podemos y otros grupos de la Cámara. Noelia Vera, de la formación morada, le reprochó su cuestionamiento del trabajo de estos activistas y su amenaza de multas y le afeó que no haya rectificado esas palabras. Gabriel Pisarello, de En Común Podem, defendió que «no son enemigos de los estados, sino que arriesgan su vida para complementar su labor». En el fondo del debate, críticas procedentes de distintos grupos sobre cuánto había cambiado la actitud del PSOE en un año. \nEl apelativo de 'Calvini' enfurece a la vicepresidenta: \"Es llegar muy lejos\"\nLa vicepresidenta, por supuesto, lo negó y mantuvo que ha sido su Ejecutivo el que ha abierto el debate de la inmigración en la Unión Europea. Hasta ahí la sesión avanzaba por cauces comprensibles. La portavoz del PP, Cayetana Álvarez de Toledo, lanzó a Calvo que «su política de Estado consiste en decir que con la derecha mueren más inmigrantes». «Sanchismo y salvinismo son las dos caras de la misma moneda» porque, dijo, «utilizan a los inmigrantes para ganar votos». Inés Arrimadas, de Ciudadanos, señaló que los socialistas «no son los dueños de la compasión» y exigió al Gobierno que «luche contra el origen del problema, las mafias» y deje de dar «bandazos». Y Vox se descolgó con un discurso incardinado en la ultraderecha, en el que Santiago Abascal culpó a los inmigrantes irregulares de causar «gravísimos problemas económicos y de convivencia» y reclamó que se «proteja a los españoles». \nPero el pleno descarriló con la intervención del portavoz socialista, Rafael Simancas, que acusó a Podemos de no ser «de fiar». No pueden pretender, les dijo, «ser gobierno y contragobierno a la vez». Simancas reprochó a este grupo que forzara la comparecencia de la vicepresidenta cuando se les ofreció celebrar la próxima semana un pleno ordinario sobre inmigración. Han propiciado un «festival de reproches a la política de un gobierno progresista». \nEn la réplica, la portavoz de Podemos subió a la tribuna visiblemente enfadada. Se refirió a dos PSOE. El que proclama Calvo y el que no retira las concertinas o hace devoluciones en caliente. «De una fuerza progresista se espera que defienda los derechos humanos». Y dio por hecho que los socialistas están ya «haciendo campaña». Pablo Iglesias la aplaudió continuamente. \nEn la siguiente intervención, Simancas volvió a la carga. Pidió a Podemos revisar su esquema de «amigos y enemigos» y lanzó un mensaje directo al propio Iglesias. «Una vez le escuché que esto de gestionar el Estado no es muy sexy, que lo que de verdad tiene erótica es luchar contra el capitalismo. Que gestionen los socialistas, decía. Pues eso, señor Iglesias, pues eso». \nCon esos prolegómenos los dos grupos caminan hacia una próxima reunión. Ya no es sólo desconfianza, para algunos protagonistas el enfrentamiento empieza a ser de carácter personal. Calvo finalizó el pleno afeando a la portavoz moradaIone Belarra el tuit en que la llamaba «Calvini». «Con lo de parecerme a Salvini ha llegado muy lejos». \nEn Italia el M5E y el Partido Demócrata, enemigos irreconciliables, han llegado a un acuerdo, recordó a todos Joan Baldoví, de Compromís.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿nadie pregunta por la fragata Audaz,ese desplazamiento,ese despilfarro de dinero por 15 ilegales?¿es misión de la Armada traer delincuentes con los gastos pagados?", "date": "08/30/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}