{"id": "f5eeed2e-5df4-46d0-4a6d-6dbf300a5d27", "content": "Trump refuerza el ‘muro virtual’ con México y Centroamérica\n\nEstados Unidos construye desde hace meses otro muro con México y Centroamérica. No es una valla metálica ni tiene ladrillos. Se trata de un complejo entramado de políticas y acuerdos con los países de la región que restringen la llegada de cientos de miles que huyen de la miseria y la violencia. La promesa del Gobierno de Donald Trump es combatir el tráfico de personas y garantizar un tránsito seguro, pero organismos internacionales y organizaciones civiles denuncian que las nuevas medidas provocan el efecto contrario: detenciones masivas, violaciones de derechos humanos y un cuello de botella institucional que deja desprotegidos y en condiciones precarias a decenas de miles de solicitantes de asilo. Paralelamente los aboca a las selvas y la clandestinidad, expuestos a los traficantes de personas y la policía. Todo esto, lejos de territorio estadounidense. \"Estamos viendo la consolidación de una 'frontera virtual\", afirma Aaron Reichlin-Melnick, analista del Consejo Americano de Inmigración.\n\"Estoy usando a México para proteger nuestra frontera\", dijo Trump el pasado 26 de septiembre, días después de que se anunciara que las detenciones en la frontera sur de EE UU habían caído un 56% entre mayo y agosto. La reducción se produjo después del acuerdo bilateral alcanzado en junio en el que México se comprometió a endurecer su política migratoria destinando sus esfuerzos a registrar y controlar las entradas en la frontera y a desplegar 6.000 efectivos de la Guardia Nacional para contener la inmigración. El mandatario estadounidense logró que el Gobierno de Andrés Manuel López Obrador aplicara la batería de medidas tras amenazarlo con implementar un arancel escalonado en todos los productos mexicanos importados, lo que hubiese significado un duro golpe para la economía del país latinoamericano.\nLa victoria de Trump le permitió \"desplazar\" el muro virtual a la frontera sur mexicana. Por su parte, la Administración de AMLO consiguió que se quitara de la mesa la opción de convertir a México en un \"tercer país seguro\", lo que hubiese supuesto que todos los migrantes que cruzaran el río Bravo para llegar a EE UU en busca de asilo fueran automáticamente desplazados a territorio mexicano para que buscaran protección en ese país. Con esa opción fuera del tablero, en julio, las autoridades estadounidenses y guatemaltecas firmaron un acuerdo que ponía al país centroamericano como un primer filtro para los solicitantes de asilo de Honduras y El Salvador, que debían empezar su trámite ahí y que daba a Washington la potestad de trasladar a los solicitantes a territorio guatemalteco. Antes de alcanzar el pacto que convirtió técnicamente a Guatemala en \"tercer país seguro\" -aunque ellos no se autodenominan así-, Trump ya había sacado la carta de una amenaza arancelaria para lograr su objetivo. Y el muro virtual seguía alejándose de la frontera estadounidense.\nLa instrucción de Trump para el Departamento de Seguridad Interior, de acuerdo con la prensa estadounidense, era alcanzar acuerdos similares con Honduras y El Salvador. Esos pactos se materializaron en agosto, con San Salvador, y en septiembre, con Tegucigalpa. El contenido de los documentos no se ha dado a conocer ni tampoco las condiciones de las negociaciones, pero las críticas no se han hecho esperar. \"Son acuerdos en los que EE UU tiene todo que ganar y los países centroamericanos mucho que perder\", resume el politólogo guatemalteco Jorge Wong.\nLos cuestionamientos se centran en que los países centroamericanos no tienen recursos para gestionar la crisis migratoria que azota a la región. \"Si se avanza en estos temas, va a aumentar la carga para países como Guatemala, Honduras y El Salvador, que no tienen mucha capacidad\", advertía en una entrevista con EL PAÍS Filippo Grandi, titular del Alto Comisionado de Naciones Unidas para los Refugiados (Acnur). La alta comisionada de la ONU para los Derechos Humanos, Michelle Bachelet, también criticó los pactos de mano dura. \"Las políticas actualmente en marcha en EE UU, México y varios países centroamericanos ponen a muchos migrantes en peligro de sufrir violaciones de derechos humanos y abusos\", sostuvo en septiembre en Ginebra, donde señaló que al menos 35.000 solicitantes de asilo han quedado varados en las zonas fronterizas mexicanas en lo que va de año.\nPero Trump, que construyó su campaña presidencial en 2016 en base con la retórica antiinmigrante, ya está trabajando de lleno para conseguir el segundo mandato en las elecciones del 2020. A pesar de que la construcción del muro fronterizo, su proyecto estrella, no ha avanzado al ritmo que deseaba, el republicano pretende continuar proyectando una imagen de mano dura con México para mantener contentos a sus filas.\nEn la intención de EE UU de delegar parte de la carga de la crisis y enfrentar la saturación de su sistema de asilo se entrañan otras contradicciones. Washington ha emitido en los últimos meses alertas de seguridad para que sus ciudadanos eviten viajar a los países del Triángulo Norte (Guatemala, Honduras y El Salvador), pero pone en marcha una política en la que se entiende que son sitios suficientemente seguros para refugiados y solicitantes de asilo. \"No son países que garanticen condiciones de vida digna a sus propios habitantes, menos aún para ofrecer estas garantías a poblaciones que huyen por las mismas razones de sus respectivas naciones\", insiste Celia Medrano, directora regional de programas de la organización Cristosal. \"Estamos ante un doble discurso\", sentencia Marcela Martino, del Centro por la Justicia y el Derecho Internacional.\nAdemás de la falta de transparencia de los pactos, los especialistas apuntan a las condiciones en las que se firmaron. La Casa Blanca renegoció por separado con Gobiernos que tienen un acuerdo de libre movilidad, similar al tratado de Schengen en Europa. \"Es como si Washington pidiera a la Policía francesa que vigilara la frontera con España sin anuencia de la Unión Europea\", explica Wong.\nEn 2018, el Gobierno guatemalteco recibió 257 solicitudes de asilo, Honduras tuvo 107 y El Salvador, apenas 20, según Acnur. Ahora se exige que tramiten potencialmente miles de peticiones. \"La fragilidad institucional de estos países demuestra lo ridícula y carente de sentido que es la firma de estos acuerdos\", lamenta Martino.\nLa firma de los acuerdos fue entre Trump y dos mandatarios en el punto de mira de la justicia estadounidense. En el caso de Guatemala, el signatario es la administración de Jimmy Morales, que cuenta con un índice de aprobación inferior al 20% y que entró en una disputa con la Comisión Internacional contra la Impunidad en Guatemala (Cicig), después de que ésta investigara a Samuel y José Manuel Morales, hermano e hijo del presidente, por un caso de financiamiento ilegal de su campaña. La Cicig, cuyo principal donante es EE UU, tuvo que salir del país en agosto pasado después de Morales no renovara su mandato. En cuanto a Honduras, el firmante fue el Gobierno de Juan Orlando Hernández, acusado por la Fiscalía de Nueva York de recibir un millón de dólares del capo mexicano Joaquín El Chapo Guzmán, mientras su hermano Antonio enfrenta a la justicia estadounidense por narcotráfico. \"Ambos Gobiernos están negociando su impunidad y privilegiando sus intereses particulares por encima del bienestar de sus propios ciudadanos\", asevera Martino.\nLos especialistas aducen la presión que supone estar expuesto a un chantaje arancelario similar al que enfrentó México sobre el acero, así como la cancelación de ayudas por parte de Washington. A cambio, Washington habría puesto sobre la mesa 47 millones de dólares para fortalecer a las instituciones guatemaltecas, según la prensa de ese país. Para Honduras, se anunció un programa que beneficiaría a \"miles\" de trabajadores agrícolas temporales, sin ofrecer más detalles. Y El Salvador busca mantener un programa de estancia temporal que el Gobierno estadounidense ha concedido a 200.000 salvadoreños, que está por expirar el próximo año.\nAunque todos los mandatarios han evitado pronunciar el término \"tercer país seguro\" y no han hecho comentarios públicos sobre lo que esperarían recibir a cambio de estos pactos, quienes se oponen a ellos pelean porque el asunto llegue a los Congresos nacionales, por lo que su aplicación aún es incierta. Por parte de EE UU, gran parte de la reglamentación de estas políticas pasa sobre legislación prevista para terceros países seguros, de acuerdo con Reichlin-Melnick. \"Se espera resistencia en los tribunales estadounidenses, sobre todo tras una serie de acusaciones de que estas disposiciones legales están fuera de la ley\", señala.\nLa aplicación del Protocolo de Protección a Migrantes (MPP), que obliga a los solicitantes de asilo a esperar en México, aunado a un procesamiento dosificado de peticiones en las cortes estadounidenses, tiene consecuencias palpables. Se calcula que cada semana 3.000 personas más se suman a la espera en territorio mexicano en condiciones precarias y sin certeza sobre sus solicitudes. Nueve de cada diez solicitantes no tienen representación legal después de su primera audiencia migratoria y el porcentaje de aprobación del asilo en las cortes fronterizas del MPP es más bajo que en el resto de Estados Unidos, según la Universidad de Syracuse.\n\"México y Centroamérica están dando un cheque en blanco para la reelección de Trump\", opina Wong, aunque otras voces como Reichlin-Melnick ven el esfuerzo por contener la inmigración como parte de un esfuerzo más allá de las votaciones presidenciales de 2020. Mientras se define el nuevo tablero de juego regional para la migración y el asilo, las preocupaciones de quienes operan en el terreno se centran en las personas en tránsito, que ya ni siquiera tendrían audiencia para defender sus casos, son blancos de violaciones sistemáticas a sus derechos y tendrían que optar por rutas más peligrosas para esquivar los nuevos controles. \"Parece que el mensaje es hacer sufrir tanto a las personas hasta que decidan quedarse en sus países\", acusa Martino.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Juan Orlando Hernández", "Jimmy Morales", "Nayib Bukele", "Administración AMLO", "Guatemala", "Honduras", "El Salvador", "Andrés Manuel López Obrador", "Donald Trump", "Asilo político", "Centroamérica", "Gobierno México", "México", "Norteamérica", "Latinoamérica", "Gobierno", "Migración", "Conflictos políticos", "América", "Administración Estado", "Demografía", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}