{"id": "f5f48cff-344f-415b-764f-5d221ebb2e4d", "content": "Rivera, el ausente\n\nEl mes de agosto más político que se recuerda en España amenaza con acabar como empezó: sin Gobierno y sin Albert Rivera. El líder de Ciudadanos no comparece públicamente desde finales de julio cuando, tras la grave crisis del partido que amenazó con romper la disciplina interna y el ordeno y mando del líder, presentó una nueva ejecutiva a medida, rodeado de sus fieles.\nNi él ni la portavoz en el Congreso, Inés Arrimadas, han vuelto a hacer una declaración pública desde entonces, cuando el partido había adquirido tanto protagonismo como el propio PSOE o Unidas Podemos. Al goteo de dimisiones de los partidarios a estudiar la posibilidad de facilitar un Gobierno de Pedro Sánchez tras las elecciones del 28-A, le siguió el debate de investidura. El tono bronco de Rivera — “la banda”, “el plan Sánchez”, “la habitación del pánico” — y la foto de la nueva dirección —con el núcleo crítico cada vez más mermado— pusieron fin al curso político del partido.\nA los principales líderes de Ciudadanos no se les ha visto ni en la constitución del Gobierno de la Comunidad de Madrid, en el que los suyos ocupan una vicepresidencia y cinco consejerías, lo que les supone la mayor cota de poder alcanzada hasta ahora. Ese, sin embargo, fue el momento elegido por el líder del PP, Pablo Casado, para volver a la arena política después de unos días de vacaciones. Y esta semana se le ha vuelto a ver en Gran Canaria visitando a los afectados por el incendio.\n“Ciudadanos ha tenido más presión para cambiar su postura inicial —con el PSOE—, les conviene quitarse de en medio para que no se hable de ellos, así también evitan ser responsabilizados de un adelanto electoral”, dice el politólogo Pablo Simón, que cree que, más allá de Cs, todos los partidos de la derecha están manteniendo un perfil bajo para dejar que sea el bloque de la izquierda el que acuse “más desgaste” ante una más que probable repetición electoral en noviembre.\nFuentes de la formación niegan que se haya dado un paso atrás. “Hemos estado muy presentes todo el mes, con comparecencias todos los días y con miembros destacados del partido”, aseguran. Sobre el silencio del líder, remiten a su Twitter. En la red social, Rivera sí ha felicitado a Ignacio Aguado por su vicepresidencia en la Comunidad de Madrid, ha criticado la gestión del Gobierno con el Open Arms o ha felicitado a Rafa Nadal. Poco más.\nLa actitud de Rivera contrasta con la del resto de líderes de los principales partidos que, con el horizonte de un adelanto electoral cada vez más despejado, vuelven a adoptar una posición de precampaña. “A Ciudadanos no le interesa nada la repetición electoral, lo sencillo para ellos es que haya un Gobierno de PSOE y Unidas Podemos. Si hay elecciones, lo van a pasar mal”, apunta la politóloga Cristina Monge. El promedio realizado por este diario a partir de las últimas encuestas le da a Ciudadanos una caída hasta el 14,2% desde el 15,9% de los votos obtenidos el 28-A. “Yo creo que tiene que abandonar ya la idea del sorpasso al PP”, asegura Simón.\nCon su líder ausente, en el partido todavía no han movido ficha, pero cada vez se ve la cita con las urnas como el escenario más seguro. “De momento estamos todos preparados, pero a la espera”, dice un miembro de la dirección. Sobre la vuelta de Rivera, nadie sabe nada.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/24/2019, 19:01:45", "tags": ["Albert Rivera", "Inés Arrimadas", "Ciudadanos", "XIII Legislatura España", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Partidos políticos", "Gobierno", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}