{"id": "f5f8643c-9f6d-4a5d-5cc8-7cbb8753c50e", "content": "A las vías del metro de una patada\n\nEstación de Argüelles. Andén 2 de la línea 6, en dirección a Pacífico. 9.40 de la mañana. Decenas de personas esperan a que llegue el metro. De repente, un hombre pega una patada en la espalda a un viajero y lo lanza a las vías, justo cuando entra el convoy.\nLa escena se vivió este viernes en el Metro de Madrid, ante el asombro y el pánico de todos los que esperaban en el andén desde hacía unos minutos. La agresión se produjo sin que hubiera provocación ni discusión previa. El supuesto autor se acerca por la espalda a su víctima, un hombre de 23 años, y le propina la patada. El joven, con buenos reflejos, nada más caer se gira sobre sí mismo hacia un lado y se refugia en el voladizo del andén, el recoveco que hay junto a las vías. De esta forma, el tren pasó a su lado sin ocasionarle ningún daño.\nSe viven momentos de tensión y de angustia, antes de saber cómo se encontrará el hombre que había caído en la vía. Mientras, los pasajeros se arremolinan junto al supuesto agresor y lo retienen, hasta que llegan los vigilantes de seguridad. Estos se informan de todo lo que pasa y le esposan. Avisan a la Policía Nacional y a los sanitarios de Samur-Protección Civil.\nEl tren inicia su marcha y el joven asoma la cabeza. Ha resultado prácticamente ileso para las graves consecuencias que podía haber tenido la caída a las vías. Los pasajeros le ayudan a subir y ven que solo tiene algunas heridas leves en el codo y en el antebrazo derecho, según confirman fuentes policiales. Pese a ello, es trasladado a un centro sanitario para ver si tiene alguna lesión más grave que no se aprecie a simple vista.\nLos policías cachean al supuesto autor, que va indocumentado. Con acento extranjero dice que es brasileño. Le conducen esposado a la comisaría del distrito de Chamberí. Sobre él pueden pesar varias acusaciones: desde homicidio en grado de tentativa a lesiones, según fuentes policiales. Además, el hecho se agrava porque se trata de una agresión por la espalda en la que la víctima y el agresor no se conocían. Este sábado por la tarde el juez decidió su ingreso en prisión provisional y sin fianza, acusado de un delito de homicidio en grado de tentativa.\nCuando los agentes pidieron los antecedentes del detenido, se dieron cuenta de que el agresor, que se llama Bruno y tiene 27 años, ya había causado algunos problemas en las últimas semanas y había sido detenido en otras ocasiones, dos veces por delitos de lesiones y otra, por atentado contra agentes de la autoridad, según fuentes de la investigación.\nEl pasado 7 de junio, ya fue arrestado cuando protagonizó un altercado en una terraza de la avenida de los Poblados (al sur de la capital). De nuevo, sin que hubiera ninguna provocación, destrozó el mobiliario de un bar, al ser recriminado por el dueño del establecimiento, el brasileño golpeó al propietario y a los clientes, incluso fracturó un codo a uno de ellos. La policía tuvo que emplearse a fondo para poder reducirlo y retenerlo.\nUn mes después, el 10 de julio, Bruno volvió a tener problemas, esta vez en el centro de la ciudad, en la calle de Preciados. Al paso de un coche patrulla de la Policía Nacional, lanzó una colilla encendida dentro del vehículo, que llevaba las ventanillas bajadas. Los agentes pararon y se dirigieron a él para identificarlo y detenerlo. El brasileño se resistió y la emprendió a patadas y puñetazos contra los policías, que tuvieron que sacar sus defensas para retenerlo. Al final, fue trasladado a la comisaría de Centro por dos delitos: lesiones y atentado contra agente de la autoridad.\nEl agresor permanecía el viernes por la tarde en la comisaría de Chamberí, a la espera de que este sábado pase a disposición judicial. Fuentes policiales creen que debe sufrir algún trastorno psicológico o psiquiátrico, ya que, de otra forma, no son comprensibles esos ataques por sorpresa y sin provocación previa en escenarios tan distintos y contra personas a las que no conoce.\nLa agresión de este viernes en el Metro de Madrid tuvo un buen final para la víctima, muy distinto del vivido por Miriam Alonso Corraliza que fue arrojada a las vías el 4 de octubre de 2005 en la estación de Carabanchel (Línea 5). El metro le pasó por encima, lo que le produjo la amputación de la pierna izquierda, de un dedo del pie derecho y graves fracturas de la cadera, además de varias lesiones en la cara. Su atacante, Jorge R. V., un vecino de Fuenlabrada de 23 años, fue condenado a 11 años de internamiento en un centro psiquiátrico.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Samur", "Metro Madrid", "Agresiones físicas", "Metro", "CTM", "Detenciones", "Transporte urbano", "Transporte público", "Integridad personal", "Servicios emergencia", "Empresas públicas", "Policía", "Emergencias", "Sector público", "Fuerzas seguridad", "Comunidad de Madrid", "Transporte ferroviario", "Empresas", "Delitos", "Sucesos", "España", "Transporte", "Proceso judicial", "Justicia", "Policía Nacional"], "newspaper": "elpais"}