{"id": "f601cf03-36a9-4e7b-5b08-d88379ce1906", "content": "Errejón, por ahora, no\n\nSu nombre aparece de manera recurrente desde la fallida investidura del 25 de julio. Íñigo Errejón se ha convertido, por momentos, en el elefante en la sala. Todos hablan de él, mientras él se mantiene en un segundo plano. La posibilidad de que el que fuera fundador de Podemos abandone su proyecto en la Comunidad de Madrid y dé el salto a la política nacional ha marcado una parte de la negociación entre el PSOE y Unidas Podemos para tratar de formar Gobierno. Errejón niega insistentemente que esté entre sus planes este movimiento político. “Primero hay que construir un partido en Madrid”, repite. Sin éxito. Se ha convertido en un personaje más en el relato de la negociación.\nEn La Moncloa siempre han visto la operación Errejón como una forma perfecta de presionar a Pablo Iglesias. En julio, antes de la oferta de la coalición, el entorno de Pedro Sánchez confiaba en que Unidas Podemos aceptara el llamado Gobierno de cooperación por miedo a Errejón si había repetición de elecciones. Entre los socialistas siempre han percibido al ex número dos de Podemos incómodo en la Asamblea de Madrid, un Parlamento autónomo sin el foco del Congreso.\nSin embargo, ese mecanismo de presión se fue abandonando ante la evidencia de que el dirigente afirmaba que no estaba por la labor de presentarse todavía. Quienes más seguros estaban de que haría el movimiento piensan ahora que optará por consolidarse como el referente de la izquierda frente al PP de Isabel Díaz Ayuso.\nAunque la Operación Errejón no tuviera éxito, en la dirección de Podemos se empezó a instaurar la sensación de que el proyecto nacional de Errejón sumaba enteros y que, por tanto, si el escenario de una nueva elección era inevitable, era mejor que fuera cuanto antes para restarle días a Errejón y que no tuviera tiempo de montar un nuevo partido.\nEl entorno más próximo a Errejón reconoce que durante estos meses han sido conscientes de haberse convertido en armamento pesado en la contienda, pero, aseguran las fuentes consultadas, nunca han participado de este entramado bélico. El dirigente y los suyos interpretan que el PSOE ha intentado crear cierta alarma entre las filas de Podemos para tratar de desestabilizar a Iglesias. “La pregunta es, ¿a quién le restaríamos más a Sánchez o a Iglesias?”, se plantea una persona cercana al líder madrileño. “A [Ángel] Gabilondo [PSOE] le quitamos votos en Madrid, podría suceder lo mismo con Sánchez”.\nLa figura de Errejón genera, pese a que tiene mejor consideración que Iglesias, opiniones enfrentadas dentro del PSOE. Y no porque nadie ponga en duda que sería un aliado muchísimo más fiable que Iglesias. Esta reflexión es unánime en el PSOE por la relación cordial que Errejón y Gabilondo mantienen. Cómo afectaría Errejón al PSOE es otra cuestión. Aquí sí hay división entre quienes creen que aspira a un electorado urbano y joven al que les cuesta acceder a los socialistas y los dirigentes que esgrimen que su competencia con Podemos fragmentó todavía más al electorado de izquierdas provocando que Gabilondo no gobernara.\n\"No hay que tener una noción patrimonialista del espacio de la izquierda. Habrá que ver a quién resta más”, dijo el pasado viernes Iglesias en La Sexta. El líder de Podemos volvió a desdeñar la alternativa política del que fuera su amigo. Para Iglesias, Errejón constituye “la izquierda amable, con un enorme apoyo mediático, sin prejuicios para pactar con Ciudadanos”.\nErrejón asegura que “está centrado” en el proyecto madrileño. Un incipiente partido que ocupa todo su tiempo desde antes del verano. Mientras los dos partidos llamados a formar Gobierno dejaron pasar agosto sin acuerdo, Errejón ha aprovechado las vacaciones para empezar a armar su partido regional. Ha dedicado días enteros a buscar ideas en manuales de política para su nueva formación, cuentan personas cercanas al dirigente. Ha llenado cuadernos con propuestas en cambio climático o igualdad. Está obsesionado, asegura su círculo más próximo, con no repetir la experiencia de Podemos. Esto es, crear una estructura muy jerarquizada en poco tiempo. “Será un partido”, dice una fuente de Más Madrid, “al final es difícil inventar una nueva forma política”. Pero tratará de crearlo con tiempo y paciencia.\nLos mimbres de Más Madrid aún son endebles. Este es el principal argumento que usan varios dirigentes del partido y el propio Errejón para rechazar la idea de que trabajan de manera secreta en dar el salto nacional. “Tenemos un acuerdo con Compromís que nos ha permitido tener un representante en el Senado, pero, ¿cómo haríamos listas en el resto del país?”, argumenta una fuente del partido. “No podemos competir contra Teresa Rodríguez en Andalucía, ni contra Ada Colau en Barcelona”, continúa. Las dos dirigentes han creado sus propias marcas políticas en sus territorios en alianza con Iglesias. Por el momento, no se perciben atisbos de que vayan a romperlas. Ni siquiera tendrían asegurado el respaldo de dirigentes de Podemos que, en su momento, apoyaron a Errejón. Los secretarios generales de Murcia y País Vasco, los más cercanos al político madrileño, han cerrado filas con Iglesias.\nErrejón está al margen de las propuestas de figuras relevantes en su círculo más cercano como Luis Alegre. El también exfundador de Podemos, que cerró la lista de Más Madrid en las pasadas autonómicas, planteó el pasado viernes en una tribuna en eldiario.es que ante la situación de bloqueo político, se verían “obligados a explorar nuevas vías”. Lo que implicaría, según el profesor universitario, “la aparición de nuevos actores político-electorales dispuestos a dar el paso presentándose a las elecciones generales del 10 de noviembre”. “Es solo una opinión en un medio”, zanjan fuentes del partido regional.\nPara reforzar esta idea, las personas consultadas por este diario, ponen de ejemplo la agenda de Errejón para el mes de septiembre. Se ha llenado de actos en fiestas populares de localidades de Madrid. El dirigente quiere que la militancia le vuelva a ver después de recorrer la Comunidad durante la campaña. Pero sobre todo, quiere conocer bien a sus candidatos y las alianzas que Más Madrid cerró de manera precipitada para tratar de ganar el máximo número de gobiernos en las elecciones del 26 de mayo. De esta manera pretende anticiparse a cualquier imprevisto: disidentes, representantes que alcancen alianzas contrarias a sus principios y otro tipo de falencias propias de una formación tan incipiente.\nDe manera paralela, trabajará por cohesionar el grupo parlamentario en la Asamblea de Madrid. Una amalgama de independientes con experiencia política limitada y exintegrantes de Podemos. No solo tendrá que engrasar su funcionamiento, sino construir alianzas con el PSOE de Madrid y Unidas Podemos para intentar ejercer una férrea oposición a la alianza de las derechas que gobierna en la región.\nEsta tarea le llevará meses, calculan fuentes consultadas de Más Madrid. No hay una fecha concreta para la puesta en escena del nuevo partido. En la agenda, barajan las mismas fuentes, han planteado dos fechas que, por el momento, no están cerradas, son solo una aproximación. En otoño podría celebrarse una conferencia política. Una suerte de foro que sirviera para recopilar ideas para la construcción del partido. La primavera sería, según los cálculos preliminares, un buen momento para la presentación oficial del partido regional de Errejón.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/15/2019, 19:01:45", "tags": ["Unidas Podemos", "Más Madrid", "Íñigo Errejón", "Pactos postelectorales", "Agrupaciones electores", "Pactos políticos", "Coaliciones electorales", "Izquierda Unida", "PSOE", "Coaliciones políticas", "Podemos", "Elecciones", "Madrid", "Partidos políticos", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}