{"id": "f602c482-f757-4eb2-792b-68ec3f679852", "content": "Tensión en Bolivia\n\nBolivia atraviesa una gravísima situación de inestabilidad derivada del resultado de las elecciones presidenciales celebradas el pasado 20 de octubre que ha causado la muerte de al menos tres personas, decenas de heridos y cientos de detenidos. Se trata de un momento delicadísimo en la reciente historia del país andino en la que todos deberían tener presente que está en juego no ya la institucionalidad política, sino la misma convivencia pacífica. Los disturbios se generaron tras la reanudación del escrutinio público que daba al actual presidente, Evo Morales, una ventaja —de la que no disponía antes de la interrupción— que hacía innecesaria una segunda vuelta. Desde ese momento, Bolivia se ha sumergido en una espiral de tensión in crescendoa la que es necesario poner fin.\nLa oposición más radical, encabezada por los llamados “comités cívicos”, exige la renuncia de Morales y la convocatoria de nuevas elecciones, por su parte, el presidente se ha proclamado vencedor y denuncia un intento de golpe de Estado. Resulta imprescindible que los comités cívicos permitan el retorno a la normalidad en el funcionamiento del país. Pero al mismo tiempo es urgente que Morales ordene a los organismos competentes, en este caso al Tribunal Electoral, que emita inmediatamente una explicación que no deje lugar a la más mínima duda de lo sucedido durante la interrupción del recuento. En su momento, la Organización de Estados Americanos apuntó a un “inexplicable cambio de tendencia” en el recuento, y tanto oposición como Gobierno aceptaron su arbitraje. Y este arbitraje debe llevarse a cabo con la mayor celeridad porque el escenario es extremadamente inestable.\nResulta positivo que Morales haya declarado su voluntad de no recurrir a una medida excepcional como el estado de sitio, y que el Ejército, acuartelado, haya declarado su lealtad al orden constitucional. Pero esto no basta. Es preciso que, mediante un esclarecimiento detallado de los hechos, no quede duda alguna sobre la limpieza de la elección presidencial.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Opinión", "Evo Morales", "Bolivia", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}