{"id": "f60306e7-4ecb-43c9-5775-a02d0c8bdbcb", "content": "Google compra los relojes inteligentes Fitbit para plantar cara al Apple Watch\n\nLa matriz de Google, Alphabet, formaliza la compra del fabricante de relojes y pulseras electrónicas para hacer ejercicio Fitbit en un intento por tratar de competir directamente con Apple y Samsung en ese segmento. El acuerdo, que valora la compañía en unos 2.100 millones de dólares (1.880 millones de euros), ha traído consigo una revalorización superior al 15% en las acciones de Fitbit, que acumulan una apreciación de casi el 70% en la semana.\nAlphabet paga el equivalente a 7,35 dólares (6,6 euros) por cada título de Fitbit, en un desembolso íntegramente en efectivo. Es, en todo caso, una ganga si se tiene en cuenta que llegaron a pagarse a casi 52 dólares hace cuatro años, poco después de su estreno bursátil. Hace una semana, sin embargo, la capitalización bursátil de la firma rondaba los 1.150 millones de dólares (unos 1.029 millones de euros).\nSegún Rick Osterloh, responsable de la división de dispositivos electrónicos de Google, la compra le permitirá llevar el sistema operativo Wear OS —basado en Android— a otro nivel gracias a la unión tecnología de Fitbit con el desarrollo que está logrando Alphabet en el ámbito de la inteligencia artificial. La unión, insiste, “fomentará la innovación” y “beneficiará a más personas en todo el mundo”.\nEl anuncio de la operación llega en pleno escrutinio regulador en Estados Unidos a las grandes tecnológicas por su dominio del mercado y en la misma semana en la que Google ha presentado resultados. El gigante tecnológico se anotó un beneficio de 7.070 millones de dólares en el tercer trimestre, un 23% menos que en el mismo periodo del año anterior. La facturación creció, en cambio, un 20% hasta los 40.500 millones.\nLa mayor fuente de ingresos de Alphabet son los anuncios en el portal de Google. En paralelo, la compañía más poderosa de Internet está registrando un sólido crecimiento en el negocio de la gestión de datos, donde tiene como rivales las plataformas de Amazon y Microsoft. Y, al mismo tiempo, está ampliando la oferta de dispositivos electrónicos que operan en la plataforma Android.\nFitbit, por su parte, fue pionera en el desarrollo de relojes interactivos que se utilizan para rastrear la actividad física. Su estreno bursátil despertó una gran expectación por su enorme potencial, pero Apple —que controla la mitad del mercado— y Samsung innovaron mucho más rápido y el interés por ella fue decayendo. Este tipo de dispositivos se utilizan cada vez más en el ámbito de la salud, un campo en el que Google también está apostando también fuerte. La compañía de Mountain View, sin embargo, no cuenta con su propio reloj interactivo: hasta ahora dependía de terceras marcas, como LG, y a comienzos de año anunció un acuerdo para hacerse con la tecnología de relojes inteligentes de Fossil, una de las principales marcas que utilizaban la plataforma Wear OS y por la que pagó 40 millones.\nGartner anticipa semana que el mercado de los wearables crecerá más de un 25% el próximo año, en el que generará ingresos superiores a los 50.000 millones. En esa foto fija Google prácticamente no existe, con lo que la adquisición de Fitbit le permitirá desarrollar su propia tecnología y completar su ecosistema con la esperanza de acercarse a la firma de la manzana, líder destacado en el segmento.\nFitbit sigue la misma suerte que otras compañías que trataron de hacer fortuna con este tipo de dispositivos, como Pebble. GoPro y Arlo también están sufriendo un desplome en su cotización bursátil por las dificultades que tienen para despuntar. Lo que está por ver es si esta operación levanta nuevas ampollas entre los reguladores de la competencia hacia Google, por la consolidación del mercado y al acceso que tendrá a los datos de sus usuarios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/01/2019, 20:01:45", "tags": ["Fitbit", "Smartwatch", "Alphabet", "Tecnología ponible", "Tecnología digital", "Gadgets", "Internet", "Empresas", "Tecnologías movilidad", "Economía", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}