{"id": "f60bf5b0-a40d-4504-738a-1167807ae274", "content": "Las tres distancias del triple\n\nUnos meses antes de nacer la venezolana Yulimar Rojas y la española Ana Peleteiro (que en breve cumplirán 24) se disputó el V Campeonato del Mundo de Atletismo en Gotemburgo. En él Jonathan Edwards (18,29m) e Inessa Kravets (15,50m) hicieron sendos récords del mundo que 24 años después aún perduran. Yulimar y Ana, entrenadas por el saltador de longitud Iván Pedroso en Guadalajara han protagonizado una excepcional temporada. Yulimar quedó hace menos de un mes en Andújar a 9 cm del actual récord de Inessa.\nAna ganó a principios de año el europeo de pista cubierta de Glasgow con récord de España (14,73m). Actualmente se sigue debatiendo sobre la contribución ideal de las tres distancias de salto en el resultado final. El primer salto, bote o hop; el segundo, paso o step y finalmente el tercero, salto o jump. El segundo salto suele ser de menor distancia, mientras que entre primero y tercero puede haber o no diferencias.\nCuando estas diferencias llegan al 2% de la distancia se habla de dominancia, mientras que si no llegan se habla de técnica equilibrada. La mayoría de finalistas, tanto en el concurso femenino como en el masculino, del mundial de Londres (2017) ejecutaron una técnica equilibrada. No obstante, ambos ganadores: Yulimar Rojas y Christian Taylor mostraron dominancia del salto (3º). A Yulimar (14,91m), solo le faltaron 16 cm para llegar a 6m en el tercero. Ana Peleteiro, séptima con 14,23m, fue una de las 8 finalistas que realizaron una técnica equilibrada (5,37; 3,61 y 5,27m). La suma de estas distancias no coincide exactamente con la oficial porque la del primer salto se mide desde la punta del pie en vez de hacerlo desde la tabla.\nEl reparto de distancias puede variar según competiciones de un mismo atleta. Ana, tercera en el mundial de pista cubierta (2018) con 14,40m ejecutó en Birmingham una técnica con dominancia del primero (35; 33,6 y 31,4% respectivamente). No hay una respuesta definitiva sobre qué es lo mejor. No obstante, para muchos biomecánicos los atletas especialmente rápidos deberían usar una técnica equilibrada o también con dominancia del tercero, mientras que los no tan rápidos pero con piernas fuertes deberían usar dominancia del primero.\nLas diferentes técnicas dependen de la gestión que se hace de las velocidades tanto en las batidas como en las caídas. Tanto Yulimar como Ana están llegando en las últimas competiciones a las batidas del primer salto con más de 29Km/h. En Doha se vivió una emocionante final de triple en la que Iván Pedroso compitió con 4 piernas, las de Yulimar y Ana.\nXavier Aguado Jódar es Biomecánico del Deporte y Catedrático de la Universidad de Castilla-La Mancha.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/05/2019, 19:01:45", "tags": ["Yulimar Rojas", "Ana Peleteiro", "Triple salto", "Mundiales Atletismo", "Campeonato mundial", "Atletismo", "Competiciones", "Deportes"], "newspaper": "elpais"}