{"id": "f60d5537-2e31-42b6-7181-ca7d9e3b1da8", "content": "La Ley Electoral prevé penas de hasta tres años de cárcel por entorpecer el voto o el acceso a los colegios\n\nLa normativa también impone hasta un año de cárcel a quienes \"perturben gravemente\" el orden en los centros de votación.\nNo sólo del Código Penal salen las prisiones. Una de las leyes que también prevé condenas de cárcel es la que regula específicamente los procesos electorales. Desde hace unas semanas, jueces, fiscales y Fuerzas de Seguridad de Cataluña revisan la Ley Orgánica de Régimen Electoral General (Loreg) ante posibles actuaciones de los Comités de Defensa de la República (CDR), plataformas como Tsunami Democràtic o el bloque más radical de la CUP coincidiendo con el 10-N.\nAunque la formación independentista radical se presenta por primera vez a los comicios nacionales, desde el sector minoritario que se opuso a esa participación se ha llamado a \"boicotear las elecciones para restar el máximo de legitimación al nuevo Congreso\". En respuesta, en las redes sociales se han repetido mensajes como Reventemos las elecciones del enemigo. Los unionistas que quieran votar verán que hay mucha cola para hacerlo.\nFrente a ese tipo de amenazas se redactó el Capítulo VIII de la Ley Electoral, dedicado a los \"delitos e infracciones electorales\". Contiene 18 artículos, pero son dos los que podrían acabar aplicándose en situaciones extremas. Uno de ellos contempla penas de uno a tres años de prisión a \"quienes con violencia o intimidación presionen sobre los electores para que no usen de su derecho\". Si la actuación no es especialmente grave la norma permite resolver el asunto con una multa.\nEl mismo artículo 146 de la Loreg prevé imponer esas mismas condenas a quienes \"impidan o dificulten injustificadamente la entrada, salida o permanencia de los electores, candidatos, apoderados, interventores y notarios en los lugares en los que se realicen actos del procedimiento electoral\". Este supuesto es el que previó Ciudadanos cuando pidió a la Junta Electoral de Barcelona que impidiera la acampada de la Plaza de la Universidad, que a su juicio ponía en riesgo el voto en el colegio electoral allí situado. La Junta lo rechazó, pero sí indicó que era necesario que el día de la votación \"se halle libre y expedito el paso hacia el colegio electoral\", sin \"símbolos políticos o reivindicaciones\". \nEl siguiente artículo (147) castiga actuaciones menos graves que las anteriores de alteración del orden del acto electoral. Prevé la imposición de multas o incluso un año de prisión a quienes \"perturben gravemente el orden en cualquier acto electoral\" o penetren en los locales donde se celebren los comicios \"portando armas u otros instrumentos susceptibles de ser usados como tales\".\nEn cuanto al Código Penal, alguna actuación que impidiera el ejercicio del voto podría encajar en un delito de coacciones que podría acarrear penas más altas que las contempladas en la Loreg. Los incidentes violentos podrían tratarse como los hechos que han tenido lugar en las protestas de las últimas semanas contra la sentencia del procés: como delitos de desórdenes públicos, atentado a la autoridad o, llegado el caso, lesiones. Ante la coincidencia de dos posibles normas a aplicar, la Fiscalía y los jueces tendrían que decidir si emplean la que contempla penas más duras (Código Penal) o la más especializada (Loreg).\nSi las dimensiones del bloqueo electoral fueran relevantes y con violencia, sobre el papel se podría contemplar nueva causa por rebelión. El artículo que regula este delito castiga el alzamiento público y violento no sólo para derogar la Constitución, como se planteó en el juicio del procés, sino también para \"impedir la libre celebración de elecciones para cargos públicos\".\nEl Gobierno ha mostrado su preocupación por posibles incidentes en la jornada electoral. Tras los primeros mensajes amenazantes desde entornos independentistas radicales, la ministra de Justicia en funciones, Dolores Delgado, advirtió de que la Policía actuaría para prevenir la comisión de \"delitos electorales\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYa se estan cometiendo delitos electorales en Catalunya. A que estan esperando?", "date": "11/10/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}