{"id": "f6138295-0f73-4761-6f3b-8e109c37a7e6", "content": "Apocalipsis siempre\n(Puerto Carreño, Vichada)\n\nDe cierto modo, las tramas de los políticos, relatos por entregas con héroes y villanos, sirven de cortinas de humo para tapar los dramas sociales. La espectacular y risible fuga de la senadora conservadora Merlano, condenada por compra de votos, está llena de giros de última hora perfectos para aplazar la conclusión de que la corrupción es un complot lleno de cómplices enquistados en el Estado.\nLa indagatoria de este martes al expresidente Uribe, investigado por la Corte Suprema por presionar a testigos exparamilitares —presuntamente— para hundir a un contradictor y para retractarse en su caso, no ha conducido a una reflexión sobre la bancarrota moral de los líderes colombianos, sino que ha unido a uribistas y a detractores, en ruidosas manifestaciones en las calles del país, gracias a la pregunta por qué tan justa será nuestra justicia.\nY lo uno y lo otro, y la mentira cruel de que luego de 77 años de promesas ahora sí se va a construir el metro de Bogotá, y la ausencia de Falcao y de James en los partidos de la selección de fútbol, dejan para después la noticia desoladora de que cinco líderes indígenas fueron asesinados la semana pasada —informa Noticias Uno— “sin que la fiscalía produzca el primer informe de investigación al respecto”, o la noticia demoledora de que en el basurero de Puerto Carreño, la capital del departamento del Vichada, suele haber familias colombovenezolanas con sus padres y sus niños que esperan a que los camiones lancen los desechos para comer “algo que pueda servir en esa montaña de desperdicios, moscas y olores” —informa Noticias RCN—, “aunque las autoridades locales saben que está pasando desde hace por lo menos un año”. La vicepresidenta Marta Lucía Ramírez, que una vez dio, con nuestro canciller fallido, la apariencia de ser la cara adulta del Gobierno, declaró al respecto: “Estuve en Puerto Carreño hace máximo tres semanas con el gobernador y el alcalde, pero ninguno mencionó una situación de esta naturaleza”. Siquiera existen los noticieros. Siquiera se enteró del drama de esas familias —y se refirió a su horror— en medio de una apretada agenda en la que celebró los 205 años de la academia de ingenieros del Ejército, inauguró la conmemoración de los 170 años de su Partido Conservador, rechazó la fuga de Merlano, rechazó los insultos de Maduro, presentó a las congresistas la política de “empoderamiento femenino”, llamó a los jóvenes a confiar en sí mismos en un festival de emprendimiento en Bogotá y participó en el simulacro nacional de emergencias.\nCuando uno se dedica al oficio de comentar la realidad colombiana, que es comentar el experimento humano cuando se resiste a dejar de ser un experimento cruel, como el de la prisión de Stanford, suele encontrarse con analistas “con las cifras a la mano” que, como bienintencionados defensores de la institucionalidad, le piden que no sea efectista, que no mezcle peras con manzanas, que vea cómo han mejorado en Colombia en estos 30 años las cifras de pobreza. Que lo hagan ellos. Que lo hagan ellos porque alguien debe hacerlo. Pero que, antes de que empiecen sus peros y sus estadísticas, se sepa que aquí hay gente que come basura y gente que mata porque nada ni nadie se lo impide. Aquí se vive en el primer mundo y en el último. Aquí suceden el siglo XXI y el siglo XIX al mismo tiempo.\nMonseñor Ceballos, el vicario de Puerto Carreño, asegura que el drama de los indígenas que se prostituyen y se drogan y comen en los basureros lleva ya ocho años: “Se les compra el voto y se los abandona”, dice. Y es claro que la noticia es un Estado indolente e inútil mucho más preocupado por los políticos que por la política. Y una sociedad aplazada que deja lo básico para el final.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/09/2019, 19:01:45", "tags": ["Opinión", "Colombia", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}