{"id": "f6209ac9-d507-4202-4887-47877a7b6228", "content": "La Guardia Civil alertó de la vulnerabilidad del niño asesinado por su padre maltratador reincidente\n\nEl progenitor, conocido en Beniel como David 'el cartagenero', apuñaló a su hijo Cristian por venganza y después se ahorcó.\nLa venganza de David 'el cartagenero', como le conocían en Beniel, ha sido la más cruel posible. David S. O., de 39 años, acabó a puñaladas con la vida de su hijo Cristian, de 11 años, y le dio a su ex mujer, Laura, donde más podía doler. De ella se había separado hacía más de un año. Tras matar a su hijo, se colgó del techo de la cocina. \nLos vecinos de la localidad murciana describen que David tenía una personalidad atormentada y obsesiva -tenía episodios depresivos y una difícil relación con el alcohol- y nunca asumió la decisión de Laura: que se marchara de la casa que compartían con sus dos hijos, Cristian y su hermano de 18 años. Tras dos condenas por violencia machista, David optó por el parricidio. El crimen también rompe al hijo que se queda, al que su mayoría de edad libró de tener que compartir tiempo y espacio con su padre.\nEl mayor no quería saber nada de él. Cristian, en cambio, no podía decidir, a pesar de que la Guardia Civil alertó de su situación de vulnerabilidad. En un informe enviado al juzgado señaló su incapacidad para proteger a los niños porque no se habían suspendido los regímenes de visitas.\nEl mes de junio había sido convulso para Laura. En las primeras semanas, un juez condenó a David por coacciones y le impuso una orden de alejamiento respecto a ella. De poco sirvió porque, dos semanas después, Laura denunció que se había acercado a su casa con la excusa de preguntar por el mayor de sus hijos. El 18 de junio, fue detenido por quebrantar la medida, lo que le valió otra condena. La pena de cuatro meses de prisión quedó suspendida, tal como pidió su abogado. Las acusaciones no se opusieron. \nA las ocho y media de la tarde del miércoles, la Guardia Civil consiguió entrar en la casa con la ayuda de un cerrajero. Para entonces, Laura ya estaba inquieta. Hacía media hora que David tendría que haber devuelto a Cristian. El niño no llegaba y su padre no cogía el teléfono. Y ese fue el avance de todo lo que vendría después. Así al menos dan fe los agentes que entraron en la casa y salieron de ella totalmente sobrecogidos.\nCristian yacía entre la cocina, donde estaba colgado su padre, y el baño. Los presagios de muchos vecinos -que el viernes repetían como una letanía \"esto se veía venir\"- se cumplieron. Laura había dado el aviso a la Policía Local para que fuera a la vivienda.\nElla no podía acercarse por las medidas judiciales vigentes. La mujer entregó las llaves a los agentes pero la casa estaba cerrada a cal y canto. David se había asegurado de que así fuera. Había pasado el doble pestillo y dejado la llave puesta por dentro. La Guardia Civil llegó con un cerrajero. El resto queda para la historia negra del país. \nPese a que la relación era mala y a las inquietantes maneras de David, Laura siempre fue generosa con él. Cuando se separaron le dejó la casa familiar porque él no tenía donde ir ni recursos económicos. Algunos lo recuerdan lamentándose por las calles y los bares del pueblo. \nSus tiempos como trabajador de la construcción habían terminado por un problema de vértigos y no encontraba empleo. Mientras que ella era una mujer muy participativa en el pueblo, él era el gran desconocido. Nadie sabía más allá de la mala vida que la daba a Laura. \nDesde que ella se fue, David se obsesionó. Era frecuente verle en la esquina de la calle en la que vivía Laura o llamándola compulsivamente desde el móvil de un amigo, que le dijo basta el día que entendió que eso podría meterle en problemas. El miércoles, 'el cartagenero', se vengó.\nA principio de junio, un juez le impuso una orden de alejamiento respecto a su mujer. La incumplió y fue condenado a cuatro meses de prisión, una pena que fue suspendida.\nTras decidir separarse, Laura le dejó la casa porque él no tenía recursos. Ella se marchó con sus hijos a casa de su madre. El mayor, de 18 años, no quería ver a su padre.\nDesde que se separaron, la seguía y la llamaba por teléfono desde el móvil de un amigo. Ella participaba en la vida del pueblo. Él era un desconocido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuando el asesino es el padre se publican múltiples noticias, a veces en portada (como es el caso). Cuando la asesina es la madre, la noticia bien escondida y que caiga en el olvido. ¿No os da vergüenza? ¿No os pesa la conciencia cuando os vais a dormir cada noche? ¿Acaso la vida de un menor asesinado por su madre vale menos que la de un asesinado por su padre? ¿No merecen ambos actos la misma repulsa y condena pública? La forma en la que jugáis con los muertos para fomentar una agenda política es indecente.", "date": "07/29/2019, 19:01:45", "tags": ["Sucesos", "Machismo", "Violencia de género"], "newspaper": "elmundo"}