{"id": "f621b415-74b8-439a-568f-3ccdb91f1879", "content": "Paranoia y sangre\n\nAntes de que yo me fuese de Sanxenxo me hice los análisis del final del verano, unas fechas que muchos aprovechan para despedirse de las playas y los amigos, y a otros nos quitan sangre para que sepamos si nos tenemos que despedir de nuestros amigos hasta el próximo verano o hasta siempre. Me acompañó a ver a la doctora mi amigo Elisardo Bastiaga, que ya se había hecho los análisis después de la investidura fallida de Pedro Sánchez porque, dijo, su salud no va en consonancia con su estilo de vida, sino con la estabilidad democrática del país. Repitió ese día.\nFue algo delicado porque normalmente quien no quiere respuestas no hace preguntas. Y sacarse sangre es hacerse bastantes preguntas, al menos fuera de la bañera y sin un cuchillo. Bien es verdad que la doctora Trujillo que nos atendió parecía tan débil y cansada que estuvimos a punto de hacerle la prueba nosotros a ella. Los pinchazos transcurrieron con normalidad, salvo un alarido inoportuno de Bastiaga cuando le clavaron la aguja, que ya me dirás tú esos sustitos cuando en los años noventa las debió de ver de todos los colores.\nAyer me llegaron a Madrid los análisis con las consecuencias esperadas: la doctora me lo ha prohibido todo. Tanto me ha prohibido que tengo la sensación de estar escribiendo a sus espaldas. Es impresionante: te sacan dos tubitos de sangre y no te dicen a qué le puedes dar like y a qué no de milagro.\nLo peor no fue eso, sino que se extraviasen los resultados de Bastiaga, quizá también como metáfora de cómo va España. Hay algo aún peor que hacerte un chequeo médico después de las vacaciones: que los médicos pierdan los resultados. El paranoico, y Bastiaga lo era, cree al instante que lo que se ha abierto en el centro médico de Sanxenxo es un comité de crisis para tratar de explicarle al paciente la cantidad de enfermedades graves, muchas de ellas inéditas, que tiene.\n—Moriré.\n—Como yo, respondí al teléfono.\n—Pero yo por querer saberlo.\nMe cuenta que fue a la consulta a por sus papeles y la doctora le preguntó los datos básicos, si era alérgico a algo, si había sido operado (Bastiaga le dijo que se había puesto pelo antes del entierro de su tío, si bien no sabía que su tío se iba a morir, por lo que fue todo un follón) y, en caso de tener cuenta en redes sociales, cuántos followers tenía. “¿Pero eso es importante?”, preguntó Bastiaga. “No”, respondió ella con el gesto muy severo, gafas en la punta de la nariz, “pero me acabo de abrir un Instagram y es por ver cómo va”.\nBastiaga le cogió el móvil mientras ella miraba, le dio a seguir a su cuenta y le explicó cuatro conceptos básicos. Cuando se marchó, recordó algo llevándose la palmita a la frente, como el de los donettes. “Pero doctora, ¿me dice los resultados?, ¿tengo algo?”. “Por lo que veo en mi móvil, el resultado es una follower más y tener, tienes 99”, sonrió. “Respecto a tu sangre, no ha llegado”. No le dijo a dónde, aunque Bastiaga, por el tono, cree que se refería a su cerebro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["Manuel Jabois", "Verano", "Instagram", "Personajes ficción", "Cultura"], "newspaper": "elpais"}