{"id": "f623162e-ff7e-4af3-5627-ca70e68e91c5", "content": "El sector del fútbol se analiza en Madrid\n\nLos 250 millones de jugadores de fútbol que la FIFA calcula que existen en el mundo representan el 4% de la población. La capacidad de este deporte para atraer profesionales y seguidores es gigantesca, con una tasa de aficionados que aumenta ocho millones al año. El fútbol es pasión y afición, pero también negocios. El sector generó, según el estudio Impacto económico, fiscal y social del fútbol profesional en España, una actividad económica de 15.688 millones de euros, solo en el país, en la temporada 2016-2017. Para analizar el estado de la industria y los retos que debe asumir, sus líderes mundiales se reúnen el próximo 24 y 25 de septiembre en el World Football Summit, un evento que se celebra en el Teatro Goya de Madrid con la colaboración de EL PAÍS y As.\nPeter Moore, CEO del Liverpool; Michael Robinson, el exfutbolista y presentador; Responsable Global de Patrocinio del Real Madrid; Emilio García, máximo responsable de asuntos legales de la FIFA; Charlie Marshall, director general de la ECA, y Javier Tebas, presidente de LaLiga, son algunos de los 120 ponentes de esta edición.\nLos debates girarán en torno a las últimas novedades del sector, como la polémica reforma de la Champions League. La UEFA y los grandes clubes europeos parecen no entenderse con las ligas nacionales, las cuales temen que la modificación del sistema de clasificación beneficie solo a los equipos más poderosos, cuyos encuentros generan los mayores ingresos de derechos de emisión. Solo el visionado de los partidos de LaLiga en los bares españoles supone unos ingresos de 1.226 millones de euros y la creación de casi 20.000 empleos.\nLa transformación del panorama audiovisual que está viviendo la retransmisión de los encuentros es otro de los temas pesados del World Football Summit. Las plataformas Over The Top (conocidas como OTT), que permiten seguir los partidos en Internet fuera de las operadoras tradicionales, están revolucionando el modelo y también abriendo una guerra de precios. Telefónica, Orange y Mediaset han invertido esta temporada más de 1.300 millones en la compra de los derechos de LaLiga y la Champions y ahora compiten por ver quién atrae a más clientes. \nLa tecnología también se está desarrollando en torno al modo de vivir el fútbol, con nuevas herramientas de realidad virtual y aumentada que permiten a los aficionados experimentar los partidos como si estuviesen en el propio campo.\nLas estafas y las apuestas ilegales, la trasformación digital de los equipos con el análisis de datos de partidos y jugadores, el marketing y otros asuntos de interés formarán parte de las más de 30 conferencias que tendrán lugar en el World Football Summit, cuyas entradas están a la venta en su página web. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["World Football Summit", "Futbolistas", "Jugadores", "Clubes fútbol", "Fútbol", "Deportistas", "Equipos", "Deportes", "Eventos", "Economía", "Finanzas", "Sociedad"], "newspaper": "elpais"}