{"id": "f62f7220-84ef-43dc-59ad-8e5d40ebf39c", "content": "La Aemet activa la alerta amarilla por vientos este lunes en todo Madrid\n\nLa Agencia Estatal de Meteorología (Aemet) ha activado para este lunes el aviso amarillo por fuerte viento en toda la región. Por la mañana se esperan rachas de hasta 90 kilómetros por hora en la sierra y de 70 kilómetros por hora en el resto de la Comunidad. Entre las 8.00 y las 15.00 estará activo el aviso por viento en la sierra. En el resto de la región el aviso se iniciará a las 10.00 y durará también hasta las 15.00.\nEl fuerte viento dejó este fin de semana tres heridos en Alcalá de Henares, uno de ellos grave. Una torre de iluminación fue derribada por el aire en la zona conocida como Huerta del Obispo, donde se estaban llevando a cabo distintas actividades con motivo de la Semana Cervantina.. Debido al accidente, tres personas resultaron heridas: dos fueron atendidas con lesiones leves, mientras que la tercera permanece ingresada con pronóstico grave en el hospital Príncipe de Asturias.\nEl desplome de la torre coincidió con “un pico de viento de 60 kilómetros por hora”, según explicaron desde el Ayuntamiento. Debido a las rachas, la Policía Local y Protección Civil decidieron desalojar el recinto. La caída de la torre coincidió con el desalojo. Desde el Consistorio aseguran que el viento “no estaba previsto”: “No existía aviso” por parte de la Aemet. Por su parte, fuentes de Emergencias 112 Comunidad de Madrid informaron de que la Aemet sí que había emitido un aviso de nivel amarillo con respecto a las rachas de aire. De hecho, estaba previsto que la inestabilidad durase hasta las 22.00 debido a lluvias y viento en la zona del Corredor del Henares. Ese aviso se publicó poco antes de que sucediese el suceso, en torno a las 21.00. La Policía Judicial se ha hecho cargo de la investigación del accidente.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Alerta meteorológica", "Viento", "Meteorología", "Comunidad de Madrid", "España"], "newspaper": "elpais"}