{"id": "f6388b6a-56d0-417a-668b-b3e7c41abd3f", "content": "¿Libros de texto o tabletas? El cerebro de los niños responde\n\nLa irrupción de la tecnología en los centros educativos de nuestro país ha pasado ya por diferentes etapas. Primero lo importante era adquirir los nuevos aparatos y dotar de infraestructura a los colegios (plan Escuela 2.0 en 2009 del gobierno Zapatero). Después vino la expansión y normalización de su uso (94,6% de aulas con conexión a Internet, 48,5% de portátiles y tabletas o 66,5% de clases con sistemas digitales interactivos, según datos del último informe La Sociedad de la Información y la Comunicación en los centros educativos no universitarios 2016-17). Ahora toca hacer un poco de pedagogía y aprender a usar correctamente todos estos dispositivos y los materiales que traen consigo.\nEn esta tercera fase en la que nos encontramos, ha surgido un debate natural, fruto de la rapidez de los cambios producidos en tan poco tiempo, que gira en torno a los beneficios y la influencia que la tecnología aplicada al aprendizaje está teniendo en los alumnos. Frente a lugares donde están plenamente incorporados, hay otros en cambio que han decidido prescindir de todos estos aparatos y profesores que directamente han vuelto al libro de texto como única fuente de conocimiento.\nPara arrojar un poco de luz a esta discusión hemos decidido ir directamente al cerebro y preguntarle si nota alguna diferencia entre aprender con una tableta o hacerlo con un libro de texto. “Desde el punto de vista neuropsicológico, la utilización de libros de texto y tabletas son cerebralmente complementarios y no excluyentes”, dice el neuropsicólogo José Antonio Portellano. Y añade a continuación: “Son dos formas de aprendizaje diferentes, pero ambos contribuyen a mejorar la enseñanza”.\nLa utilización de tabletas “potencia la creación, la intuición y la interactividad y favorece el aprendizaje viso perceptivo mediante imágenes situadas en el hemisferio derecho del cerebro”, nos cuenta este experto. Con el libro de texto “usamos códigos preferentemente verbales ligados al hemisferio izquierdo, con un tipo de aprendizaje más inspirado en el lenguaje, el razonamiento lógico y especialmente en la memoria de trabajo”, asegura.\nPortellano concluye afirmando que el “empleo de tabletas no influye negativamente en los procesos de aprendizaje”, aboga por aprender a usarlas correctamente y demanda un mayor tamaño de estos dispositivos. Los de ahora pueden “producir una excesiva fatiga visual”.\nLos problemas de visión que conlleva el uso excesivo de las pantallas por los menores están provocando un aumento de la miopía en estas edades. El Colegio de Ópticos y Optometristas de Castilla y León recomienda en su página web, entre otras normas, reducir su uso, hacer descansos periódicos, mantener una distancia de 60 centímetros con el aparato o ajustar el brillo y el contraste según el lugar donde se utilice.\nPero sin duda lo que provoca más temor entre profesores y padres y madres son los problemas de adicción a estos aparatos en unos grupos de edad especialmente expuestos, sobre todo entre los adolescentes.\n\"Hay factores que predisponen a que un niño determinado tenga más inclinación a tener conductas adictivas”, dice María Angustias Salmerón, pediatra de la Unidad de Adolescencia en el Hospital La Paz y en la clínica Ruber Internacional de Madrid, y también autora del blog. \nPara evitarlos, Salmerón aboga por desarrollar otros factores, esta vez protectores, y cita entre ellos “el apego seguro, un estilo educativo democrático, la comunicación asertiva, actividades de ocio y tiempo libre, la gestión emocional y la autoestima”.\nEntre los peligros que destaca esta experta en determinadas edades, como la adolescencia, están “la obesidad, el maltrato, la relación de las autolesiones con la bulimia, el insomnio, la pornografía, las compras online, la afectación en el rendimiento escolar, apuestas, o el ciberacoso”.\nPor estas razones Salmerón no es partidaria de introducir las pantallas de “forma indiscriminada en todos los niños como herramienta educativa” y como único instrumento de trabajo. Asimismo, de una serie de consejos para tener una buena salud digital en el entorno familiar: limitar y hacer un uso racional de las mismas; restringir su uso al máximo en menores de dos años; convertirse, padres y madres, en su mejor ejemplo; poner unos límites claros para toda la familia y cumplirlos; estar siempre disponibles; enseñarles a usarlas fomentando su madurez y desarrollo cognitivo.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Libros texto", "Parentesco", "Material escolar", "Tabletas", "Familia", "Portátiles", "Infancia", "Ordenadores", "Gadgets", "Libros", "Informática", "Tecnologías movilidad", "Cultura", "Educación", "Tecnología", "Sociedad", "Industria", "Ciencia"], "newspaper": "elpais"}