{"id": "f63a25ea-68f8-4d61-41a9-96b3d76dc85e", "content": "Vértigo en PSOE y Unidas Podemos ante la recta final\n\nLos líderes parecen muy seguros del pulso que mantienen, pero por debajo tanto en el PSOE como en Unidas Podemos se percibe un vértigo creciente, del que hablan en privado todo tipo de dirigentes, los más fieles y los más escépticos. “A todos nos tiemblan las piernas”, señala un diputado de Unidas Podemos. “Nadie está tranquilo, es un riesgo enorme y no está claro que el beneficio sea muy alto”, resume un dirigente socialista. Las dos formaciones tienen un hiperliderazgo tan fuerte que casi nadie se anima a trasladar a los jefes, ni siquiera en privado —mucho menos en público— sus dudas. Pero el PSOE y Unidas Podemos son estos días dos ollas en las que todos hablan del único tema posible con preocupación creciente.\nLa unidad está garantizada, sobre todo en el PSOE, donde no hay nada parecido a un sector crítico y Sánchez tiene toda la autoridad para decidir. En Unidas Podemos las cosas son algo más complicadas, Iglesias solo controla de manera total Podemos, pero las confluencias han pactado este verano que, pase lo que pase, mantendrán la unidad. Y eso se consolida reunión tras reunión. Pero hay dudas y ahí sí se trasladan al líder con más claridad. El pasado martes, Alberto Garzón, coordinador de IU, fue especialmente vehemente en una reunión interna al pedir que se haga todo lo posible para evitar elecciones y se contemple la posibilidad de aceptar un acuerdo programático o una investidura sin acuerdo. Lo que sea para evitar los comicios. En esa línea le acompañaron también los Comunes, aunque ese día no estaban sus máximos responsables, que habían viajado a Barcelona para la Diada, pero Aina Vidal sí trasladó que el escenario en Cataluña, con la sentencia del procés, no es bueno para una convocatoria electoral ahora.\nIglesias y sus personas de mayor confianza mantuvieron que hay que insistir con la coalición porque en el último momento Sánchez tendrá que aceptar alguna fórmula. Entonces nadie sabía que el presidente también rechazaría la nueva propuesta de Iglesias.\nEn el PSOE, muy pocos se animan a trasladar sus dudas al líder. En la última ejecutiva, la semana pasada, solo Odón Elorza y Andrés Perello, dos veteranos representantes del ala izquierda del partido, se animaron a trasladarle al presidente que el riesgo era demasiado alto. “Prefiero una mala coalición que unas buenas elecciones”, llegó a decir Perelló. “La izquierda se va a desmovilizar con este fracaso”, sentenció Elorza, según fuentes de la ejecutiva. Ambos tienen relación estrecha con Sánchez y le apoyaron en las primarias. El presidente contestó que tenían que tener confianza, que en La Moncloa no viven en una burbuja y que la sociedad sabrá entender que el PSOE está tratando de garantizar un Gobierno estable para una situación compleja.\nEn Unidas Podemos hay una indignación creciente con Sánchez, sobre todo después del pleno del miércoles. “Se está cachondeando”. “Esto es de locos”. Se escuchaba desde la tribuna de periodistas. Y ante la posibilidad de una repetición electoral —en la que según sus encuestas mantendrían el resultado y seguirían siendo clave— el jueves lanzaron un vídeo en redes en el que, entre reproches al PSOE, apela a los comienzos de la formación con alusiones al 15-M, a la Plataforma de Afectados por la Hipoteca y a las diferentes luchas que han apoyado en sus cinco años de vida. \"Todos sabemos lo que ha pasado. Pero no bajamos los brazos ni renunciamos, sabemos de dónde venimos pero, sobre todo, sabemos a donde vamos\", dice la voz en off mientras se muestran imágenes de Iglesias en las que tras los comicios del 28 de abril recalcaba que las fuerzas progresistas habían sumado más que las de derechas.\nLa última reunión importante del PSOE antes de que se agote el tiempo para la repetición de elecciones era el Consejo de Política Federal, que iba a reunir este sábado en Logroño a todos los líderes territoriales del PSOE, incluidos sus nueve presidentes autonómicos. Las inundaciones en la zona de Levante han obligado al PSOE a cancelar la reunión en la noche del jueves.\nNadie en el partido en el Gobierno contempla una mayoría absoluta de la derecha. Eso sí, la preocupación de los más escépticos en el PSOE con un resultado el 10-N que suponga un vuelco electoral estriba en que pueda haber una desafección del electorado de izquierdas que no perciban las encuestas. “Podemos entrar en terreno desconocido”, reflexiona un líder territorial ante la incertidumbre por el malestar del electorado socialista y el de Unidas Podemos por la falta de acuerdo entre los dos partidos. Lo que tienen clarísimo todos los dirigentes consultados es que el PP es el partido que tiene mayores expectativas de crecimiento. Por dos factores: tocó suelo el 28-A (pasó de 137 a 66 diputados) y en una repetición electoral recuperaría a un número importante de los votantes que en el último año optaron por Vox.\nUnidas Podemos se prepara para una dura campaña de confrontación con el PSOE. Se acabó la estrategia de guante blanco de la anterior contienda. Iglesias no volverá a dar la batalla por gobernar sin ganar.\nAtacará a Sánchez en busca de una victoria electoral, pero también del relato. Entre las filas de Unidas Podemos se ha instalado la percepción de que el PSOE comenzó la campaña el pasado miércoles, en el pleno del Congreso. “Nos quiere hacer culpables de unas nuevas elecciones”, explicaba un diputado de Unidas Podemos tras el pleno. “Pero para instaurar un relato así, tiene que llenarlo de realidades. Y nosotros hemos cedido mucho para que haya Gobierno”, continuaba.\n“Hace ocho años estábamos en las plazas y gritábamos que íbamos a impugnar el sistema. Ahora tenemos que aguantar esta humillación constante. Hemos cedido hasta nuestro candidato. Que vengan las elecciones. Y diez más si hacen falta”. Las palabras de otro diputado resumían el enfado del momento. En privado era fácil encontrar argumentos similares. “Ha volado todos los puentes, esa intervención es más propia de Simancas o Lastra, no del presidente”, contaba otro miembro de Unidas Podemos. “Nos quieren quebrar”. En público, aunque el propio Iglesias salió muy molesto del pleno, se mantiene la unión del grupo. O coalición o elecciones.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Unidas Podemos", "Pactos postelectorales", "Pedro Sánchez", "Pactos políticos", "Investidura parlamentaria", "Presidencia Gobierno", "Coaliciones electorales", "Izquierda Unida", "PSOE", "XIII Legislatura España", "Gobierno de España", "Coaliciones políticas", "Podemos", "Congreso Diputados", "Legislaturas políticas", "Elecciones", "Parlamento", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}