{"id": "f63b7001-aafa-4004-6d7f-58a7db44f4ef", "content": "Jorge Lorenzo se retira: “Me encanta ganar, pero con Honda no era posible a corto plazo”\n\nJorge Lorenzo convocó este jueves a los medios de comunicación en la sala de prensa de Cheste para anunciar su retirada. No empezó a hablar hasta que vio sentarse a su madre. “Gracias por aceptar esta invitación, significa mucho que hayas podido venir, hay cuatro días por encima del resto en la vida de un piloto: cuando debutas en un Mundial, cuando ganas tu primera carrera, cuando ganas tu primer título y luego cuando anuncias tu retirada…”, empezó el balear. “Como podéis estar imaginando, ese día ha llegado para mí. Esta será mi última carrera en MotoGP”, aseguró recordando los más de 20 años de dedicación absoluta a este deporte. \"La vida no son solo motos, hay más cosas por hacer\", resumía el piloto, tratando de contener la emoción.\n“Toda la energía e intensidad que he dedicado, ser tan perfeccionista requiere mucha automotivación y lo saben los que me conocen. Sentí que necesitaba un cambio después de nueve años de Yamaha. Pasar a Ducati me dio un gran impulso, a pesar de que los resultados fueron malos. Después, cuando firmé con Honda, tuve otro impulso emocional, cumplí el sueño de cualquier piloto. Desafortunadamente llegaron las lesiones muy pronto y no era capaz de estar en condiciones físicas normales para ser rápido y competitivo. Luché pensando que era cuestión de tiempo que todo cuajase, pero cuando empecé a ver un poco de luz, tuve esa caída en tan fea en Montmeló y otra en Assen unas semanas más tarde. Cuando me levanté después del golpe me dije: ¿Jorge, esto merece la pena? ¿Merece la pena seguir sufriendo?”, explicó el piloto.\n“Pero llegué a casa, reflexioné y pensé que quería intentarlo otra vez. Continué, pero lo cierto es que se me hizo muy cuesta arriba, no encontré paciencia y motivación para seguir escalando la montaña. Me encanta ganar, lo sabéis, y me di cuenta de que esto no era posible al menos a corto plazo con Honda, así que… En esta fase de mi carrera era imposible mantener la motivación, el objetivo que me marqué a principio de temporada no era realista, lo siento por Honda, les he defraudado. Pero pienso que es la mejor decisión para mí y para el equipo. Honda y Lorenzo no pueden luchar solo por entrar en los puntos o estar entre los cinco primeros… Somos ganadores ambos y necesitamos luchar para ganar”, concluyó.\nLorenzo, cinco veces campeón del mundo, ha decidido bajarse de la moto tras los problemas que ha sufrido esta última temporada, donde su rendimiento se ha visto penalizado por las lesiones y por su falta de acoplamiento a la Honda. Con la misma máquina que le ha dado a Marc Márquez el título de MotoGP, Lorenzo ha sido incapaz de terminar ninguna carrera dentro de los 10 primeros.\nLa carrera de Lorenzo\nEn 17 años de carrera el balear ha logrado cinco campeonatos y 152 podios con cinco motos diferentes.\n125cc\n250cc\nMotoGP\nCamp.\n1\n1\n1\n1\n1\n02\n06\n07\n10\n12\n15\n19\n5º\n2\n2\n2\n3\n3\n4\n4\n5\n10º\n7\nEntre 2009 y 2016 Lorenzo no bajó del tercer puesto.\n9\n15º\n12\n20º\n19\n21\n25º\n152\npodios\n68\n1º\n51\n2º\n33\n3º\nFuente: motogp.com.\nA. GALOCHA / EL PAÍS\nLa carrera de Lorenzo\nEn 17 años de carrera el balear ha logrado cinco campeonatos y 152 podios con cinco motos diferentes.\n125cc\n250cc\nMotoGP\n1\n1\n1\n1\n1\nCampeón\n02\n06\n07\n10\n12\n15\n19\n5º\n2\n2\n2\n3\n3\n4\n4\n5\n10º\nEntre 2009 y 2016 Lorenzo no bajó del tercer puesto.\n7\n9\n15º\n12\n20º\n19\n21\n25º\n152\npodios\n68\n1º\n51\n2º\n33\n3º\nDerbi\nHonda\nAprilia\nYamaha\nDucati\nHonda\nFuente: motogp.com.\nA. GALOCHA / EL PAÍS\nLa carrera de Lorenzo\nEn 17 años de carrera el balear ha logrado cinco campeonatos y 152 podios con cinco motos diferentes.\n125cc\n250cc\nMotoGP\n1\n1\n1\n1\n1\nCampeón\n02\n03\n04\n05\n06\n07\n08\n09\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n2\n2\n2\n5º\n3\n3\n4\n4\n5\nEntre 2009 y 2016 Lorenzo no bajó del tercer puesto.\n7\n10º\n9\n12\n15º\n20º\n19\n21\n25º\n152 podios\n68\n1º\n51\n2º\n33\n3º\nDerbi\nHonda\nAprilia\nYamaha\nDucati\nHonda\nFuente: motogp.com.\nA. GALOCHA / EL PAÍS\nPreguntado reiteradamente por sus planes de futuro, el balear había negado de manera insistente que tuviera otra intención que cumplir el contrato que le une a Honda hasta finales de 2021. Sin embargo, la presión y las dudas que le han venido atenazando cada vez que se ponía al manillar han terminado por precipitar su salida del Mundial.\nLorenzo se baja de la moto tras conquistar 68 victorias. Aquel muchacho descarado que debutó en el Mundial en el año 2002 con Derbi se ha hecho mayor. No ha perdido el carácter —\"Si soy arrogante a veces es por timidez\", ha confesado alguna vez—, pero le ha cogido miedo a las caídas. Lorenzo, que tantas veces entró en el box tirando el casco y los guantes en pleno ataque de furia, se va dejando una huella real y otra ficticia. La real, la que dibuja a un piloto de leyenda, el último capaz de derrotar a Rossi y a Márquez. La ficticia, la que lo dibuja como un deportista engreído e intratable.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Jorge Lorenzo", "Retirada deportiva", "Circuito Cheste", "Moto GP", "Mundial Motociclismo", "Circuitos velocidad", "Motociclismo", "Deportes motor", "Deportistas", "Instalaciones deportivas", "Competiciones", "Deportes", "España"], "newspaper": "elpais"}