{"id": "f6405c62-9ab7-4406-4376-aadab30e1d7e", "content": "Unas águilas localizadas por SMS arruinan a los investigadores por el ‘roaming’\n\nCuando un grupo de científicos siberianos inició un programa especial de rastreo de águilas en peligro de extinción, no pensaban que el seguimiento a través de GPS iba a llevar su proyecto casi a la bancarrota. Pero el roaming les jugó una mala pasada y unas cuantas de esas aves —que llevan transmisores de su localización por SMS— gastaron en su ruta hacia las zonas cálidas del sur el equivalente a más de 3.300 euros en mensajes. Sobre todo Min, un águila esteparia hembra que estuvo semanas en Irán.\nLas 13 águilas esteparias, que forman parte del proyecto del Centro para la Recuperación de la Vida Silvestre, pasaron el verano en Kazajistán. Pero la mayor parte del tiempo en zonas sin cobertura. Cuando se fue el calor, volaron hacia el sur, a India, Pakistán, otras zonas de Asia, África u Oriente Próximo. “Durante su ruta, abandonaron la zona rusa o kazaja, donde los SMS son baratos, y cuatro de ellas entraron a fondo en la zona cara”, explica la investigadora Elena Shnayder, una de las responsables del programa. Así que, al paso de las águilas por Afganistán, Turkmenistán o Irán, los SMS acumulados durante el tiempo sin red con la información de las ubicaciones atrasadas empezaron a enviarse con un coste mucho mayor de lo esperado.\nUna auténtica avalancha de mensajes que dejó atónitos a los investigadores. La deuda ha puesto en peligro el proyecto para la conservación de estas aves, declaradas en peligro de extinción en 2015. Así que la red inició una campaña de crowfunding para recaudar fondos y cubrir la factura. Con el lema \"Recarga el móvil del águila\", han logrado reunir más de 1.000 euros.\nAhora, después de que la historia de las aves derrochadoras se viralizase en las redes sociales rusas, la compañía telefónica responsable, Megafon, ha declarado que les perdonará lo que queda de deuda. También preparará un plan de datos específico para estos animales. “Es curioso, cuando iniciamos la investigación contactamos a las operadoras para que nos ayudasen y nos rechazaron; mira ahora”, comenta la bióloga Shnayder desde Novosibirsk, donde el Centro para la Rehabilitación de la Vida Salvaje, uno de los responsables del proyecto, tiene su sede.\nAmenazadas por los tendidos eléctricos, pero también por el veneno que utilizan algunos agricultores contra los lobos u otros depredadores, explica Shnayder, el número de águilas esteparias se ha desplomado en los últimos años. En Rusia, la Red de Conservación de Aves Salvajes registró algo menos de 10.000 águilas esteparias en 2013. En todo el mundo se estima que hay entre 50.000 y 75.000 de estas aves. Así que los investigadores siberianos iniciaron un programa de estudio destinado a detectar los peligros a los que se enfrentan, trazar zonas seguras e incluso a poner bajo el foco a quienes tratan de envenenarlas, señala la investigadora.\nPara registrar su ubicación y realizar un seguimiento de sus rutas migratorias, colocaron a 13 de ellas un transmisor equipado con una tarjeta SIM que envía sus coordenadas a través de SMS. Con esa información y fotos satelitales, los investigadores detectan si han llegado a zonas seguras. Los SMS son por ahora, la manera más fiable de rastrearlas, aseguran los científicos del programa. Ese año, en vez de un paquete de mensajes a precio fijo independientemente del país de envío (que ya no estaba disponible), tenían otro con precios distintos por país. Y se encontraron con una desagradable e inesperada sorpresa: cuatro de las águilas —Min, Sin, Aman y Jakas— pasaron directamente de la zona sin cobertura a las regiones más caras, sorteando las antenas que habrían abaratado la factura.\nLas águilas mandan SMS varias veces al día con sus coordenadas. Y mientras que en Rusia y Kazajistán los mensajes son relativamente baratos (entre dos y nueve céntimos), en Afganistán y Turkmenistán suben hasta los 50 céntimos. Y en Irán, los SMS que envió el dispositivo de Min, costaron más de 70 céntimos cada uno. Ahora, el águila esteparia que casi arruina a los biólogos está en Yemen, donde las tarifas no son tan elevadas.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Aves migratorias", "Ornitología", "Siberia", "Zoología", "Especies protegidas", "Aves rapaces", "Política ambiental", "Aves", "Rusia", "Telefonía móvil", "Animales", "Europa este", "Protección ambiental", "Telefonía", "Tecnologías movilidad", "Fauna", "Europa", "Tecnología", "Telecomunicaciones", "Especies", "Medio ambiente", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}