{"id": "f648bb78-05b1-4e73-5d03-63646e7b210f", "content": "El Papa reclama a los sacerdotes “compromiso” contra los abusos\n\nEl Papa ha pedido en una carta enviada a los sacerdotes el “compromiso de todos” para luchar contra los abusos sexuales en el seno de la Iglesia, una de las grandes crisis que enfrenta su pontificado. “Estamos firmemente comprometidos con la puesta en marcha de las reformas necesarias para impulsar, desde la raíz, una cultura basada en el cuidado pastoral de manera tal que la cultura del abuso no encuentre espacio para desarrollarse y, menos aún, perpetuarse”, señala el Pontífice. En la misiva, publicada este domingo, reconoce que erradicar esta lacra “no es tarea fácil y de corto plazo”.\n“Si en el pasado la omisión pudo transformarse en una forma de respuesta, hoy queremos que la conversión, la transparencia, la sinceridad y solidaridad con las víctimas se convierta en nuestro modo de hacer la historia y nos ayude a estar más atentos ante todo sufrimiento humano”, admite Francisco en su texto. La nueva misiva ahonda en la idea de la Carta al Pueblo de Dios de hace un año. El Papa pidió “erradicar esta cultura de la muerte”, después de que un informe revelara un millar de casos de abusos sexuales de clérigos en Pensilvania.\nDesde entonces, el Vaticano ha puesto en marcha una serie de medidas, que algunas víctimas continúan considerando insuficientes, para acabar con los abusos en la Iglesia y garantizar una mayor protección y atención a los damnificados. En febrero se celebró una cumbre  para tratar la pederastia y más tarde el Papa elaboró dos leyes, que incluían disposiciones más duras que las que hasta el momento estaban en vigor. Una de ellas tiene vigencia solo en la ciudad del Vaticano y la otra, para toda la Iglesia, impone el deber de denunciar ante las autoridades eclesiásticas y equipara el delito de encubrimiento al de abuso.\nEn su carta a los sacerdotes, el Pontífice también los anima y agradece su labor. “Se sienten ridiculizados y ‘culpabilizados’ por crímenes que no cometieron”, señala. Y añade: “Sin negar y repudiar el daño causado por algunos hermanos nuestros, sería injusto no reconocer a tantos sacerdotes que, de manera constante y honesta, entregan todo lo que son y tienen por el bien de los demás”. La carta señala que “son innumerables los sacerdotes que hacen de su vida una obra de misericordia en regiones o situaciones tantas veces inhóspitas, alejadas o abandonadas incluso a riesgo de la propia vida”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Papa Francisco", "Papa", "Ciudad del Vaticano", "Clero", "Abusos sexuales", "Iglesia católica", "Europa occidental", "Delitos sexuales", "Cristianismo", "Religión", "Europa", "Delitos", "Justicia"], "newspaper": "elpais"}