{"id": "f64af19d-31d2-47b6-4147-6be160c05681", "content": "La Ópera de Zúrich mantiene la actuación de Plácido Domingo prevista\npara el 13 de octubre\n\nLa Ópera de Zúrich mantiene en cartel la actuación de Plácido Domingo prevista para el próximo 13 de octubre, como parte del elenco de Nabucco, de Giuseppe Verdi, después de que el tenor haya dimitido como director general de la Ópera de Los Ángeles tras las acusaciones de acoso sexual. \nSegún ha señalado la portavoz de la institución, Bettina Auge, el teatro suizo se toma este asunto \"muy en serio\" , pero respeta la \"presunción de inocencia\", por lo que mantendrá el contrato con el cantante español, aunque seguirá el caso \"de cerca\".\nEn Europa las acusaciones de acoso contra el tenor español no han hecho mella en su agenda y sus próximas actuaciones, hasta final de año, se mantienen. Tras Zúrich, trabajará en Moscú, Viena, Hamburgo, Valencia, Milán, Colonia y Cracovia. También la Royal Opera House de Londres lo ha confirmado para 2020.\nLa Ópera de Zúrich señala que ha decidido mantener el contrato de Plácido Domingo por dos razones. Por un lado, asegura que no ha recibido \"ningún informe negativo\", ya sea de los \"confidentes\" internos o de la \"unidad de especialistas externos para acoso y hostigamiento\".\nAdemás, la institución resalta que la \"presunción de inocencia\" es \"muy importante\" y algo en lo que creen \"firmemente\". \"Plácido Domingo no ha sido condenado por ningún tribunal y las diversas investigaciones formales aún están en curso y aún no han producido ningún resultado\", sostiene el teatro.\nEn cualquier caso, la Ópera de Zúrich ha señalado que se compromete a establecer \"un ambiente de trabajo libre de acoso sexual\", un comportamiento que considera \"delito penal\" que \"bajo ninguna circunstancia se tolerará\" en el teatro de la Ópera.\nEn este sentido, este teatro ha destacado que desde agosto de 2018 cuenta con una política \"vinculante\" para todos los trabajadores, por la que ha \"designado y capacitado\" a \"representantes especiales de los empleados para brindar apoyo calificado\" a sus empleados en este tema en particular, al tiempo que trabaja con una \"unidad especializada externa\" para acoso, a la que los trabajadores pueden recurrir de manera anónima.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Plácido Domingo", "Acoso sexual", "Ópera", "Teatro musical", "Delitos sexuales", "Teatro", "Delitos", "Artes escénicas", "Espectáculos", "Justicia"], "newspaper": "elpais"}