{"id": "f64ead28-72de-480e-5ca4-a88577b1a623", "content": "El paso atrás de la vicepresidenta contiene la crisis política en Perú\n\nLa crisis política desencadenada en Perú por el pulso entre el presidente, Martín Vizcarra, y el Congreso, controlado por la oposición, remitió este miércoles al fracasar la maniobra improvisada por la bancada fujimorista y sus aliados de la derecha. Tras la disolución del Parlamento y la convocatoria de elecciones legislativas anunciadas el lunes por el mandatario, el Parlamento le destituyó virtualmente y votó su sustitución por la vicepresidenta, Mercedes Aráoz. Esta, sin embargo, renunció la noche del martes al considerar que no existen “las condiciones mínimas” para asumir el cargo.\nEl nombramiento de esta dirigente política suponía un paso peligroso, porque abocaba el país a un grave choque institucional. Aráoz acabó asumiendo que la votación del Congreso no era viable. En una carta dirigida al jefe del Legislativo, Pedro Olaechea, y difundida en las redes sociales presentó su dimisión también como segunda vicepresidenta del Gobierno. Lo hizo, aseguró, con el propósito de propiciar una convocatoria de elecciones generales y apelando al pronunciamiento de la Organización de los Estados Americanos (OEA), que deja en manos del Tribunal Constitucional la decisión última sobre el cierre del Parlamento. \"Nos vamos todos y llamamos a elecciones, pero vámonos todos ya y dejemos que el pueblo elija ahora\", dijo Olaechea este miércoles.\nEl control de esa instancia judicial está precisamente en el origen de este enfrentamiento, que lleva meses fraguándose y que no tiene visos de cesar. Los partidos de la oposición pretendían forzar el nombramiento de miembros afines en el alto tribunal. La líder de Fuerza Popular, Keiko Fujimori, se encuentra en prisión preventiva por un escándalo de lavado de dinero vinculado con una trama de sobornos pagados por la constructora brasileña Odebrecht en Perú. Y la alta corte deberá determinar si acepta los recursos de los políticos investigados.\nVizcarra mantuvo que la medida adoptada responde a un intento de desbloquear la actividad parlamentaria. La oposición no quiso dar prioridad a una cuestión de confianza [proyecto de ley] y, por el contrario, empezó la votación de los jueces afines, llegando a nombrar a uno. La iniciativa parlamentaria presentada por el Gobierno buscaba modificar el esquema de designación en el alto tribunal. “Es claro que la obstrucción y blindaje no cesan y no habrá acuerdo posible”, consideró el jefe de Estado, quien para disponer la disolución del Congreso se valió del artículo 134 de la Constitución. Esta norma es ahora objeto de debate de expertos y juristas con el fin de determinar si su aplicación fue justificada. El texto consagra que “el presidente de la República está facultado para disolver el Congreso si este ha censurado o negado su confianza a dos Consejos de ministros”. Su interpretación depende ahora de la corte.\nLo que ha sucedido estos días refleja, en cualquier caso, el elevado grado de polarización de la política peruana, cercada y golpeada por una corrupción casi sistémica. El propio Vizcarra asumió su cargo como presidente en marzo de 2018 porque su antecesor, Pedro Pablo Kuczynski, tuvo que dimitir por la investigación sobre sus vínculos con las ramificaciones de Lava Jato. Este había ganado en 2016 a Keiko Fujimori por la mínima. Sin embargo, su partido logró el control del Parlamento y el estilo de su bancada dio lugar a una crisis de legitimidades que aún no se había resuelto.\nHe decidido renunciar irrevocablemente al cargo de Vicepresidenta Constitucional de la República. Las razones las explico en la carta adjunta. Espero que mi renuncia conduzca a la convocatoria de elecciones generales en el más breve plazo por el bien del país. pic.twitter.com/c4tz4tnzMw\nMientras tanto, el miércoles comenzó el trámite para poner en marcha las elecciones parlamentarias convocadas por Vizcarra para el 26 de enero. Nacional de Elecciones ha establecido, en una resolución publicada en el diario oficial, el cierre del padrón electoral al 30 de septiembre, la fecha en que el Ejecutivo publicó el decreto de disolución del Congreso y la convocatoria a los comicios. El Jurado Nacional de Elecciones precisa que serán elegidos parlamentarios “que completen el período constitucional del Congreso disuelto”. Es decir, el mandato vencerá en julio de 2021. Los partidos políticos aún están evaluando su participación. Marco Arana, portavoz de la formación de izquierda Frente Amplio, indicó que sí presentará candidatos. Nuevo Perú definirá la cuestión en los próximos días. “Aunque falta que las autoridades definan las reglas de juego específicas, el Partido Morado estará listo para enfrentar cualquier escenario electoral”, dijo a El PAÍS el excandidato presidencial Julio Guzmán, quien fue retirado de carrera por el Jurado Nacional de Elecciones en 2016.\nPor otro lado, los congresistas y excongresistas de la oposición -el fujimorista Fuerza Popular y el Partido Aprista- ahora piden que el presidente Vizcarra renuncie y convoque a elecciones generales. Las posibilidades de las formaciones que tuvieron la mayoría parlamentaria en 2016 son bajas. En la encuesta de septiembre del Instituto de Estudios Peruanos, un 82% de ciudadanos no se sentía representado por el Parlamento y un 70% estaba de acuerdo con el cierre de ese poder del Estado.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Martín Vizcarra", "Crisis gobierno", "Perú", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}