{"id": "f6587a03-6383-48dc-5428-a7f7316a9505", "content": "Podemos intentará aparcar el debate sobre Cataluña en la precampaña\n\nPodemos pretende situar los temas sociales en el centro del debate político para contrarrestar la hegemonía del conflicto catalán durante la precampaña. Por el momento, ha tenido escaso éxito. Aun así, mantendrán su estrategia. “No vamos a diseñar la campaña en función de Cataluña, eso sería hacer electoralismo con un conflicto muy grave”, explica un miembro de la dirección. “Tenemos la obligación de que los temas sociales no se escondan”.\nLa formación que lidera Pablo Iglesias calculaba que a principios de esta semana Cataluña se convertiría en un tema secundario y sus propuestas contra la precariedad laboral, sobre pensiones o cambio climático tendrían eco. No ha sido así. La violencia en las principales ciudades de Cataluña ha disminuido, pero no ha desaparecido. Y la falta de comunicación entre el presidente del Gobierno en funciones, Pedro Sánchez, y el presidente catalán, Quim Torra, ha abierto un nuevo capítulo en esta crisis, sin visos, por ahora, de una solución antes del 10-N.\nIglesias no rehúye la cuestión catalana, aunque tampoco lo coloca en el centro de su estrategia. En su agenda no hay prevista una visita a Barcelona esta semana. En sus últimas intervenciones se ha mostrado muy duro con Sánchez y Torra. “Nadie entiende que el presidente en funciones y el de la Generalitat no hablen. Es una tomadura de pelo a la ciudadanía. Uno tiene que ganarse el sueldo y hablar con gente que no quiere hablar”, dijo este lunes en la Cadena SER. El líder de Podemos no entra a valorar la respuesta policial a la violencia de los radicales y aprovecha sus contadas declaraciones para reclamar una mesa de diálogo entre todos los partidos, aunque descarta liderar esta posible solución. La misma posición comparte Íñigo Errejón, líder de Más País. El que fuera fundador de Podemos tampoco pretende ponerse en primera línea. Por el momento, los dos dirigentes siguen estrategias similares.\nLa defensa de un referéndum pactado en Cataluña ha vuelto al programa de Podemos, pero es difícil que aparezca en el discurso de la cúpula en Madrid. Por el contrario, sigue muy presente entre las filas de los comunes. Jaume Asens, líder de En Comú Podem, la confluencia catalana inscrita en Unidas Podemos, se ha convertido en el portavoz principal de la formación a falta de una voz en Madrid. Asens, que volverá a liderar la lista al Congreso por Barcelona, calificó de “aberración democrática” la sentencia al procés, califica a los líderes independentistas condenados de “presos políticos” y pidió la dimisión de Miquel Buch, consejero de Interior de la Generalitat, por la respuesta de las fuerzas de seguridad en las calles de Cataluña.\nAsens intenta un ejercicio de funambulismo al combinar estos mensajes –en clara clave catalana- con otros que se alinean con las directrices de la dirección de Podemos en Madrid. Como Iglesias, considera que el problema en Cataluña “no es de orden público”, sino político, y apela al diálogo entre las partes ante la actitud “irresponsable” de Sánchez y Torra. Pero en ningún caso, renuncia a un referéndum pactado. “El diálogo debe servir para conseguir la libertad de los presos políticos”, ha dicho este lunes.\nNo es la primera vez que Unidas Podemos –en esta cuestión existe consenso entre IU, la formación de Iglesias y las confluencias- apuestan por esta estrategia de carácter social. El 21-D de 2017, Xavier Domènech, entonces líder de los comunes en Cataluña, lideró una campaña autonómica centrada en temas sociales mientras el resto de los partidos hablaban de la independencia. El resultado: perdieron tres escaños (de 11 a ocho) y fueron quinta fuerza política. En diciembre de 2018, mientras Ciudadanos y PP convirtieron las elecciones andaluzas en un plebiscito catalán –estrategia que les impulsó hasta la Junta–, Adelante Andalucía (confluencia de Podemos e IU en esta región) intentó en vano situar los problemas de los andaluces en el centro.\nLa última vez que Unidas Podemos intentó liderar el debate con “los problemas de la gente” fue el 28-A. Entonces perdieron un millón de votos y la tercera posición como fuerza parlamentaria.\n“Los ciudadanos están enfadados porque los políticos no resuelven sus problemas. La estabilidad se va a conseguir cuando se afronten conflictos como la precariedad, la sanidad o la educación”, explican responsables de la campaña de Podemos. #QuienTieneQueDormirBienEresTú es el lema con el que Podemos pretende erigirse en el partido que “representa a la gente y no los privilegiados”, dicen en la formación. Un mensaje que, además, llega la misma semana en que se exhumarán los restos de Franco del Valle de los Caídos. Un nuevo escollo en la estrategia de comunicación de los de Iglesias.\nIrene Montero puso en práctica esta estrategia este fin de semana, en ausencia de Iglesias, sin actos en su agenda. Acusó, en un mitin en Alicante, a Sánchez de ejercer del expresidente Mariano Rajoy en la cuestión catalana. “Pido a Sánchez que, mientras esté en funciones, deje de hacer electoralismo y de seguir los pasos de Rajoy en Cataluña”, afirmó sobre la estrategia del Gobierno en funciones que, según sus palabras, se fundamenta en “conseguir un puñado de votos”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Unidas Podemos", "Elecciones Generales 2019", "Pablo Iglesias", "Sentencia Procés", "Elecciones Generales", "Coaliciones electorales", "Izquierda Unida", "Campañas electorales", "Coaliciones políticas", "Podemos", "Referéndum 1 de Octubre", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Sentencias", "Elecciones", "Partidos políticos", "Gobierno autonómico", "Comunidades autónomas", "España", "Política"], "newspaper": "elpais"}