{"id": "f65cf5a6-68a7-4f24-5e35-75a3155b8067", "content": "Generación Greta. Así son los jóvenes que han dicho basta a la destrucción del planeta\n\nUNA TARDE soleada del final del verano, Roger Pallàs, un universitario catalán de 22 años, melena rubia y cuerpo nudoso, va al volante de su furgoneta de camino a la Costa Brava mientras tararea: “The people gonna rise like the waters, we’re gonna face this crisis now… [el pueblo se va a alzar como el agua / vamos a enfrentarnos a esta crisis ya]”; uno de los himnos que ha tratado de propagar en las huelgas por el clima de Girona. Lo pasaron por el kilométrico grupo de WhatsApp, pero cuesta que la gente se lo aprenda, dice Roger, y poco después se detiene y recoge a Lucas Barrero, compañero de clase y de batallas climáticas, un andaluz de 22 años y discurso sólido. Cuando prosiguen la ruta hacia el mar, Barrero habla del libro que acaba de publicar, El mundo que nos dejáis (Destino), que es más bien un “manifiesto”, asegura, con el que espera “remover un poco las conciencias”. En él escribe cosas como esta: “Somos la primera generación que sufrirá, o, más bien, que ya sufre, los efectos de la crisis ecológica y climática. Sin embargo, somos la última que puede hacer algo para detener este desastre”. \nLuego, a medida que va asomando el Mediterráneo tras los pinos, la conversación discurre por el veganismo —Roger, que ha crecido en una comarca dedicada masivamente a la industria porcina, lo es— y por la Ley de Cambio Climático —“nació muerta”, dispara Lucas— y también hablan de la ministra belga de Medio Ambiente, a la que se le ocurrió sugerir que las huelgas de estudiantes por el clima que han sacudido el mundo en los últimos meses no eran un “movimiento espontáneo”, sino una campaña orquestada (aseguró poseer información de los servicios secretos sobre el asunto). Se vio obligada a dimitir. Barrero aporta entonces un dato clave de unas concentraciones iniciadas por la adolescente sueca Greta Thunberg hace un año: las protagonizan niños y jóvenes, cierto; pero por cada uno de ellos hay, potencialmente, dos padres y cuatro abuelos. Es decir: cada millón de estudiantes sumaría hasta seis millones de adultos detrás. Lo cual lo convierte en un movimiento juvenil, pero de influencia exponencial; y en eso anda la charla cuando Roger maniobra y se adentra en un sendero y se detiene a las puertas de una escuela de buceo junto a la playa de Sant Pere Pescador, donde trabaja el tercero de los amigos que importaron el movimiento de Greta a España. De entre neoprenos surge Ander Congil, vasco de 22 años y sonrisa expansiva, y los tres se abrazan porque, debido al verano, hace un tiempo que no se ven.\nAnder Congil, Roger Pallàs y Lucas Barrero (de izquierda a derecha), en la playa de Sant Pere Pescador (Girona). Tienen 22 años y fueron los primeros en organizar este enero una huelga por el clima en España, emulando a Greta Thunberg. Barrero creció en la sierra de Aracena (Huelva), Congil en Tolosa (Gipuzkoa) y Pallàs en Folgueroles (Barcelona). Apasionados de la naturaleza, se conocieron como alumnos del doble grado en Ciencias Ambientales y Biología de la Universidad de Girona. “Cuando vimos el movimiento en Europa, dijimos, bua, tenemos que coger esto y trasladarlo aquí porque esto es muy potente”, recuerda Pallàs. “Nos plantamos enfrente de la Generalitat de Girona, éramos tres amigos, llegaron dos amigas más, se pararon dos personas…, hasta que lo sacamos en redes y esto explota”, añade Congil. “Hemos sido los jóvenes los que hemos salido a la calle porque somos los más perjudicados”, explica Barrero. “Reclamamos nuestro futuro porque si no nos abocamos a un colapso”.\nLes unió su pasión por la naturaleza: se conocieron en el doble grado de Ciencias Ambientales y Biología, un programa con pocos alumnos y que solo ofrece la Universidad de Girona (de las públicas). Han compartido piso, caminatas por el monte, viajes. A los tres les noqueó la protesta de aquella sueca y su discurso “impactante” pronunciado ante los líderes mundiales en Katowice (Polonia) durante la conferencia de la ONU sobre cambio climático a finales de 2018: “A ustedes se les han acabado las excusas”, les regañó Thunberg, “y a nosotros se nos está acabando el tiempo”.\nY así fue cómo un viernes del pasado enero, víspera de San Canuto, un andaluz, un vasco y un catalán decidieron sentarse frente al edificio de la Generalitat de Girona con un cartel que decía: “Vaga pel clima”. La primera huelga en este país. Ese día se les unieron dos amigas y pararon dos curiosos. A las pocas semanas, les estaban llamando de otras ciudades, preguntando cómo sumarse al movimiento Fridays for Future (viernes por el futuro). A medida que la ola verde iba tiñendo el globo, participaron en reuniones de coordinación regionales, estatales, internacionales, se encontraron con científicos, viajaron al Parlamento Europeo y lograron sacar a la calle en Girona a centenares de personas, a los que trataron de enseñar ese himno: “The people gonna rise like the waters…”. Como resume Roger Pallàs, sentado en las dunas de la playa, mientras se esconde el sol tras las colinas y una bruma púrpura se dibuja sobre el mar oscuro: “Hubo un boom que no esperábamos. Nos dio mucha fuerza y a partir de ahí fue un no parar”.\nPuede que nunca antes un movimiento de masas se haya extendido de forma tan rápida. La activista sueca hizo su primera sentada el 20 de agosto de 2018. Empezó sola. Siete meses más tarde, en la primera huelga mundial por el clima, el 15 de marzo, salieron a la calle 1,4 millones de personas, según los organizadores. Se sumaron más de dos millares de ciudades de 128 países y Thunberg se consolidó como el símbolo de una generación muy internacional, cosida por el inglés y las redes sociales y también, según la mayoría de entrevistados para este reportaje, por la frustración acumulada ante la pasividad de los adultos y los líderes políticos frente a un planeta amenazado. Greta ha aglutinado a los más jóvenes con un mensaje y una misión. Su visión del mundo ha traspasado fronteras. Viaja de Oceanía a América. De Nueva York a Tomelloso (Ciudad Real). En palabras de Hugo Abad, un universitario de 19 años originario de esta localidad agrícola y manchega: “Cuando vi a Greta sentí esperanza. Esperanza porque somos muchas más Gretas por el mundo, moviéndonos con una sola voz y una única demanda: dejar un planeta habitable”. Se sumó al movimiento en Madrid, donde estudia. Y este verano, cuando volvió a casa por vacaciones, lanzó a través de Instagram las semillas de una movilización en este municipio de unos 36.000 habitantes. En agosto se concentraron decenas de chavales en Tomelloso y solicitaron al Ayuntamiento la declaración de “emergencia climática”, una petición habitual del movimiento.\nEl efecto Greta no conoce fronteras y se ha trasladado de las capitales a los entornos rurales. Arriba, miembros de Juventud por el Clima de Tomelloso, un municipio agrícola de unos 36.000 habitantes en Ciudad Real. Los jóvenes posan sobre campos cosechados a las afueras de la localidad manchega. Hace unas semanas registraron en el Ayuntamiento una solicitud de declaración de emergencia climática, una de las iniciativas promovidas por Greta Thunberg. “Es inspirador que alguien tan pequeño pueda mover a tanta gente en el mundo”, dice Alicia Serna, de 20 años. Este colectivo también está elaborando un listado de propuestas concretas. Entre ellas, recuperar el mercado de abastos para poder comprar género local. “En las grandes superficies no podemos acceder a estos productos que están siendo cultivados a unos pocos kilómetros”, se queja Hugo Abad, de 19 años.\nAdelaïde Charlier, una belga de 19 años, cabeza visible de las huelgas en Bruselas, ha marchado por la capital europea junto a Thunberg y ha sido recibida, entre otros, por el presidente francés, Emmanuel Macron. Le marcó el primer vídeo de Thunberg que vio en Facebook, ese en el que exhortaba a políticos, banqueros y empresarios del Foro Económico Mundial de Davos: “Nuestra casa está en llamas (…) quiero que entréis en pánico”, y les recordaba que, según el IPCC, el panel científico de la ONU que aglutina a más de 700 expertos en cambio climático, “nos quedan menos de 12 años para ser capaces de enmendar nuestros errores”. “¡Es tan potente lo que dice!”, cuenta al teléfono la belga. “Todas esas frases… Cuando las escuchas en una chica tan joven, quieres hacer lo mismo, unirte a ella, y piensas que todo el mundo debería hacerlo. Creo que este discurso cambió la mentalidad de los jóvenes. Ya éramos conscientes del problema, pero no veíamos la urgencia. Es importante darse cuenta de que es una crisis, una emergencia. Y la única fórmula para ser escuchados y presionar a los adultos es por medio de la huelga”.\nEl movimiento sigue extendiéndose. Este verano, 400 chavales de Fridays for Future de 38 países se juntaron en Lausana (Suiza) para tratar de encontrar puntos en común y coordinar acciones inminentes como la próxima huelga mundial por el clima del 27 de septiembre. En la declaración acordada en este encuentro, piden mantener el incremento de la temperatura global “por debajo de 1,5 grados con respecto a los niveles preindustriales”. Y lanzan un grito de alerta generacional: “El colapso de nuestra sociedad y nuestros ecosistemas se encuentra en el horizonte y el tiempo se agota. Lo que ocurra en los próximos meses y años determinará el aspecto de la humanidad en el futuro. Nuestra extinción colectiva es una posible consecuencia. (…) Nos hemos juntado en Lausana porque nos unen nuestros miedos comunes y los objetivos y porque el momento de actuar es ahora”.\nKelmy Martinez, suizo de 21 años, uno de los organizadores de la cumbre, cree que hay elementos comunes que definen su generación: “Nuestros padres crecieron en un mundo en el que todo iba bien; era el final de la Guerra Fría, la economía subía. Nosotros hemos visto otra cara. El 11-S, los atentados de Madrid y Londres, la crisis económica de 2008, la crisis de deuda de 2011”, enumera. “Hemos empezado a hacernos preguntas: ¿es esta la forma correcta de vivir y de hacer negocios? Y a darnos cuenta de que hay una crisis humana y medioambiental. De que algo falla en el sistema, porque esto no pasa en uno que funciona”. Y sobre la niña sueca y lo que supuso su aparición: “Greta llegó en un momento clave. La gente estaba lista para unirse y salir a la calle”.\nClara Martínez, Camila González, Jorge Martínez y Valeria Cruz, en un parque de Ciudad de México. Pertenecen al movimiento Fridays for Future de este país, uno de los más activos de América Latina, con presencia en 60 ciudades.\nCamila González, por ejemplo, no había ido a ninguna marcha en su vida, pero decidió sumarse a este movimiento gestado a casi 10.000 kilómetros de su hogar en Ciudad de México. Con 15 años, estaba harta de sentir que su opinión no contaba y el hecho de que fuera una chica de su edad la que alzara la voz, añade, hizo que abriera los ojos. “Antes estaba mal visto que un niño reclamara a un adulto, pero se están invirtiendo los papeles”, afirma González, que se ha convertido en una de las participantes más activas de Fridays for Future en México. “Hoy, nuestra generación tiene la voz y el poder para mejorar las cosas”. Y las chicas esta vez han tomado el liderazgo. Hay unas tres mujeres por cada hombre en la coordinación mexicana del movimiento. “Es toda una revolución”, dice Clara Martínez, de 24 años, una de las organizadoras de la protesta mundial de marzo. Todo se preparó en menos de un mes, sobre la marcha, en chats de Whats­App, publicaciones de Instagram y videollamadas. “Mi corazón latía muy rápido, no sabíamos qué esperar”, recuerda Martínez emocionada.\nLa representación mexicana se ha afianzado como la más activa en Latinoamérica, con 220 actividades realizadas y presencia en 60 ciudades. Pero México no es Suecia e importar Fridays for Future implica reconocer una realidad muy diversa en este país en el que viven 52 millones de pobres, donde la corrupción ha permitido abusos atroces y la violencia se cobra decenas de miles de vidas al año; 21 ambientalistas fueron asesinados en 2018, según documenta el Centro Mexicano de Derecho Ambiental. América Latina es la región en la que resulta más letal defender el medio ambiente: en ella se producen más de la mitad de los homicidios contra activistas medioambientales en el mundo, advierte Global Witness.\nEl continente cuenta con una larga tradición de lucha por la defensa del clima, los ecosistemas, los recursos. De hecho, antes de que Greta fuera Greta, los más pequeños también plantaron cara a los adultos en Colombia con la intención de preservar el pulmón del mundo. En 2017, 25 niños y jóvenes presentaron en este país una acción jurídica colectiva —conocida como tutela— para proteger el Amazonas. Animados por DeJusticia, un centro de estudios jurídicos y sociales, plantearon un caso visionario: demandaron al Estado por no garantizar sus derechos a la vida y el medio ambiente en el futuro. Para sorpresa de todos, el año pasado la Corte Suprema de Justicia les dio la razón.\nDe izquierda a derecha y de arriba abajo, Yurshell Rodríguez, de 24 años; Aymara Cuevas, de 10; Laura Jiménez, de 23, y Pablo Cavanzo, de 14. Los cuatro forman parte de un grupo de 25 niños y jóvenes colombianos que, ante el avance de la deforestación de la Amazonia, plantearon en 2017 una acción jurídica colectiva contra el Estado exigiendo que garantice su derecho futuro a disfrutar del medio ambiente. La Corte Suprema de Justicia les dio la razón en esta demanda revolucionaria, ha exigido al Gobierno que construya “un pacto intergeneracional” y advierte del “perjuicio inminente y grave para todos los colombianos, para las generaciones presentes y futuras” si no se toman medidas para frenar la destrucción del pulmón del mundo. Tras la victoria, los demandantes se han convertido en símbolos de una juventud activa frente a la pasividad de los mayores. Pablo Cavanzo, uno de los más pequeños, explica sus motivos: “Los mayores no están abriendo los ojos. Somos nuestra generación peleándole a los adultos para que tomen decisiones razonables, pues cuando nosotros tengamos la posición para cambiarlo ya va a ser muy tarde. Estamos a tiempo”.\nGracias a ellos, hoy la Amazonia colombiana es reconocida como sujeto de derechos; el Estado tiene la obligación de construir un “pacto intergeneracional” y se le advierte al Gobierno que la deforestación provoca “un perjuicio inminente y grave para todos los colombianos, para las generaciones presentes y futuras, pues desboca incontroladamente la emisión de dióxido de carbono hacia la atmósfera”.\nLos 25 demandantes, en mayor o menor grado, se han convertido en símbolos de la causa verde. La pequeña Aymara Cuevas, de 10 años, que vive en Itagüí, cerca de Medellín, es hoy la voz del comité ambiental de su colegio y se pone en primera fila de las marchas a las que asiste con otros niños. Yurshell Rodríguez, de 24, nació en medio del Caribe, en el archipiélago de San Andrés y Providencia. Hace unas semanas aseguraba ante más de 1.000 empresarios y académicos en una cumbre de sostenibilidad en un coliseo de Bogotá: “Los pronósticos dicen que en 2070, el 17% de mi isla va a estar cubierta de agua. Es decir, que las playas en las que he estado y, probablemente, mi cultura raizal [pueblo indígena de San Andrés] pueden desaparecer. No lo podemos permitir”. El huracán Greta llegó a Colombia para sumar fuerzas, según Laura Jiménez, de 23 años, otra de las demandantes: “Cuando Greta apareció entendimos que hay muchas formas de movilizarse. A mí, por ejemplo, no me gusta estar en primera línea, mi forma de manifestarme ha sido la tutela. En realidad, no importa si no eres un ambientalista puro. No necesitamos 100 activistas perfectos, sino que todos seamos activistas imperfectos conscientes de que cada uno desde su posición, en su hogar, puede hacer algo”.\nThunberg ha logrado que el discurso se vuelva sólido y homogéneo. Da igual el rincón del mundo, todos piden por igual que se escuche a los científicos y hablan con urgencia. “Este no es un problema del futuro. Ya estamos viviendo la emergencia climática”, sostiene, por ejemplo, la brasileña Nayara Almeida, de 21 años, que ha ayudado a promover en Río de Janeiro un grupo similar al de la sueca. Participaron en la huelga mundial del 15 de marzo; las protestas se extendieron a 24 urbes del país. “Organizamos todo en cuatro días, hablando con amigos y conocidos. Hoy, el movimiento tiene alrededor de 2.000 jóvenes en 50 ciudades”, cuenta Almeida. Son los días en los que arde la Amazonia y las agrupaciones de Fridays for Future de todo el globo convocan manifestaciones frente a las embajadas brasileñas y la marea verde exhibe su capacidad de movilización en tiempo récord.\nMiembros del movimiento Fridays for Future de Río de Janeiro (Brasil). De izquierda a derecha, Juliana de Araujo, de 23 años; Nayara Almeida, de 21; Ana Gil, de 24; Tua Frank, de 26, y Manu Amaral, de 24. En Brasil, el movimiento suma unas 2.000 personas. Y las retratadas explican por qué Greta ha sido clave en la creación de un movimiento global: “Su mensaje tiene mucho poder. Es la narrativa de toda la juventud del mundo”.\n“Para 2050 el planeta va a ser inhabitable”, advierte una pancarta ante la legación de Brasil en Buenos Aires. Es 23 de agosto y viernes, por supuesto, el día en que se han promovido protestas en ciudades de medio mundo. Entre los congregados se encuentra Bruno Rodríguez, estudiante de Ciencias Políticas y Derecho de 18 años. Viste una camiseta de Jóvenes por el Clima, la agrupación a la que pertenece y a la que representa en la Cumbre de la Juventud sobre Acción Climática de Naciones Unidas (celebrada el 21 de septiembre en Nueva York). Del centenar de participantes becados por la ONU, 13 son latinoamericanos y Rodríguez el único argentino. “La idea es llevar una propuesta como región para que se entienda qué pasa en nuestros países”, responde.\nEste encuentro juvenil precede al oficial, que empieza el lunes 23 de septiembre: la cumbre de Acción Climática de la ONU en Nueva York, el foro que motivó la odisea atlántica de Greta. La adolescente, por coherencia, evita el avión para reducir su huella de emisiones, de modo que para arribar a Manhattan navegó dos semanas en velero. La revista The Economist aprovechó la travesía para publicar un artículo titulado ‘El efecto Greta’, en el que se explicaba cómo desde su ascenso mediático en Suecia se ha extendido el flygskam: una palabra que resume la “vergüenza de volar” en avión y que, según la gráfica que ilustraba el escrito, ha provocado considerables descensos en el número de viajeros aéreos en su país.\nA la izquierda, Julieta Itzcovich, de 17 años, una de las decenas de jóvenes que salen a la calle en Buenos Aires (Argentina) cada viernes replicando las huelgas por el clima iniciadas en Suecia hace un año. “Somos la generación a la que más nos va a afectar”, dice. “Si no se hace nada, para 2030 vamos a llegar al punto de no retorno”. A la derecha, Bruno Rodríguez, de 18 años, cofundador de la organización Juventudes por el Clima de Buenos Aires y representante de Argentina en la Cumbre de la Juventud sobre Acción Climática de la ONU, celebrada el 21 de septiembre en Nueva York.\nEl efecto Greta quizá explique en parte el resultado histórico de Los Verdes en las últimas elecciones europeas: los sondeos a pie de urna indicaron que los ecologistas fueron la primera opción para los jóvenes en Alemania, Austria y Francia. Pero no se trató solo de una chispa generacional. Una encuesta poselectoral del Parlamento Europeo reflejó que “combatir el cambio climático y proteger el medio ambiente” fue la principal motivación para ir a votar en siete países: Dinamarca, Suecia, Holanda, Alemania, Luxemburgo, Austria y Francia. Y en un año ha pasado de ser la quinta a la segunda preocupación ciudadana en la UE.\nEl concepto Fridays for Future ya no es una cuestión juvenil. Se ha extendido a todo tipo de colectivos. Según Miriam Leirós, una maestra de 42 años que encabeza Teachers for Future (profesores por el futuro) en España, el movimiento le ha provocado “esperanza y vergüenza” a partes iguales: “Esperanza porque ves que las generaciones no están dormidas y son capaces de luchar. Y vergüenza porque han tenido que ser los jóvenes quienes vengan a tirarnos de las orejas”.\nUn grupo del movimiento Fridays for Future de Madrid, inspirado en las huelgas de los viernes por el clima de Greta Thunberg. De pie, empezando por la izquierda: Manuela Martín, de 16 años; Matías Spatz, de 17; José Ferreras, de 23, y Koro López de Uralde, de 23. Sentados, Alejandro Martínez, de 25; Marta Macías, de 20, y Pablo Sallabera, de 23. Los siete posan el día de la protesta convocada a finales de agosto frente a la Embajada de Brasil en Madrid para denunciar la quema descontrolada de la Amazonia. Martín, la más joven, cuenta que es “relativamente nueva” en el movimiento. “Me metí de cabeza en cuanto lo conocí, me pareció algo muy necesario y llevo cuatro meses dándolo todo”. Ferreras, representante de Madrid en el ámbito estatal, añade: “Lo esencial es la esperanza en que puede haber un cambio. Somos muchísimas personas y esto va creciendo”. Macías reflexiona sobre su impacto: “Gracias a la difusión de lo que hacemos, estamos poniendo el tema del cambio climático, de la emergencia climática, en el orden del día”.\nA mediodía del 23 de agosto, en el centro de Madrid, jóvenes activistas preparan ese tirón de orejas a un paso de la Embajada brasileña. Saúl Flores, poeta y estudiante universitario, instruye a un grupo de novatos en el arte del die-in, algo así como una muerte simulada que deja al manifestante tirado en la calle, obstaculizando de forma pacífica las labores de la policía. Esta defunción se ha convertido en una de las señas de identidad de Extinction Rebellion, otro movimiento ecologista nacido en Londres en 2018. No tan juvenil. Y de métodos más contundentes: en abril paralizaron el centro de la capital británica durante días y más de 1.000 activistas fueron detenidos. En Madrid han comenzado a organizar talleres de introducción a la desobediencia civil, en los que, entre otras cosas, uno juega a tumbarse en el suelo mientras el compañero, a modo de policía, trata de voltearlo.\n“¡Rebelión o extinción!”, corean los convocados ante la embajada. Tres adolescentes acuden a la llamada, se sientan y se aprenden himnos con ojos encendidos; en ellos se intuye el romanticismo de las primeras manifestaciones. “¡No es fuego, es capitalismo!”, exclaman. Una mujer ha acudido con sus hijas, de 12 y 16 años. “Greta es un modelo a seguir, una persona muy valiente”, dicen las niñas. Y la progenitora: “Soy fan absoluta. Pero me da miedo lo que la sobrexposición mediática le puede acarrear”.\nAl día siguiente, en el Centro Social Okupado La Ingobernable, convertido en cuartel general de los activistas por el clima, se reúnen en asamblea un nutrido grupo de Fridays for Future de Madrid. No permiten el acceso, pero en el receso para la comida (de táper) varios de ellos acceden a ser entrevistados en un aula presidida por el grafiti de un inmenso ratón Mickey con ojos de haber ingerido LSD. Despliegan sobre la mesa gazpacho, ensalada de garbanzos, pasta con verduras. Todos se están esforzando en cambiar su estilo de vida.\nAlejandro Martínez, de 25 años, explica por qué cree que han sido los más jóvenes quienes se han rebelado: “Hasta ahora, los mensajes de las generaciones anteriores siempre eran esperanzadores. Pero la emergencia climática es real. Según el IPCC, tenemos solo 10 años para evitar que la temperatura global ascienda por encima de 1,5 grados. Hemos crecido siendo conscientes del peligro y viendo cómo no se hacía nada”. Koro López de Uralde, de 23 años, curtida en ecologismo desde la cuna (es hija del líder de Equo y exdirector de Greenpeace España Juantxo López de Uralde), añade: “Había mucha gente a la que este tema le preocupaba, pero no sabía cómo aportar. Ha sido una manera de canalizar toda esa energía”. Y Manuela Martín, que con 16 años es la más joven y comparte edad con la niña que lo empezó todo, resume ese sentimiento generacional en una palabra: “Rabia”.\nEL PAÍS forma parte de Covering Climate Now, una iniciativa global de más de 220 medios de comunicación, enfocada a poner atención en la crisis climática.", "date": "09/22/2019, 19:01:45", "tags": ["Protección ambiental", "Greta Thunberg", "Movimiento \"Fridays For Future\"", "Ecologistas", "Activismo", "Organizaciones medioambientales", "Movimiento \"Extinction Rebellion\"", "Emergencia climática", "Protestas sociales", "Alertas ambientales", "Movimientos sociales", "Malestar social", "Cambio climático", "Problemas ambientales", "Problemas sociales", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}