{"id": "f65f5ab7-187f-42d7-611b-38cb61d4648a", "content": "¿Qué ver hoy en TV? | Lunes 21 de octubre de 2019\n\nHBO\nEsteno de la serie ‘Watchmen’\nLa mítica novela gráfica de Alan Moore y Dave Gibbons llega a HBO convertida en una serie creada por Damon Lindelof. La trama gira en torno a una sociedad en la que los superhéroes enmascarados son tratados como delincuentes y sus imágenes intentan abrazar la estética del innovador trabajo original. El elenco incluye, entre otros, a Jeremy Irons, Regina King, Don Johnson y Jean Smart.\n \n15.30 / #0\nInvictus\nEE UU, 2009 (134 minutos). Director: Clint Eastwood. Intérpretes: Morgan Freeman, Matt Damon, Tony Kgoroge.\nEl apartheid se derrumba en Sudáfrica y Nelson Mandela se esfuerza por eludir cualquier estallido de violencia para conseguir que el país viva en paz. El Campeonato del Mundo de rugby de 1995 unirá por primera vez a blancos y negros. Clint Eastwood se acerca a la figura de Mandela para elaborar un filme que, aunque no se encuentra entre sus obras mayores y fuerza en exceso las situaciones dramáticas, está relatado con intensidad y sostenido por un trabajo modélico de Morgan Freeman, transformado literalmente en el líder sudafricano.\n \n17.50 / TCM\nSospecha\nSuspicion. EE UU, 1941 (99 minutos). Director: Alfred Hitchcock. Intérpretes: Cary Grant, Joan Fontaine, Cedric Hardwicke.\n¿Cary Grant, un posible asesino? Así reta el maestro Hitchcock a la credulidad del espectador en un juego que se revelará como más cruel de lo esperado y en el que teje una intriga que hace crecer el suspense de modo inexorable, aunque la trama se paralice, en ocasiones, casi literalmente, en una nueva muestra del método del maestro, que confía más en la creación de imágenes que en el argumento en sí mismo. La celebrada secuencia, alargada hasta lo indecible, en la que Cary Grant sube una interminable escalera con un vaso de leche posiblemente envenenada sería suficiente para revisar Sospecha cientos de veces.\n \n20.15 / Paramount Network\nSexta temporada de ‘Candice Renoir’\nLa detective francesa más particular de la televisión regresa a Paramount con el estreno de la sexta temporada de Candice Remoir. La cadena emitirá esta noche sus dos primeros episodios y continuará con su emisión todas las semanas, de lunes a jueves a las 20.15. Los nuevos episodios llegan con los ingredientes habituales de la serie: misterio, amor y extravagantes, pero efectivos, métodos para resolver los crímenes que se entrometen en la ajetreada vida personal de la protagonista.\n\n21.45 / Antena 3\nFernando Alonso acude a ‘El hormiguero’\nEl piloto Fernando Alonso conversa esta noche con Pablo Motos en el plató de El hormiguero. Alonso, bicampeón del mundo de fórmula 1 y vigente campeón del Mundial de Resistencia de automovilismo, hablará sobre su primer año fuera de los circuitos de fórmula 1, en el que, sin embargo, ha competido y vencido en otras carreras tan importantes como las 24 horas de Le Mans o las 24 horas de Daytona.\n \n22.40 / La 1\nLlega el desenlace de ‘Malaka’\nLa 1 emite el último episodio de la temporada de la serie Malaka, que acumula situaciones límite. Quino y Blanca descubrirán que sus vidas están estrechamente vinculadas a causa de un trágico evento que las conectó en el pasado y habrán de afrontar juntos una dura verdad. Por su parte, Darío se verá ante la última oportunidad de salvar a su hijo.\n \n22.40 / Antena 3\nRecta final de las audiciones a ciegas\nLa undécima entrega de las audiciones a ciegas de ‘La Voz Kids’ marca la recta final de esta fase del concurso. A Melendi le falta aún una voz en su equipo y a Vanesa, dos. Rosario aún ha de conseguir a tres artistas, mientras que David tiene a cuatro por elegir. En esta entrega, el jurado verá, entre otros participantes, a una joven que ya participó, en su día, en Tu cara me suena mini, así como a una niña que llega dispuesta a saldar una cuenta pendiente que su madre tiene con la música.\n \n24.00 / Movistar Acción\nLa habitación del pánico\nThe Panic Room. Estados Unidos, 2002 (108 minutos). Director: David Fincher. Intérpretes: Jodie Foster, Kristen Stewart, Forest Withaker.\nEntre la memorable El club de la lucha y la magistral Zodiac, David Fincher filmó este thriller terrorífico. Por comparación, es una obra menor, sí, pero muestra a un director dueño de un impecable estilo visual y de una puesta en escena tan turbadora como agresiva. Fincher utiliza unas imágenes anguladas y precisas para lograr que explote el suspense en el momento en que una madre y su hija quedan atrapadas en la cámara de seguridad de su mansión\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}