{"id": "f65fd8ab-7bce-45f9-4054-1e0349aa03f2", "content": "Si quieres igualdad no descuides la eficiencia\n\nAlgo que damos relativamente por hecho es el papel del Estado como potencial provisor de bienestar. Una respuesta que no es evidente y que, en muchos casos, es bastante eurocéntrica. Al fin y al cabo, nuestros modelos sociales surgieron de un contexto histórico muy particular, cuando una Europa arrasada favoreció un acuerdo político de hondo calado. De un lado, los sindicatos se comprometieron a no controlar directamente los medios de producción y a una moderación salarial que hiciera efectiva la política monetaria y fiscal. Del otro, los partidos, esencialmente socialdemócratas y democristianos, aceptaron expandir los beneficios sociales y el gasto público para compensarles, financiándolo con un sistema fiscal progresivo.\nSin embargo, la expansión de los Estados de Bienestar, ahora en reforma y revisión en muchos países, no ha sido algo tan desarrollado en otras latitudes. No en todos los sitios se confía en la misma medida en el Estado y eso toca directamente la dimensión de la eficacia. La literatura especializada señala que allí donde el Estado es eficiente recaudando impuestos y proveyendo servicios, allí donde se considera que tiene bajos niveles de clientelismo, patronazgo o corrupción, es una institución creíble y se desarrolla en mayor medida. O, dicho de otro modo, la calidad de las instituciones es el prerrequisito de cualquier pacto social que tenga vocación de trascender generaciones y se apoye en intervención pública.\nEsto ayuda a entender por qué en los países con más debilidad institucional los arreglos se dan más a través de los mercados. Permite comprender por qué la corrupción o el clientelismo aumentan el recelo de los ciudadanos a contribuir con sus impuestos, cómo socavan las bases fiscales de un país y el apoyo a políticas sociales. Señala, en suma, la importancia del buen diseño en las políticas públicas para generar un apoyo social detrás de cualquier proyecto pre o redistributivo.\nSin embargo, casi nunca tenemos tiempo para hablar sobre esta dimensión. Casi siempre los debates sobre políticas públicas se resumen en gastar más o encallan en si el provisor público o privado del servicio. Incluso hay quien vincula torticeramente eficiencia y gastar menos generando un falso dilema. Sin embargo, nada ensancha más las bases de apoyo social de cualquier política que una inversión social que llega a quien lo necesita. Nada construye más confianza en lo público que administrarlo bien.\nIgual que generar competencia (luchando contra monopolios y oligopolios) podría generar efectos benéficos en los mercados y, a la postre, en los ciudadanos, una buena reforma de la Administración, una lucha más decidida contra la corrupción o más evaluación de políticas públicas podría mejorar el funcionamiento de nuestro Estado. Porque eficiencia e igualdad no están enfrentadas, sino que se retroalimentan.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/02/2019, 19:01:45", "tags": ["Opinión", "Estado bienestar", "Impuestos", "Política económica", "Tributos", "Finanzas públicas", "Economía", "Finanzas", "Administración pública"], "newspaper": "elpais"}