{"id": "f66d214d-08d1-46d8-4458-5fd499c63c0d", "content": "PP y Ciudadanos pactan que Vox esté en cargos institucionales del Congreso\n\nVox no solo ha accedido con sus 24 diputados al Congreso tras las elecciones generales del 28 de abril, sino que desde este 30 de julio tendrá también cargos institucionales en las presidencias de cuatro comisiones del Parlamento en esta complicada XIII legislatura. PP y Ciudadanos han pactado con la formación ultra darle acceso a las vicepresidencias de las comisiones de Trabajo, Industria y Agricultura, y a una secretaría en la de Sanidad. El PSOE ha anunciado que intentará boicotear ese acuerdo, hecho que Ciudadanos considera una \"tapadera\" de los socialistas cuando en el Parlamento andaluz ya se cerró una incorporación similar y sin polémicas. Pero Vox se siente discriminado en la distribución de esos cargos y recurrirá a la Mesa del Congreso y hasta al Tribunal Constitucional.\nLos grupos políticos presentes en el Congreso han llegado a un acuerdo para repartirse los puestos de las mesas de las 28 comisiones parlamentarias legislativas que se han constituido este martes en el Parlamento. La Mesa de la Cámara baja ya había decidido con anterioridad, no sin problemas y con discusiones, aumentar hasta 43 miembros los componentes de cada comisión para poder dar un acceso lo más proporcional posible a cada partido. En cada comisión hay un reparto similar al resultado electoral: El PSOE tendrá 15 escaños; el PP, ocho; Ciudadanos, siete; Unidas Podemos, cinco; Vox, tres; Esquerra Republicana de Catalunya y el Grupo Mixto tendrán dos representantes cada uno y el PNV uno.\nLa comisiones parlamentarias, al final, podrían ascender hasta 36 con las no legislativas y mixtas y, según el balance acordado, habría en ese momento 19 presididas por el PSOE, seis por el PP, cinco por Ciudadanos y Unidas Podemos y una por ERC (Industria) y otra por el PNV (Agricultura). Vox no presidirá ninguna. El PSOE ya había avanzado que tenía la intención de no permitir que el partido ultra accediera a ninguna Mesa en el Congreso y de aplicarle un cordón sanitario. Unidas Podemos compartía esa posición. Formar parte de una Mesa del Congreso facilita un ingreso extra que varía entre 700 y 1.400 euros.\nLos secretarios generales del PP, Cs y Vox en los grupos parlamentarios, sin embargo, llevan días negociando en sentido contrario. Y han cerrado su propio pacto, que en este caso también funcionará en favor de Vox: el partido que lidera Santiago Abascal entrará en cuatro Mesas. Y todo pese a la posición del PSOE, que ratificó este martes que \"peleará activamente con todos sus medios y votos a su alcance para que Vox no tenga esa presencia\", según confirmó en rueda de prensa Rafael Simancas, el secretario general del grupo parlamentario socialista. El PSOE anunció incluso que frente a su tradición de presentar solo un candidato a cada puesto de la Mesa (cinco por comisión) en este caso presentará dos aspirantes allí donde el PP y Ciudadanos persigan que Vox pueda llegar a esos cargos. Esa decisión no impedirá que los votos de todos los partidos de la derecha tengan éxito en su estrategia conjunta.\nLa secretaria general de Vox, Macarena Olona, sin embargo, no se ha mostrado satisfecha con esa asignación de cargos y, especialmente, con los cargos de representación en organismos internacionales por parte del Parlamento español. Y acusó a la presidenta de las Cortes, la socialista Meritxell Batet, de \"absoluta discriminación\" a su fuerza política. Vox ostentará dos puestos de suplente en la delegación de las Cortes españolas tanto ante la OTAN como en la Unión Interparlamentaria.\nLa portavoz de Vox aprovechó así para acusar al PSOE de trato \"discriminatorio\" y de \"mimar\" a sus potenciales socios prioritarios, que en este caso identificó con ERC y PNV. Olona fue especialmente dura con que se haya concedido un puesto en el Consejo de Europa a ERC, formación a la que catalogó como \"partido golpista\". Y tampoco compartió la decisión de Batet de no considerar su propuesta de que se deje de pagar a los diputados en el periodo estival mientras las comisiones no empiecen a trabajar.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Vox", "Meritxell Batet", "Ciudadanos", "XIII Legislatura España", "Partidos ultraderecha", "Comisiones parlamentarias", "Legislaturas políticas", "Congreso Diputados", "PP", "Parlamento", "Ultraderecha", "Gobierno", "Partidos políticos", "Ideologías", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}