{"id": "f6792953-b5b4-4f3e-469c-3e5d44e18f6e", "content": "Células madre: razones para guardar la sangre del cordón umbilical\n\nDesde que hace 30 años se realizó el primer trasplante de sangre del cordón umbilical, a un niño de cinco años con anemia de Falconi, hasta ahora, han sido más de 40.000 los trasplantes realizados en todo el mundo para tratar una gran variedad de enfermedades hematológicas, desde patologías oncológicas, fallos medulares y anemias hasta dolencias metabólicas, inmunodeficiencias o enfermedades autoinmunes. Un total de 85 afecciones que, sin embargo, podrían ser muchas más, debido a los numerosos ensayos clínicos que estudian su aplicación en otras patologías y trastornos.\nLa pregunta, hoy, no debería ser si guardar la sangre del cordón umbilical o no: “O la intentas donar, o la guardas para ti. La única opción mala es tirarla a la basura”, sostiene Carlos Moreno, director general de Biocord, uno de los siete bancos de células madre privados que hay en España. El precio de su conservación durante 30 años en un banco privado ronda los 1.500 euros, un coste que puede alcanzar los 2.000 si, además, se conserva el tejido del cordón. Eso sí: numerosas aseguradoras de salud incluyen ya esta posibilidad en sus coberturas, lo que rebaja el precio final a pagar por el asegurado.\n¿Qué es lo que hace que las células madre sean tan valiosas? “Muy sencillo. Tienen una doble capacidad que las hace únicas. Por un lado, saben diferenciarse en otro tipo de células (musculares, neuronales, cardiacas, etcétera), y por otro son capaces de dividirse y dar lugar a nuevas células exactamente igual que ellas. Guardar las células madre al nacer es un tesoro biológico que puede salvarle la vida al bebé, o a un hermano”, explica Moreno. Estas células primigenias se encuentran por todo el cuerpo, aunque según el tipo de célula pueden tener una función u otra. Las que dan lugar a las células sanguíneas, por ejemplo, se encuentran en la médula ósea de los huesos planos, y las que generan células neuronales se encuentran en el cerebro.\nLas células madre recogidas del cordón umbilical en el momento del parto presentan varias ventajas frente a las de médula ósea o sangre periférica (la que circula por el cuerpo), como cuenta Moreno: “Por un lado, son las células madre adultas más jóvenes que se pueden recoger. Por ello, son más versátiles y plásticas y se pueden diferenciar mucho mejor, generando células también más jóvenes. Además, no han estado expuestas a mutaciones o alteraciones, por lo que no las transmitirán al paciente, y al poder congelarse su disponibilidad es inmediata”. Y al ser un material biológico que se va a desechar al dar a luz, su proceso de recogida es sencillo e indoloro.\nEn España, los seis bancos públicos del Plan Nacional de Sangre del Cordón Umbilical tienen actualmente 65.000 muestras almacenadas, mientras que solo en 2018 se conservaron en España unos 12.000 cordones en bancos familiares (privados), de entre los 369.000 nacimientos que se produjeron (es decir, casi un 3 %). Como comparación, la tasa de penetración en Portugal, donde no existen bancos públicos, es del 10 %, el mismo porcentaje que existe en los hospitales privados de España. En el caso español, la legislación “presenta una particularidad, ya que, si se desea conservar la muestra en un banco privado de España, es obligatorio ceder su matrícula genética a los buscadores nacionales e internacionales, por si alguien la necesita (es decir, que se convierte en pública). Por eso, nuestro banco está en Oporto (Portugal)”, razona Moreno.\nEn el momento del parto se puede recoger no solo la sangre del cordón umbilical, sino también parte del tejido. Si en la primera encontraremos células hematopoyéticas, precursoras de las células sanguíneas, en el tejido del cordón aparecen las mesenquimales, un tipo de células con capacidad de crear estructuras y tejido conectivo, y un gran potencial en medicina regenerativa. Tan solo en el segundo cuarto de 2019, hay 1.069 ensayos clínicos activos en medicina regenerativa, “de los que un 10 % se encuentra ya en fase tres (previa a la comercialización). Hay mucho dinero invertido y van a llegar tratamientos de forma constante”, afirma Moreno.\nLos ensayos clínicos actuales sobre enfermedades con una prevalencia mucho mayor apuntan a que las aplicaciones de las células madre son, de hecho, más amplias de lo que se sabía en un principio. Están dando muy buenos resultados en enfermedades neuronales, y se están probando en pacientes menores de 18 años con patologías diversas como parálisis cerebral, encefalopatías hipóxicoisquémicas y Trastorno del Espectro Autista (TEA), pero también en pacientes con diabetes, en regeneración de corazones infartados, accidentes cerebrovasculares (ictus) e incluso pacientes con sida, sostiene Moreno. “Los científicos vieron que determinados cordones umbilicales presentan una mutación de un gen en el ADN que hace que el virus del sida no penetre en las células. Lo que hicieron fue probarlo en pacientes con sida y cáncer, con diferentes resultados: un paciente de Berlín se curó, pero otro de Barcelona falleció. No funciona siempre”, explica.\nEn Madrid, un ensayo del hospital Ramón y Cajal, en colaboración con el laboratorio de Terapia Celular del hospital Niño Jesús, está estudiando su efecto sobre los niños prematuros que nacen con displasia broncopulmonar (pulmones que no están plenamente desarrollados). Descubrieron que al utilizar células mesenquimales su capacidad pulmonar aumenta. “Y en la Universidad de Duke (EE UU), un ensayo en fase dos ha visto que, infundiendo a menores con parálisis cerebral células madre suyas o de un hermano, su función motora aumentaba un 30 % más de lo que lo hubiera hecho de forma natural”, argumenta Moreno.\nSegún Moreno, existen tres limitaciones en el uso de células madre de progenitores hematopoyéticos (de tu propio cordón umbilical):\nSi se desea donar el cordón umbilical al sistema público, es necesario avisar con antelación al ginecólogo o a la matrona. En caso de optar por uno de los bancos familiares que operan en el país, y de que se tenga contratado un seguro de salud privado, conviene contactar con la aseguradora para averiguar si existe algún acuerdo que rebaje el coste del proceso de conservación.\nUna vez de parto, el proceso tiene unos plazos muy estrictos, ya que no pueden pasar más de 72 horas desde su recogida hasta su criopreservación en tanques de nitrógeno líquido. Antes de extraer la placenta del útero, se pincha la vena umbilical y se recoge la sangre, por gravedad, en una bolsa de recogida especial que cuenta ya con un anticoagulante. Se cierra y se mete en el dispositivo de transporte, que evitará los cambios bruscos de temperatura (entre 14 y 21 ºC).\nUna vez en el laboratorio, la muestra de sangre es centrifugada para separar tres partes: la fracción amarilla (el plasma), la fracción roja (los glóbulos rojos) y la blanca (donde están las células madre). A esta última parte se añade entonces un crioprotector, para evitar que, cuando vayamos a congelar la muestra, los posibles restos de agua no dañen la pared celular de las células madre. A partir de ahí, se almacenará a –190 ºC hasta el momento, si procede, en que su utilización sea necesaria.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Crianza hijos", "Cordón umbilical", "Madres", "Hijos", "Padres", "Trasplantes", "Parto", "Parentesco", "Cirugía", "Familia", "Tratamiento médico", "Bebés", "Infancia", "Reproducción", "Medicina", "Sociedad", "Salud"], "newspaper": "elpais"}