{"id": "f67c4103-0606-4697-5633-5a2dc6fa5e6d", "content": "Primo Levi, un escritor necesario, otros 100 años más\n\nEste miércoles se cumplen 100 años del nacimiento de Primo Levi (Turín, 1919-1987). De origen judío, superviviente del Holocausto, ha pasado a la historia como el testigo directo irreemplazable que narró con rigor naturalista el horror de Auschwitz en Si esto es un hombre (1947), una de las obras fundamentales del siglo XX. Pero también se trata de un escritor fino, sobrio y concienzudo, que escribió novela y poesía, y manejó con enorme soltura el género del cuento, con una fascinante fórmula de imaginación anclada a la realidad, en libros como El sistema periódico (una especie de autobiografía en forma de relatos) o Defecto de forma (un conjunto de textos científico-fantásticos recientemente reeditado en español por Península).\nEsta doble condición es la que reivindica en su aniversario Domenico Scarpa, especialista del Centro Internacional de Estudios de Primo Levi en Turín: “Cien años después de su nacimiento, es reconocido no solo como uno de los testigos más importantes de Auschwitz, sino también como escritor dotado de un vívido talento lingüístico y una energía imaginativa multifacética, y como un pensador capaz de entablar un diálogo transparente, apasionado e ingenioso con cualquiera de sus lectores”.\nTambién se conoce cada vez más la figura del autor en toda su complejidad, con sus claroscuros, sus contradicciones, la doble vida de literato y de químico gerente de una fábrica de pinturas durante tres décadas, el enorme espíritu de ese “hombre pequeño y ligero, aunque no tan delicadamente constituido como sus apocadas maneras hacen pensar a primera vista” (según la descripción que de él hizo Philip Roth), cuyo motor fue siempre la curiosidad.\nUna figura que se vislumbra en toda su obra: desde el joven judío culto y esmirriado, atormentado por su incapacidad para relacionarse con las mujeres, que se metió a partisano en la Italia de Mussolini, a ese superviviente del horror nazi, fascinado por el mundo y por la aventura que vuelve a casa atravesando media Europa en La tregua, obra escrita a principios de los sesenta y que, junto a Los hundidos y los salvados (1986), completa la trilogía fundamental de Levi sobre el Holocausto y sus consecuencias.\nPero quizá en ninguno de sus escritos se puede llegar a ver, en toda su crudeza, al hombre y al autor como en Yo, quien os habla, el libro de entrevistas que le hizo el filólogo y crítico literario Giovanni Tesio unas pocas semanas antes de su muerte, recién publicado en español, también por Península —dentro de su Biblioteca Primo Levi, que ha editado la mayor parte de la obra del autor turinés—. En sus páginas, mientras Tesio va haciendo preguntas con la intención de construir la biografía de un intelectual al que admira, va recibiendo las respuestas de un hombre cansado, que repasa su vida con los ojos de quien tiene la sensación de haber hecho ya todo lo que tenía que hacer y de haber dicho todo lo que tenía que decir. Un hombre de 66 años que ve el hecho de envejecer como “algo muy doloroso e irreversible”; alguien que ha perdido, en definitiva, la curiosidad.\n“Bajones también he tenido, los he tenido a menudo, a menudo me he dejado llevar por... pero esto, la verdad, preferiría dejarlo correr”, dice Levi en un momento de la conversación. “Y frente a esos momentos de bajón, ¿cómo reaccionas?”, le interpela Tesio. “Trato de luchar con mis medios, pero... Además, el hecho de que me preguntes por estas cosas mientras estoy en crisis, me hace verlas de manera diferente [...] Ahora ya todo me da igual. Te lo dije desde el principio, estas son confesiones que se han de traducir”. Las entrevistas se produjeron el 12 y el 26 de enero, y el 8 de febrero; Levi murió —y todo apunta a que se suicidó—, el 11 de abril de 1987.\nEn ese momento ya era “incapaz de escribir”, le había confesado a Tesio: “Pero las cosas que he escrito no las desprecio, son sangre de mi sangre”. Una obra que merece la pena seguir leyendo, en todas sus variantes — “testimonio, autobiografía química, ciencia ficción (o, mejor, tecnología y biología-ficción), novela histórica, narraciones profesionales, ensayos breves sobre etología o lingüística...”—, entre otras cosas, porque “su energía de estilo, sus conocimientos, la amplitud de su cultura, visión y alcance parecen ser inagotables y emergen año tras año con creciente claridad”, insiste Scarpa.\nY también lo es, por su supuesto, por la forma que tiene de abordar y de fijar en la memoria colectiva uno de los más ignominiosos episodios de la historia de la humanidad, explica el profesor de la Universidad de Jerusalén Uri S. Cohen: “Lo que dice esencialmente Primo Levi, en el mundo después de Auschwitz, el mundo en el que las personas son capaces de hacerse algo así unas a otras, es que todos somos cómplices en el crimen contra la humanidad. Nos arrebata la posibilidad de mirar aquello como si fuera un teatro moral que podemos juzgar, y nos coloca en una posición muy desagradable”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Primo Levi", "Auschwitz", "Península", "Polonia", "Campos concentración nazis", "Cuentos", "Holocausto judío", "Aniversarios", "Nazismo", "Narrativa", "Segunda Guerra Mundial", "Centroeuropa", "Ultraderecha", "Historia contemporánea", "Ideologías", "Eventos", "Historia", "Europa", "Guerra", "Literatura", "Conflictos armados", "Cultura", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}