{"id": "f6915617-aa84-408c-617c-698dedd5180b", "content": "La inmigración irregular a EE UU cae un 56% desde la amenaza arancelaria de Trump a México\n\nMéxico ha confirmado su trasformación en el muro de Donald Trump. Las detenciones en la frontera sur de Estados Unidos se han desplomado un 56% en los últimos cuatro meses, al pasar de 144.266 aprehensiones en mayo a 63.989 en agosto, según cifras de la Oficina estadounidense de Aduanas y Protección Fronteriza (CBP). Los números han sido presentados este viernes por el canciller mexicano, Marcelo Ebrard, y dan cuenta del endurecimiento de la política migratoria del país tras la amenaza de Trump en mayo pasado de imponer aranceles si la Administración de Andrés Manuel López Obrador no demostraba esfuerzos tangibles por frenar las oleadas migratorias desde Centroamérica. Los datos son también la carta principal del Gobierno mexicano para encarar una nueva reunión en Washington el próximo lunes sobre la gestión binacional del fenómeno migratorio y evitar una vez más posibles presiones comerciales desde la Casa Blanca.\n\"Se redujo un flujo migratorio muy grande y complejo, que ponía en tensión nuestras normas legales y nuestra propia política migratoria\", ha señalado Ebrard, que se ha referido al resultado como un logro. Las cifras de detenciones de 2019 son también un termómetro de la relación entre ambos países. En enero, cuando México tenía un mayor margen en la formulación de su política migratoria y dio visas humanitarias a 13.270 inmigrantes desde Centroamérica, hubo 58.311 detenciones en EE UU. Para mayo, cuando Trump amagó con imponer un arancel del 5% a las exportaciones mexicanas y llevó la relación binacional al mayor punto de tensión de los últimos 30 años, las aprehensiones habían aumentado casi un 150% en tres meses.\nLa delegación liderada por Ebrard logró un pacto in extremis en junio pasado para posponer la imposición de las tarifas y las condiciones del pacto establecían que Washington podría reconsiderar su posición si no estaba conforme con los resultados de México. La Cancillería mexicana salió airosa de la primera revisión de julio pasado y tiene que lidiar con Trump hasta las elecciones presidenciales de noviembre de 2020.\nLa estrategia de México ha sido afianzarse como una bisagra entre Estados Unidos y Centroamérica. Ofrece, por un lado, compartir la carga migratoria con Washington y dar garantías para apaciguar a Trump. Ha desplegado a más de 24.000 elementos de la recién creada Guardia Nacional en el sur del territorio y triplicó las deportaciones de centroamericanos en los primeros meses de la Administración de López Obrador.\nPor el otro, quiere ser un interlocutor de los Gobiernos centroamericanos e impulsar el desarrollo y las inversiones en la región para combatir las causas estructurales de la migración. México ha destinado este año 60 millones de dólares a Honduras y El Salvador en programas para crear empleos y apoyar al campo en esos países. El Gobierno mexicano pide a cambio que Estados Unidos aporte recursos para materializar el Plan Integral de Desarrollo, una especie de Plan Marshall para Centroamérica, auspiciado por el Gobierno de López Obrador. Es una apuesta a largo plazo, ante un éxodo sin precedentes y que se estima, según cálculos del propio Gobierno mexicano, alcance más de 800.000 personas en tránsito al final del año.\nEn las últimas semanas, la frontera sur ha visto disturbios, detenciones en grupo y enfrentamientos en las estaciones migratorias. Ebrard ha descartado que se violen los derechos de las personas y ha argumentado que las nuevas medidas han hecho más seguro el paso por México, donde se calcula que alrededor que uno de cada tres inmigrantes son víctimas de violencia. Ante un sistema colapsado, desde las solicitudes de asilo hasta las garitas migratorias, la principal incógnita es cuánto puede seguir cediendo México ante las demandas de Estados Unidos y si podrá consolidar, más allá del discurso, una política ambivalente que lo ha convertido en un dique cuando se mira desde el norte y en un impulsor del desarrollo, desde el sur.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Administración AMLO", "Marcelo Ebrard Casaubón", "Andrés Manuel López Obrador", "Gobierno México", "México", "Norteamérica", "Latinoamérica", "Gobierno", "Migración", "América", "Administración Estado", "Demografía", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}