{"id": "f6942dbb-d9fe-45fd-4f12-37779b62a4ba", "content": "España se da un paseo ante Azerbaiyán\n\nEn un partido que transitó en una única dirección, España goleó (4-0) a Azerbaiyán para abrir con solvencia la fase de clasificación de la Eurocopa que se disputará en terrenos ingleses en el verano de 2021. Busca su tercer pase consecutivo La Roja, que da pasos de gigantes para instalarse en la élite del fútbol continental. En Riazor marcó distancias ante un rival tan entusiasta como inferior en un partido que pasa a la historia como el de mayor afluencia en terreno español para ver a la selección. 10.444 seguidores se citaron en un estadio mítico que acogió la cita en conmemoración de sus 75 años de actividad. Tanto fútbol y tanta gloria ahí vivida tienen ahora un sello del emergente fútbol femenino en la ciudad que alumbró en los ochenta al primer campeón de España femenino, el Karbo, y seguramente también a la primera mujer que jugó al fútbol y que lo hizo entre hombres como líder y capitana, Irene González Basanta, hace ahora casi un siglo.\nEspaña: Paños; Corredera, Mapi León, Paredes (Cardona, m. 60), Ouahabi; Guijarro, Torrecilla (Bonmatí, m. 34), Alexia Putellas; Caldentey, Jenni Hermoso (Esther González, m. 76) y Amanda Sampedro. No utilizadas: Larqué, Batlle, Ivana Andrés, Laia Aleixandri, Guerrero, Ángela Sosa, Nahikari y Sara Serrat.\nAzerbaiyán: Sharifova, D. Mammadova (Hajiyeva, m. 45), Mahsimova, Mollayeva, Jafarzade, Bakarandze, Haciyeva (Seyfaddinova, m. 86), Parlak, Dorofeeva, Aliyeva (Guliyeva, m. 73) y Acar. No utilizadas: Tunc, Abdulova, Aliyeva, K. Mammadova, Teymurova, Sardarli, Gasviani.\nÁrbitra: Paula Brady (Irlanda). Amonestó a Guliyeva.\nGoles: 1-0. m. 7, Guijarro; 2-0, m. 25, Torrecilla; 3-0, m. 53, Bonmatí; 4-0, m. 75, Bonmatí\nRiazor. 10.444 espectadores.\nTodo quedó claro de inicio, la superioridad, el asedio, la capacidad física y técnica que alejaba a ambos contendientes. España tomó la pelota y empezó a mover a su rival, a cincelar el triunfo. Azerbaiyán se afanó en tapar vías de agua, constreñida tan solo a esa labor. En el minuto 43 la portera española tocó por primera vez la pelota, lo hizo con el pie. Se fue sin estrenar los guantes así que hasta pareció pertinente que Riazor, entusiasta con el equipo, aplaudiese el detalle. Para entonces el partido ya estaba sentenciado, ya nadie dudaba de una victoria española edificada con un primer gol tempranero que aplacó cualquier prevención, un tanto en el que Patri Guijarro ejerció de llegadora a un buen centro de Marta Corredera.\nEl gol evidenció la capacidad de España para mandar en el área rival por más que le tratasen de cerrar esos terreno con una línea de cinco zagueras que recibían ayudas en los laterales cuando el equipo de Ángel Vilda buscaba la amplitud. Fue constante en ese esfuerzo, varió el juego, por dentro o por fuera, siempre con buen tono en los desplazamientos y los controles. Las mejores futbolistas españolas se mostraron ante los ojos de un público en el que predominaba la chiquillada, muchas de ellas niñas que seguramente encontraron más de una referencia.\nEspaña se gustó. Le faltó la pegada que mereció su claridad de ideas. Y se vio tan cómoda que tendió al barroquismo. Poco antes de la media hora Virginia Torrecilla cazó en el segundo palo un balón que se paseó entre propias y extrañas y el barroco derivó en churrigueresco. Demasiados pases en el área, demasiados rizos rizados mientras Azerbaiyán buscaba aliento. Al poco de volver del descanso marcó Aitana Bonmatí con una peinada, siempre con mucho tráfico ante la portería defendida por Sharifova, hábil en varias atajadas.\nSe movió en espacios reducidos la selección y por ahí acabó de sellar la goleada en una puesta en escena facilona. Más complicaciones se aguardan en la visita del próximo martes a la República Checa, que derrotó ayer a Moldavia a domicilio (0-7). Polonia completa un grupo en el que obtendrán pasaporte las campeonas y posiblemente también el equipo que quede en segundo lugar.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Seleccion española fútbol femenino", "Estadio Riazor", "Selección española", "Fútbol femenino", "Estadios fútbol", "Deporte femenino", "Selecciones deportivas", "Fútbol", "Instalaciones deportivas", "Deportes"], "newspaper": "elpais"}