{"id": "f696cc93-51cf-4601-5905-ebdf17802328", "content": "PP y PSOE, a la caza de los dos millones de votantes indecisos de Ciudadanos\n\nCasi la mitad de los votantes de la formación de Albert Rivera no saben si repetirán su voto y ahí quieren pescar los dos principales partidos\nLiquidada ya la legislatura sin apenas usarla y a sólo unos días de que, con la disolución de las Cortes el lunes y la convocatoria electoral del 10 de noviembre, todo vuelva a empezar, en el Congreso se especulaba este miércoles ya con victorias y derrotas. Quién mejorará su resultado, quién se desangrará. Los socialistas perfilan su llamada a la movilización con el estandarte de que les \"han arrebatado\" el Gobierno sin que existiera una alternativa real. No darán tregua a Unidas Podemos y culparán del fracaso de las negociaciones para formar un nuevo Ejecutivo a la intransigencia de Pablo Iglesias. Por sus altas pretensiones, por su rechazo a la coalición cuando se le ofreció. \nEl PSOE sale \"a ampliar su apoyo\" el 10-N. Por su izquierda, con quienes no han entendido el empeño de Iglesias de entrar en el Gobierno. Pero por ese flanco ya han ganado casi todo lo posible, por eso, su ataque en ese flanco está orientado en resultar más apetecibles por su derecha. Apelará al voto \"del sentido común, la moderación, a la necesidad de estabilidad y gobernabilidad\". Irá a por los desencantados con Albert Rivera. \nY a por ellos se lanzará también el PP. Los populares entienden que en una repetición electoral les beneficia el voto útil y su propuesta de reunificación del centro derecha bajo la marca España Suma. Y ellos, además, no han flirteado a última hora con una posible abstención a la investidura de Sánchez. Se reivindican como el PP, serio, previsible. \nEl PSOE pretende convencer a los votantes de centro de Ciudadanos, los que recelan del giro a la derecha, los que no escucharon en la campaña que Rivera nunca facilitaría un Gobierno de Pedro Sánchez o no quisieron creerlo. El debate interno que se ha saldado con la marcha de dirigentes como Toni Roldán y Francisco de la Torre tiene su reflejo en los sondeos. Casi la mitad de los votantes de Ciudadanos no sabe si volverá a respaldarlo, según las encuestas. Alrededor de dos millones de votos a la intemperie. Un 45% de su electorado. Ésas son las cuentas de los dos grandes partidos. Hasta Ciudadanos admite que 35% de sus votos (más de un millón y medio) no se decantará hasta la última semana. \nFuentes socialistas explicaban este miércoles que \"ahí está la pelea, el gran caladero\". Piensan que a Rivera le ha resultado inoperante el movimiento \"electoralista\" de las últimas horas hacia la abstención porque, opinan, no cala lo suficiente para convencer al votante moderado. Y que no será creíble que defienda ahora que él trató de sacar a España del bloqueo. En esa tesis sujetan que no podrá recuperar electorado de centro. \nCon el discurso muy volcado en este espacio, el PSOE prosigue su alejamiento de ERC -este miércoles Pedro Sánchez apuntó a un nuevo 155 si se violenta la Constitución- y refuerza también parte de la actitud combativa con Podemos. Fuentes del partido sostiene que el mensaje de que no han cedido a las pretensiones de Iglesias aunque haya supuesto que no haya Gobierno, les sirve para armar de razones a su electorado tradicional pero también para seducir al de Ciudadanos. \"¿Dónde está la alianza con populistas y separatistas? ¿Dónde está la banda a la que aludía Rivera?\"\nY un último argumento vale a los socialistas para combatir tanto a Iglesias como a Rivera: \"Los nuevos partidos no han traído nada distinto\" y \"mucha gente empieza a relacionar fragmentación con inestabilidad y bloqueo\". Tanto PP como PSOE apuntan a un \"refuerzo\" el 10-N de los partidos tradicionales, a una revalorización de lo que denominan la \"masa madre\". \nEl PP no era partidario de la repetición electoral, pero, ante los hechos consumados y a tenor de las encuestas, se decanta por el optimismo: \"Ahora todo puede ir a mejor\", aseguran en Génova, donde están convencidos de que el electorado de centroderecha basculará hacia el voto útil. De ahí que hayan puesto el foco en recuperar los votantes que se fueron a Ciudadanos en abril. La mitad de los indecisos del electorado naranja -en torno a un millón de personas- es susceptible de \"volver a la casa madre\", opinan en el PP. \nPor eso el PP va a insistir constantemente en la idea de la confluencia electoral con Ciudadanos, bajo la marca España Suma. En su reunión con Rivera en la noche del lunes, Casado ya sacó el tema. Y vio a Rivera \"algo más dialogante\", según las mismas fuentes. Aunque Cs rechaza por completo la coalición, los populares tienen esperanzas en que pueda producirse en el Senado. Por eso tratarán de abrir una negociación formal con los dirigentes naranjas.\nEn el PP quieren redoblar su apuesta por la economía, como contrapunto a Ciudadanos, que no tiene apenas experiencia de gestión. En los albores de una nueva crisis, los populares quieren rearmarse en el flanco económico, y para ello celebrarán una convención en las próximas semanas. En este punto y en su respuesta ante el Brexit, el PP considera que puede arañarle mucho electorado a Ciudadanos, por su mayor \"perfil institucional\".\nLos populares creen que le llevan la delantera a Ciudadanos porque han demostrado ser \"la única alternativa\" a Sánchez, y el único partido que no ha \"coqueteado\" con darle apoyo. Casado ha planeado \"no entrar a la refriega con Rivera ni con Vox\", pero quiere pescar en ambos caladeros. Intentará desplazar a Ciudadanos hacia el centroizquierda. \"Hay otro millón de votantes que dudan PSOE-Ciudadanos y podrían oscilar\", aseguran en Génova.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAlguien me puede explicar que es un gobierno progresista del que tanto habla el PSOE que lo tiene siempre en la boca? Porque el PSOE ha gobernado 40 años en Andalucía y de progreso nada de nada...", "date": "09/21/2019, 19:01:45", "tags": ["Encuesta CIS", "Política"], "newspaper": "elmundo"}