{"id": "f6aab703-8297-415a-7d4c-0454651dbf55", "content": "El futuro es privado\n\n¿Lo es? Al menos es el mantra que lanzó a finales de abril Mark Zuckerberg, el fundador y presidente de Facebook en la conferencia F8 de desarrolladores de su empresa. Puede que tenga parte de razón. El futuro es más privado que antes, incluida una nueva moneda privada, Libra, cuyo proyecto anunció en junio. Pero lo que Zuckerberg entiende por privado se aleja de lo que solemos entender por ese término.\nYa en 2017 afirmó en una larga declaración que Facebook aspiraba a “construir la infraestructura social para una comunidad global”, o varias, que uniera el mundo. Frente al objetivo inicial de conectarnos con la familia y los amigos, y luego convertirse la red social en “una fuente de noticias y discurso público” (sesgada para cada cual), esa misión tenía un alcance mucho mayor. Ahora, sin haber abandonado ese objetivo de comunidad global, se centra en lo privado. Con un alcance aún mayor.\n“Con el tiempo, creo que una plataforma social privada será aún más importante para nuestras vidas que nuestras plazas públicas digitales. Así que hoy”, señaló, “vamos a empezar a hablar sobre cómo podría ser esto como producto (…) y cómo necesitamos cambiar la forma en que manejamos esta empresa para construirlo”. Entre los principios fundamentales para Libra que Zucker­berg planteaba destacaba el de que fueran “interacciones privadas” y la “interoperabilidad”.\n¿Interacciones privadas? ¿Es privacidad? No como la entendemos. La empresa con más de 2.000 millones (incluido WhatsApp e Instagram) de usuarios en el mundo y un valor bursátil de 550.000 millones de dólares (500.000 millones de euros) tuvo que explicarse ante los legisladores de EE UU y de Europa que ven algunos elementos de su proceder como posible amenaza a la democracia. Pese a ello, los escándalos no parecen haber mermado su atractivo para los usuarios. Y seguirá recogiendo todos nuestros datos, nuestras vidas digitales y analógicas, y sus algoritmos trazando nuestros perfiles, y adelantándose a nuestros deseos y voluntades para monetizarlos con publicidad. En cuanto a la “interoperabilidad”, Zuckerberg lo entiende de una manera restringida a la galaxia Facebook: “Debes ser capaz de utilizar cualquiera de nuestras aplicaciones para llegar a tus amigos.”\nEsos 2.000 millones de usuarios largos es lo que ha llevado a Facebook a embarcarse, junto a otras 27 empresas, en el proyecto de la moneda digital Libra. Sabe que en el mundo hay aún más habitantes que no están conectados a ninguna red financiera, que no están bancarizados, y que con un teléfono inteligente podrían engancharse a Internet, a Facebook —que se reforzará (ese es el gran objetivo)—, y de ahí, a través de un monedero digital, a Libra. Una operación masiva de inclusión financiera. Las campanas de alarma han empezado a sonar en el mundo político —hasta Trump se ha sobresaltado— y en el financiero, que puede perder su papel de intermediación.\nEs posible que esta Libra no llegue a generar la suficiente confianza, por problemas de protección del consumidor, de inestabilidad financiera con riesgos sistémicos o de lavado de dinero, y que se la regule de tal modo que se la asfixie. Pero Facebook y sus socios pueden conseguir, al menos, un medio masivo de pago con el que sería difícil de competir. De ahí la presencia de Visa en el consorcio.\nEl régimen chino lo ha entendido y ha anunciado que está estudiando la creación rápida de una moneda digital similar a Libra, aunque faltan los detalles. Ve cómo sus ciudadanos pagan ya masivamente a través de sus móviles con WeChat o AliPay —privados, aunque bajo el ojo del Partido— y quiere controlarlo. China puede convertirse en el primer país que emita una moneda digital pública. Está claro que para Pekín el futuro no es privado. Pero es algo a lo que no renuncia tampoco el sentido liberal occidental de un Estado (o grupo de Estados), que ha de estar, con su derecho, detrás de la creación de todo dinero —no ya moneda— de importancia, como insiste el economista político Miguel Otero. Pero, cuidado, pues si los ciudadanos pierden confianza en sus Estados, en sus instituciones, abrirán la espita al triunfo de la tesis de Zuckerberg. ¿Me gusta?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Libra", "Opinión", "Mark Zuckerberg", "Servicios financieros", "Facebook", "Moneda electrónica", "Redes sociales", "Moneda", "Pagos online", "Estados Unidos", "China", "Privacidad internet", "Comercio electrónico", "Dinero", "Seguridad internet", "Medios de pago", "Asia", "Internet", "Empresas", "Comercio", "América", "Informática", "Telecomunicaciones", "Economía", "Comunicaciones"], "newspaper": "elpais"}