{"id": "f6ab8230-22f8-464d-57fb-e939a8461bfe", "content": "España revisará sus ventas de armas a Turquía por la ofensiva contra los kurdos\n\nEspaña revisará sus ventas de armas a Turquía tras la ofensiva lanzada por el régimen de Erdogan contra los kurdos en el norte de Siria, según fuentes gubernamentales. Francia y Alemania han congelado ya sus exportaciones de armamento a Turquía y los ministros de Exteriores de la Unión Europea debatirán este lunes en Luxemburgo una propuesta de Suecia para que los 28 decreten un embargo.\nLas fuentes consultadas consideran improbable que la UE vaya tan lejos y creen que se limitará a tomar nota de la posición de Francia y Alemania, seguida también por Holanda y Finlandia, y a invitar a los demás países a revisar sus exportaciones, una postura que comparte España.\nEl Gobierno francés anunció el sábado la suspensión inmediata de todas las ventas de armas que puedan ser utilizadas en el conflicto contra los kurdos, mientras que Alemania aseguró que no dará “ningún nuevo permiso” de exportación de material susceptible de ser empleado en esa ofensiva.\nEl matiz es importante porque la decisión deja a salvo las operaciones ya autorizadas y se limita a las nuevas. Fuentes del Gobierno español aseguran que, en este momento, no se están vendiendo armas a Turquía que puedan ser utilizadas contra los kurdos. Es imposible verificarlo ya que, amparándose en el bloqueo político, el Gobierno español no hace públicas las estadísticas de exportaciones de material de Defensa desde julio del año pasado.\nSegún la última estadística disponible, en el primer semestre de 2018 Turquía fue el cuarto mayor comprador de armamento español del mundo, con 162,5 millones, el 9,5% del total, solo por detrás de Alemania, Reino Unido y Arabia Saudí. El 85% de esas ventas corresponden al avión de transporte militar A400M, que se monta en la planta del gigante europeo Airbus en Sevilla y de los que Turquía ha recibido ya nueve unidades.\nAdemás, un consorcio hispano-turco, del que forma parte el astillero público Navantia, construye en Estambul el buque de asalto anfibio LHD Anadolu. El barco, basado en el portaeronaves Juan Carlos I de la Armada española, fue botado en mayo pasado y se convertirá en el buque insignia de la Marina turca en 2020.\nLas exportaciones españolas no se limitan a buques y aviones. En el primer semestre de 2018 se autorizó la venta de munición de guerra por valor de 10,8 millones de euros, aunque no se sabe si llegó a materializarse. Además, España tiene desplegada desde 2015 una batería de misiles Patriot, con 150 militares, en la base de Incirlik (Turquía), cerca de la frontera con Siria. España e Italia, que también cuenta con un destacamento antiaéreo en la zona, deben decidir si retiran sus tropas o prorrogan su presencia más allá de final de año, cuando acaba su actual compromiso. La ministra de Defensa en funciones, Margarita Robles, que llevará el asunto a la reunión con sus homólogos de la OTAN el día 24, advirtió el sábado, en declaraciones a TVE, que el contingente español ha ido a una “misión de paz” y que una escalada bélica “sería inaceptable”.\nEl distanciamiento entre la UE y Turquía es cada vez mayor. Los ministros de Exteriores no solo debatirán este lunes la invasión turca del norte de Siria, sino también la imposición de sanciones por las prospecciones de hidrocarburos en aguas de la zona económica exclusiva de Chipre. La escenificación más gráfica de este divorcio se dio el pasado jueves en el Consejo de Seguridad de la ONU, donde Rusia vetó una resolución que pedía el cese de la ofensiva contra los kurdos promovida por los países europeos y aceptada por EE UU; es decir, por los aliados de Turquía en la OTAN.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Venta armas", "Kurdos", "Ventas armamento", "Siria", "Turquía", "Industria armamentística", "Balcanes", "Europa sur", "Oriente próximo", "Armamento", "Asia", "Etnias", "Defensa", "Europa", "España", "Sociedad"], "newspaper": "elpais"}