{"id": "f6bc2333-2af2-4e9f-6df5-038c6631e000", "content": "Las plataformas islamistas multiplican sus mensajes de amenazas en español\n\nEl yihadismo refuerza sus campañas en España sobre quienes actúan en su contra y usa Telegram para distribuir sus contenidos\nLucía Expósito, una gallega de 45 años que vivía en un antiguo caserón de Viveiro (Lugo), se convirtió el pasado mes de julio en un elemento de altísima peligrosidad y fue detenida. Según los investigadores de la Guardia Civil, en algún momento su mente, \"con evidentes elementos psicopáticos\", experimentó un \"chispazo\" y pasó de sentirse una mujer musulmana a considerarse \"la mayor musulmana del mundo, una más de la Umma -comunidad de creyentes del Islam-, con una sola misión en la vida que era convertirse en miembro de la yihad\". \nVivía sola, no tenía amigos y cuando regresó de Canarias, donde había estado viviendo, los vecinos percibieron que algo no iba bien. Le escucharon decir que \"Alá iba a castigar a Viveiro por sacar a los santos en Semana Santa\". Había sido detenida un año antes porque amenazaba con hacer en Santiago lo mismo que habían hecho los yihadistas en las Ramblas de Barcelona. Los agentes comprobaron que había adoptado todo tipo de medidas de seguridad, tanto físicas como en sus consultas por Internet. \nAun así, pudo saberse que pedía a gritos que alguien del Daesh contactase con ella para convertirse en instrumento de Alá. Curiosamente, no lo consiguió. \"Estaba preparada y había amenazado incluso públicamente con coger una furgoneta e imitar el atentado de Las Ramblas. Lo único que la ha salvado es que no hemos encontrado a nadie que la dirigiese de forma certera\", explican fuentes de la Guardia Civil.\nLa detención provocó que al menos una plataforma yihadista haya amenazado en dos ocasiones de forma personal a uno de los jueces de la Audiencia Nacional. Hay escasos precedentes y ninguno que haya trascendido. Las amenazas han sido emitidas desde una agencia denominada Muntasir Media -investigada en estos momentos por la Justicia-, que ha difundido un vídeo dirigido al magistrado: \"Morirás con una bomba lapa\". \nSe facilitan datos de sus familiares y de su rutina laboral, se le marca con una diana y se anima a los yihadistas a actuar. Los jueces y los fiscales de la Audiencia son tan conscientes de la seriedad de las amenazas que han solicitado que se refuerce su protección.\nLucía Expósito fue el detonante, pero estas plataformas no necesitan conocerla para sentirse interpeladas por su detención. Los yihadistas han reforzado su campaña contra quienes actúan contra ellos y en especial contra quienes detienen a las mujeres que anuncian que quieren realizar la yihad. Muchas de estas plataformas tienen como objetivo España -el uso del castellano en los mensajes ha aumentado considerablemente- y es difícil localizarlas, y a quienes están tras ellas, porque ni siquiera tienen que estar en territorio nacional. \nLa plataforma que difunde las amenazas al juez forma parte de un fenómeno de atomización del sistema de difusión del discurso del Isis, que estalló tras la derrota del Estado Islámico en Siria. Con los combatientes desaparece también el potentísimo entramado publicitario del Isis, pero aparecen plataformas no oficiales que, con el beneplácito del Estado Islámico, difunden a través de canales de Telegram los contenidos de éste y los propios. El funcionamiento de Telegram garantiza que la distribución aumente de forma casi exponencial, no lineal. \nCarlos Seisdedos, responsable de Ciberinteligencia en Internet Security Auditors, ha monitorizado los canales utilizados por las plataformas afines al Isis y ha contabilizado hasta 1.622 en el primer semestres de 2019. Son sólo una parte de los realmente existentes, pero han difundido casi tres millones de mensajes yihadistas. En todo 2018 fueron cuatro. El incremento resulta evidente. \nEs otro modo de funcionar de los yihadistas. Menos espectacular que aquellas producciones de corte americano en el que se decapitaba a infieles, pero también muy preocupantes para las Fuerzas de Seguridad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsta claro que toda la calaña que entra, entra porque se permite. En China y en Japón antes de entrar en el país pones tus manos en un lector de huellas digitales, y como estés buscado o tengas antecedentes no entras, a parte al igual que en USA ya han verificado tus datos días antes que viajes. Lo demás es mentir al personal. Vale que los zumbados que son oriundos nos los tengamos que quedar, pero dejar entrar a esa ge..Za es porque se quiere.", "date": "09/29/2019, 19:01:45", "tags": ["Yihadismo", "Terrorismo"], "newspaper": "elmundo"}