{"id": "f6bcb323-2dfa-47ed-4fe0-9001c1ccec02", "content": "Alemania bordea la recesión con una caída del PIB del 0,1% y aviva las incertidumbres\n\nLa economía alemana se resiente en plena riada de noticias negativas para su potente maquinaria exportadora. El PIB germano cayó una décima en el segundo trimestre del año y abre así la puerta a la recesión tras una década de crecimiento prácticamente ininterrumpido. La Oficina Federal de Estadística apunta a la ralentización del comercio exterior como detonante del retroceso. Con el Brexit brutal cada vez más probable, la guerra comercial haciendo temblar a los mercados y la industria automovilística tocada, los datos de entre abril y junio han evidenciado que la mayor economía de la UE no puede seguir absorbiendo impasible los shocks pese a beneficiarse de la debilidad del euro, un mercado de trabajo boyante que roza el pleno empleo y una política expansiva por parte del Banco Central Europeo.\nEn la capital alemana, las primeras reacciones no se hicieron esperar. El ministro de Economía, Peter Altmaier, de la conservadora Unión Demócrata Cristiana lo consideró “una señal de alerta”, pero también estimó que la recesión es evitable. “Estamos en una fase de debilitamiento, pero todavía no en una recesión, que podemos evitar si tomamos las medidas adecuadas. La política y la economía deben actuar ahora juntas”, dijo el ministro al diario Bild, desde su retiro vacacional en Saarbrucken, al oeste del país.\n“La principal razón de la actual debilidad es la caída de la demanda exterior”, dijo Altmaier, quien constató que la industria alemana, orientada a la exportación está especialmente expuesta a los conflictos comerciales. El ministro alemán recordó sin embargo que las turbulencias exteriores contrastan con la estabilidad de la economía interna. “El mercado laboral es todavía fuerte y el consumo interno y la inversión en construcción siguen siendo elevados”, añadió. Alemania registra la tasa de desempleo más baja desde la reunificación a principios de los noventa.\nAltmaier indicó que lo que hace falta son medidas de crecimiento que aseguren los puestos de trabajo como beneficios fiscales, en especial para las poderosas pequeñas y medianas empresas alemanas, así como “inversiones en tecnología y economía digital de manera que nuestra economía sea competitiva en el ámbito internacional”.\nUna portavoz del Gobierno alemán envió en la conferencia de prensa de los miércoles un mensaje de tranquilidad. “La economía alemana se ha debilitado ligeramente en el segundo trimestre, pero el Gobierno todavía espera que la economía alemana crezca a lo largo del año. Eso supondría el décimo año consecutivo de crecimiento”. Y añadió: “El Gobierno no considera necesario tomar medidas para estabilizar la economía”.\nLas cifras que hoy se publican no han causado excesiva sorpresa en la capital alemana, donde políticos y analistas advierten desde hace meses de que ha llegado el momento de apretarse el cinturón. Berlín ya había presentado en los últimos meses una ristra de síntomas inquietantes que hacían dudar de la buena salud de sus finanzas. Las exportaciones cayeron en junio un 8%, y la producción industrial un 5,2% ese mismo mes, su mayor descenso desde 2009. El frenazo pone en duda la capacidad de resistencia de una economía que ha sorteado las turbulencias de la Gran Recesión como pocas, con el PIB en positivo en 35 de los últimos 40 trimestres y un progreso medio del 0,5%. \"El dato de hoy marca definitivamente el fin de una década dorada\", asegura Carsten Brzeski, economista jefe de ING.\nEl pasado febrero, Alemania ya evitó la recesión por la mínima, al estancarse en el cuarto trimestre de 2018 en un 0,0%. Se considera recesión técnica cuando el PIB acumula un crecimiento negativo durante dos trimestres consecutivos.\nMartin Wansleben, director de la asociación de cámaras de comercio e industria, DIHK describió el miércoles en un comunicado el estado de un ánimo empresarial en horas bajas. “En nuestras encuestas, las empresas reflejan un panorama sombrío. Las expectativas de negocios disminuyen en todos los sectores y en el caso de la actividad exterior, las expectativas no habían sido tan bajas en diez años”.\nLa canciller Angela Merkel encara así la recta final de su mandato con un reto mayor entre manos. Los problemas parecen haber llegado para quedarse. La confianza del consumidor, otro de los indicadores que dan señales sobre ese difuso ente que es el sentimiento del mercado, lleva tres meses a la baja. Y mientras se recrudece el choque comercial entre EE UU y China, y la UE y Reino Unido parecen más distantes que nunca a cuenta del Brexit, las voces que reclaman a Alemania que aparque de una vez la austeridad e inyecte estímulos públicos a su economía en sectores como infraestructuras, educación o energías renovables son crecientes. Incluso Merkel ha abierto la puerta a esa posibilidad, tantas veces pospuesta como reclamada desde las principales instancias económicas internacionales. \"Es verdad que afrontamos una fase difícil. Reaccionaremos según la situación\", afirmó críptica este martes en un acto en Stralsund, al norte del país.\nEste miércoles se ha conocido también el dato definitivo de crecimiento de los países de la UE, con un progreso de solo dos décimas en el segundo trimestre frente al 0,5% del primero. Tanto la UE como la eurozona acumulan 25 trimestres consecutivos al alza, pero las grandes economías comunitarias exhiben indicios de agotamiento. El PIB británico ha caído este trimestre dos décimas mientras su salida abrupta del club parece más cercana que nunca, e Italia no entró en números rojos pero se mantuvo estancada. Francia avanzó únicamente dos décimas, y España un 0,5%, aunque la mejora estuvo por debajo de lo esperado. Los Veintiocho quedan así rezagados de Estados Unidos, cuyo PIB creció un 0,5% en el mismo periodo.\nAlemania cuenta, a priori, con un amplio margen de maniobra debido a un endeudamiento mucho menos pronunciado que el resto de socios y la posibilidad de financiarse a tipos de interés extremadamente bajos o incluso negativos. Pero fuera de sus fronteras, el brusco parón de su economía, que ha pasado de crecer cuatro décimas en los primeros tres meses a perder una en el segundo, puede tener un efecto arrastre. \"Las perspectivas para el tercer trimestre por ahora no apuntan a una mejora y es posible veamos a Alemania entrando en recesión. Y aunque no fuera así, el crecimiento será probablemente muy flojo, con lo que va a seguir arrastrando hacia abajo la actividad de toda la zona euro. El mayor riesgo ahora es que la debilidad del sector industrial se extienda al sector servicios, que es el que está soportando el crecimiento en Europa\", apunta Ángel Talavera, de Oxford Economics.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": ["Angela Merkel", "Zona euro", "Recesión económica", "Alemania", "Coyuntura económica", "Centroeuropa", "Economía europea", "Unión Europea", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Economía"], "newspaper": "elpais"}