{"id": "f6c125e4-5b9b-494b-6740-2b08d0eee0c7", "content": "Limpiar y mostrarlo en Instagram para lidiar con el estrés\n\n“Estaba deprimida y tenía ansiedad después de un aborto espontáneo y descubrí que la limpieza me ayudaba a estar tranquila y a concentrarme en otras cosas.” Es el testimonio de Shelly, más conocida como Misshendyhome, una treintañera británica que, además de ser gerente de un equipo de ventas, se ha convertido en cleaningfluencer o creadora de contenidos de limpieza en redes sociales. Tiene alrededor de 13.000 seguidores en Instagram.\nEste fenómeno consiste en subir vídeos a las redes sociales de cómo desinfectar el retrete, cómo limpiar la campana de la cocina o consejos para dejar inmaculada la casa. Los cleaningfluencers son a la limpieza lo que Marie Kondo al orden. Además, igual que los influencers de moda promocionan bolsos o camisetas, ellos recomiendan productos de limpieza.\nDe momento, esta tendencia se está extendiendo en países anglosajones. “En estas zonas están triunfando por la relación que crean los influencers entre la limpieza y el bienestar personal. Además, la gente no se siente tan esclava de la limpieza porque las casas no necesitan tanto mantenimiento. En países de zona verde el polvo no se acumula tanto como en España, de tierra árida, y la lluvia no arrastra arena del desierto, por lo que no ensucia tanto. De forma que puede venderse la actividad como una diversión o hobbie”, explica Neus Soler, profesora de economía, empresa y marketing digital de la Universidad Oberta de Cataluña (UOC).\nLa experta cree que en países como España estos influencers tendrían cabida si ofrecieran consejos para terminar de limpiar antes, con los mismos buenos resultados o aportaran valor añadido al proceso. “Remedios con productos naturales o ecológicos, los remedios de la abuela etc”, apunta Soler.\nLa reina de esta tendencia es Mrshinchhome con más de 2 millones y medio de seguidores. Tiene 28 años, es de Essex y trabaja de peluquera. Además de fotos de su impoluta casa, comparte vídeos en los que explica cómo barre, friega o desinfecta cualquier superficie\nPero en Reino Unido y en EE UU ya son varios los casos de personas que empiezan a limpiar como método de relajación o para superar traumas. “Trabajaba en una compañía de ambulancias y estaba muy estresado porque trabajaba muchas horas y apenas veía a mi familia. Dejé el trabajo y arranqué mi propio negocio de limpieza y decidí documentarlo en Instagram”, asegura Simon, conocido en las redes como Mancleany. Es de Sussex (Reino Unido) y tiene más de 15.000 seguidores en Instagram.\nLa reina de esta tendencia es Mrshinchhome con más de 2 millones y medio de seguidores. Hinch tiene 28 años, y se ha convertido en la cleaninfluencer más popular. Además de trabajar como peluquera en Essex, sube fotos a Instagram de su impoluta casa y comparte vídeos en los que explica cómo barre, friega o desinfecta cualquier superficie.\nEste negocio tan particular sirve para que los cleaningfluencers promocionen productos de limpieza pero según dicen, no a cualquier precio. “Yo no promocionaría productos que no son efectivos. Las empresas de limpieza con productos ecológicos se ponen en contacto conmigo de vez en cuando, pero sólo doy críticas honestas y equilibradas con aspectos positivos y negativos”, señala misshendyhome. Mancleany asegura que solo promociona productos en los que cree. “Aunque hay algunos productos que no están a la altura de mis estándares, pero podrían estarlo para otras personas y no creo que sea justo forzar a nadie”, afirma.\nAdemás, no hay muchos hombres cleaningfluencers. “Mi objetivo es promover que está bien limpiar, ya que muchos hombres creen todavía que limpiar no es su papel y eso es un error”, explica Mancleany.\nEste nuevo sector de influencers ha de tener carisma. “Más que las virtudes o habilidades que se requieran en el nicho de actividad, el influencer debe poder conectar con el público por su propia personalidad”, explica Neus Soler, profesora de economía, empresa y marketing digital de la Universidad Oberta de Cataluña (UOC). Además “pueden mantenerse mientras el público no detecte que alguna marca ejerce influencia sobre las opiniones y consejos que ofrece, y mientras no coincidan en la red un número excesivo de influencers repitiendo los mismos consejos y provocando la desconexión del público”, concluye Soler.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Instagram", "Limpieza", "Apps", "Aplicaciones informáticas", "Redes sociales", "Telefonía móvil multimedia", "Software", "Telefonía móvil", "Internet", "Informática", "Tecnologías movilidad", "Telefonía", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Industria", "Ciencia"], "newspaper": "elpais"}