{"id": "f6caed4c-2a2a-4120-6a12-909a4bb67349", "content": "Ser Catalunya apuesta por consolidar\nel programa de Cuní\n\nEl periodista Josep Cuní cerró su primer curso radiofónico al frente de Aquì, amb Josep Cuní, el matinal en catalán de Ràdio Barcelona de la Cadena Ser, con 40.000 oyentes, según la segunda oleada del EGM de julio de 2019, registrando una subida de un 75% desde su debut en octubre de 2018. No es de extrañar que la emisora apueste por consolidar este programa que se emite de lunes a viernes de 7 a las 12 de la mañana en la línea que ayer anunció Jaume Serra, director de la Ser en Catalunya “de hacer los movimientos necesarios para hacer de Ser Catalunya una radio todavía más coral”. Entre las novedades del programa matinal de Cuní la incorporación del escritor Rafael Nadal y el editor Jordi Nadal, que protagonizan la sección Nadales (lunes a las 11 horas) y de los expertos que se incorporan al Club d’Opinió como Gemma Ubasard, Joan Tapia, Anna Cristeto y Marta Alós.\nEl programa deportivo Què t’hi jugues presentado por Sique Rodríguez y Lluís Flaquer estrena horario de mediodía (de lunes a viernes de 12 a 13 horas) y contará esta temporada con nuevos fichajes como el exjugador Álvaro Benito y los periodistas Joan Poquí y Raül Llimós. Las retransmisiones deportivas seguirán encabezadas por Moguts pel Barça (Joan Tejedor, Jofre Mateu y Natàlia Arroyo) y Moguts per l'Espanyol (Francesc Via).\nPor su parte, el programa informativo más veterano de la Ser en Catalunya, El Balcó, conducido por Carla Turró, amplía este curso su horario hasta las dos horas (lunes a viernes de 19 a 21 horas), con la idea “de buscar un tono más reflexivo y explicar grandes historias”, según se explicó en la presentación. Entre las incorporaciones de este programa, las voces de Santi Balmes, Santi Millán, David Carabén, Judit Mascó, David Selvas, Najat El Hachmi, Ada Parellada y Mar Coll. Y entre los políticos: Alberto Fernández Díaz, Joana Ortega y Joan Tardà.\nLas Espècies Protegides de Òscar Moré cambia a un nuevo horario (lunes a viernes de 15,20 a 16 horas), convirtiendo el programa en una sobremesa radiofónica. Los programas de tendencias y cultura de Ser Catalunya también se revitalizan para la nueva temporada: Soroll, de Máxim Castillo, con la idea de estar más presente en las grandes citas de festivales, conciertos, premios y estrenos, y Tot És Comédia, de Rosa Badia, los mediodías de sábado y domingo, estrena un espacio de viajes con José Antonio Ponseti, director de Ser Aventureros. La oferta para el nuevo curso la cierra el programa de gastronomía Deixa’m tastar, con Marc Orozco y Xenia Roset, que se emitirá cada sábado de 13 a 14 horas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Josep Cuni", "Cataluña", "Cadena SER", "Prisa Radio", "Radio", "Grupo Prisa", "Grupo comunicación", "España", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}