{"id": "f6d0c0b9-1f79-4d33-6d9f-b4a4968e98b0", "content": "Helen Mirren, el claro ejemplo de que los mayores están de moda\n\nLa recién terminada Semana de la Moda parisina ha dejado varias imágenes para el recuerdo, pero una de las más poderosas no la protagonizó ninguna supermodelo, sino una actriz de 74 años corriendo descalza por una pasarela con un vaporoso vestido de Giambattista Valli. No era otra que Helen Mirren, que el 28 de septiembre cerró la tercera edición de Le Défilé, un gran desfile de L'Oréal Paris en el que también participaron celebridades como Andie MacDowell, Eva Longoria o Camila Cabello. No es la única aparición de impacto que ha efectuado la veterana intérprete en los últimos días. El 25 de septiembre, en la première en Londres de Catalina la Grande (la miniserie sobre los últimos años de Catalina II de Rusia que se ha estrenado en Sky este jueves, y que ella protagoniza), Mirren llegó a la alfombra roja dentro de una litera brocada y forrada de terciopelo, porteada por cuatro lacayos. Twitter, como no podía ser de otra forma, enloqueció. Ella lo dijo hace poco: \"Parece que los mayores estamos de moda\".\nElla contó en su autobiografía, In the Frame: My Life in Words and Pictures (2007), que a los 23 años un quiromante le leyó la mano y vaticinó que el éxito con mayúsculas no le llegaría hasta pasados los 45. El adivino no andaba desencaminado, porque ha sido en su madurez cuando se ha convertido en una superestrella. Personajes como la detective Jane Tennison en la serie inglesa Principal sospechoso, la reina Elizabeth I en la miniseria homónima, o la actual soberana británica –a la que ha interpretado en el film La reina, de Stephen Frears, y en la obra de teatro The Audience, de Peter Morgan–, le han hecho ganar todos los premios imaginables; Oscar, Globo de Oro, Emmy, Bafta y Tony incluidos.\nCon Catalina la Grande (que algunos describen como un cruce entre The Crown y Juego de Tronos por su mezcla de lujo, batallas y sexo), añade una emperatriz a su registro (la estrella tiene, de hecho, ascendencia rusa: su abuelo era un diplomático al que la revolución bolchevique le pilló de visita en Londres) y está aprovechando las entrevistas de promoción para hablar –con una sinceridad que ya es marca de la casa– de algunos de los temas que le interesan: desde la desigualdad de género a la sexualidad femenina. Al ser preguntada en The Daily Mail por los varios amantes que tuvo su personaje, respondió: “Si Catalina fuera un hombre –digamos, Enrique VIII– ni se mencionaría. Pero, como es una mujer, se expone a todos esos prejuicios e hipocresías masculinas”. En un reportaje con la revista Radio Times también afirmó que no cree en la “sexualidad binaria”, y que todos somos “una maravillosa mezcla de hombre y mujer”.\nMirren se declara admiradora de Phoebe Waller-Bridge, la creadora de Fleabag, y defiende el nuevo feminismo en tiempos del #MeToo. “¿Por qué sucedió el #MeToo? Algo se rompió. Algo pasó, y me encanta que una generación de mujeres jóvenes no lo acepte”, aseguró en Radio Times. Etiquetada como sex symbol desde sus comienzos (ya en los 70, un titular en The Guardian la denominaba \"La reina del sexo de Stratford\"), ni como septuagenaria ha logrado sacudirse ese sambenito. Tampoco se lleva bien con el término \"belleza\" (“No me gusta la frase 'industria de la belleza', la renombraría 'industria del carácter'”, dijo a Elle) y, cuando fichó como embajadora de L'Oréal Paris, les puso como condición que no retocaran digitalmente sus fotos para restarle años. Pero no siempre ha tenido ese aplomo; de joven tuvo que batallar con complejos e inseguridades. “Estaba llena de dudas: miedo al fracaso, a sentirme gorda y fea”, contó al Vogue inglés en 2018. A su yo de entonces hoy le daría este consejo: “Querida, aprende estas palabras: Que. Te. Jodan. En toda mi vida nunca aprendí a decirlas, me limité a ser amable y a seguir la corriente”.\nLa prolífica Mirren estrenará su nueva película, La gran mentira, el 29 de noviembre, y acaba de rodar Fast & Furious 9. Cuando no está trabajando, no es descabellado encontrársela en Farmacia Balboa, la coctelería que ha abierto en la región italiana de Puglia junto a su marido, Taylor Hackford (el director de Oficial y caballero), con quien se casó en 1997. “He tenido, probablemente, tres o cuatro amantes serios. Yo era una monógama en serie hasta que conocí a mi marido. Y ahora soy solo monógama”, explicó en The Daily Mail (antes de Hackford, convivió cuatro años con el actor Liam Neeson). Cuando visita Madrid no perdona los huevos estrellados de Casa Lucio (“mi plato favorito del mundo”, según escribió en Instagram, donde tiene 659.000 seguidores) y el 7 de diciembre, en el marco de la campaña The World's Big Sleep Out, leerá a los voluntarios que pasen la noche al raso en Trafalgar Square (Londres) en solidaridad con las personas sin hogar. Reino Unido la considera, y con motivo, un tesoro nacional y en 2003 fue nombrada Dama comendadora de la Orden del Imperio Británico. Para algunos, sin embargo, Helen Mirren (cuyas iniciales, casualmente, coinciden con las siglas de Her Majesty) siempre será la reina.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Helen Mirren", "The Crown", "Gente", "Netflix", "Series drama", "Series británicas", "Series americanas", "Plataformas digitales", "Géneros series", "Famosos", "Televisión IP", "Series televisión", "Cine", "Programa televisión", "Empresas", "Programación", "Televisión", "Internet", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}