{"id": "f6d75372-3388-4785-5239-76bf1c036576", "content": "Tres municipios premian a los ciudadanos que más reciclan\nel plástico\n\nLos municipios de Sant Boi de Llobregat, Igualada y Granollers están probando un sistema de reciclaje que premia a los ciudadanos para aumentar la recogida de envases de plástico. Se trata de un proyecto piloto de Ecoembes, en alianza con la Generalitat, que también se está ensayando en localidades de la comarca del Pla de l'Estany, en Girona, y en 2020 podría ampliarse a más municipios y otras comunidades autónomas.\n“La idea es testar y probar como acelerar el reciclaje”, cuenta Nieves Rey, directora de comunicación y marketing de Ecoembes. Después de “un año glorioso”, en referencia a 2018, cuando el reciclaje aumentó un 12% en España, Rey está convencida de que “la inercia respecto a la sensibilización es muy alta” y hay que aprovecharla para testear nuevas maneras de atraer a los ciudadanos hacia los contenedores de recogida selectiva de residuos. Para ello, han empezado por una de las comunidades que más recicla, Cataluña, y aprovechando las bondades de la tecnología, con una aplicación móvil, “para llegar a los más reticentes y a los jóvenes”.\nEl programa piloto se llama Reciclos y conecta al ciudadano con el contenedor amarillo mediante una aplicación. El usuario tiene que instalársela en el móvil y cuando va al contenedor de la basura debe escanear el código de barras del envase que quiere tirar y hacer lo mismo con el código QR que tiene el contenedor. Es así como la aplicación valida el reciclaje y da al usuario unos puntos, llamados ‘reciclos’. Estos pueden convertirse en participaciones para el sorteo de un patinete eléctrico, descuentos en comercios de proximidad o donaciones a entidades como Médicos sin Fronteras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Reciclaje basura", "Ecoembes", "Contenedores plásticos", "Envases plástico", "Contenedores residuos", "Reciclaje", "Cataluña", "Protección ambiental", "Equipamiento urbano", "Empresas", "España", "Economía", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}