{"id": "f6d83258-9be9-4fa1-5583-d3c4ea8f96ae", "content": "Una árbitra para la Supercopa de Europa\n\nEl mundo del fútbol sigue dando pasos hacia la igualdad. La UEFA anunció este viernes que la francesa Stéphanie Frappart será la árbitra de la Supercopa de Europa, que disputarán el próximo 14 de agosto el Liverpool y el Chelsea en Estambul. Por primera vez, un equipo arbitral, en su mayoría femenino, dirigirá la final masculina de una competición europea de alto nivel. Frappart estará asistida por su compatriota Manuela Nicosi y la irlandesa Michelle O’Neal. El cuarto árbitro será el turco Cuneyt Cakir, todo un peso pesado del estamento arbitral de la UEFA.\nFrappart, de 35 años, dirigió en julio la final del Mundial femenino entre Estados Unidos y Holanda, y en abril se convirtió en la primera mujer en juzgar un partido de la Ligue 1 francesa, de la que ya forma parte como fija del cuerpo arbitral para esta temporada. “He dicho en muchas ocasiones que el potencial del fútbol femenino no tiene límites y estoy encantada de que Stéphanie Frappart haya sido nombrada para oficiar la Supercopa”, declaró el presidente de la UEFA, Aleksander Ceferin. “Como organización, damos la máxima importancia al desarrollo del fútbol femenino en todos los ámbitos. Espero que la habilidad y la devoción que Stéphanie ha demostrado a lo largo de su carrera para alcanzar este nivel sirva para inspiración a millones de niñas y mujeres de toda Europa y les demuestre que no debería haber barreras para alcanzar el sueño que cada uno tiene”, abundó Ceferin.\nEl jefe de arbitraje de la UEFA, Roberto Rosetti, elogió la capacidad de Frappart como árbitra y dijo que “se merece plenamente” la oportunidad de supervisar un partido de tan alto nivel. “Stéphanie ha demostrado a lo largo de los años que es una de las mejores árbitras, no solo de Europa, sino de todo el mundo”, aseguró Rosetti.\nFrappart se ha acostumbrado a ser pionera, a abrir camino en un mundo hasta hace poco hostil para las mujeres como era el del arbitraje. En cualquier caso, la francesa tiene claro que las oportunidades le llegan por su desempeño, no por su sexo. “Quiero arbitrar en Primera por mis competencias, no por ser mujer”, decía el pasado mes de abril en una entrevista en el diario deportivo L’Equipe. En 2014 se convirtió en la primera árbitra de la Segunda francesa masculina. Solo hace cinco años de eso, pero entonces tuvo que soportar críticas machistas como la que sufrió por parte del entrenador del Valenciennes en 2015, David Le Frapper. “Es complicado para una mujer arbitrar en un deporte de hombres”, declaró el técnico después de que Frappart no indicase un posible penalti a su favor.\nLa colegiada apenas se inmutó por el comentario. Desde los 13 años tiene claro su futuro, cuando se inscribió en una escuela de arbitraje “para conocer mejor las reglas”, según ha recordado en varias entrevistas. En sus años adolescentes compaginó su formación con la práctica del fútbol, como jugadora, hasta que a los 19 pasó a centrarse en exclusiva en el reparto de justicia sobre el verde. Su carrera ha crecido y dado los pasos esenciales que la han llevado a la élite. En Francia es reconocida como una árbitra seria, que controla los partidos con firmeza y que se hace respetar cuando es necesario.\nEs de esperar que sigan surgiendo más árbitras en las grandes ligas europeas, mujeres que sigan la estela de Frappart, que ha su vez ha seguido la de la suiza Nicole Petignat, primera mujer en juzgar un partido en una competición UEFA, allá por 2003. En España el martes se supo que Guadalupe Porras será la primera asistente en partidos de Primera tras superar las pruebas físicas de la federación. Porras superará a Marisa Villa, actual responsable de arbitraje femenino del Comité Técnico de Árbitros, que recorrió la banda de muchos campos de Segunda, aunque nunca logró superar los requisitos físicos de la máxima categoría.\nEn ese aspecto, Frappart no debe temer la rapidez e intensidad del fútbol de primer nivel. Según medios franceses, sus cualidades atléticas no tienen nada que envidiar a las de sus colegas hombres. “Seguir a Mbappé a 37 kilómetros por hora no va a ser fácil”, bromeó la árbitra en L’Equipe, aunque tiene perfectamente asumido que “las exigencias deben ser las mismas, los futbolistas no van a correr menos esperando a una árbitra”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Liverpool FC", "Chelsea FC", "Supercopa Europa", "Supercopa", "UEFA", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes", "Frappart"], "newspaper": "elpais"}