{"id": "f6d92d06-5e2f-49c2-497b-857f9b3afe0a", "content": "La lucha de una madre para que su hija con piel de mariposa esté protegida en el colegio\n\nLaura tiene tres años y padece epidermólisis bullosa, más conocida como piel de mariposa. Es una enfermedad genética rara que afecta a la piel y que provoca que las personas que la sufren se hagan heridas muy fácilmente, solo por jugar, por correr, por tocar. Mari Paz Jiménez es su madre y lleva meses luchando para que la Junta de Andalucía le proporcione a su hija un asistente para que pueda ir al colegio con seguridad. Pero todavía no lo ha conseguido.\nTras el silencio de las autoridades, Mari Paz, que vive con su hija en Osuna (Sevilla), ha decidido comenzar una petición en la plataforma change.org con el fin de presionar a la autoridades regionales. Con el título URGENTE: Mi hija tiene Piel de mariposa y todo le produce heridas ¡Auxiliar en el cole YA!, la iniciativa lleva más de 85.000 firmas –al finalizar este artículo– de las 150.000 que pretende conseguir.\nSegún mantiene la progenitora en su alegato, la enfermedad que padece su hija hace que cualquier mínimo roce en la piel le produzca una herida muy dolorosa. Simplemente por levantarse de la silla muy rápido, aplaudir fuerte o coger el lápiz con demasiado ímpetu, a ella se le desprende la piel: “Cuando sea mayor, Laura podrá controlarse de forma autónoma, pero ahora es muy pequeña todavía y, como cualquier niño de su edad, lo único que quiere es correr y jugar. Por eso se hace daño constantemente si no hay un adulto supervisando. Laura necesita una persona pendiente de ella en todo momento”. La pequeña ya contaba con uno cuando iba a la guardería. Este año ha empezado el colegio. Según relata, la Junta de Andalucía les ha negado la ayuda. La familia ha entregado los informes necesarios, tanto del pediatra de la pequeña como de su dermatólogo, y de la Asociación DEBRA-Piel de Mariposa. De momento, no ha servido de nada. Están a la espera.\nJiménez explica por teléfono que Laura está acudiendo al colegio de la localidad de Educación Infantil y Primaria Rodríguez Marín, pero que, efectivamente, no está obteniendo la ayuda necesaria: “En el centro hay dos personas que se encargan de vigilar y auxiliar a todos los alumnos, donde además de Laura hay otros 13 niños con algún tipo de deficiencia”. Según mantiene, a la pequeña solo la vigilan en el tiempo de recreo, que dura una media hora, el resto del tiempo tiene que ser la profesora la que se ocupe de la pequeña, “además, de los otros 20 alumnos que hay en el aula”: “Necesitamos que la ayuden las cinco horas que dura la jornada. Estoy yo yendo al aula a echar una mano”. La progenitora añade que Laura contó con ayuda en la guardería por decisión del propio centro, no porque la Junta se la concediera.\nLa madre asegura que la Consejería de Educación de la Junta, con la que no ha podido contactar este periódico, no ha tenido ningún contacto directo con ellos: “El pasado mes de marzo o abril llevamos la documentación. No la cogieron y nos dijeron que hablarían con el centro. Así estamos a la espera. Nos han aconsejado que seamos nosotros los que presionemos. Y eso estamos haciendo”. Jiménez no solo ha empezado una recogida de firmas en redes , sino también en papel. “No sé si llevar las firmas ya, o esperar, estoy desesperada”, concluye.\nSegún los últimos datos de DEBRA Internacional, se estima que la incidencia de la enfermedad en todos sus tipos es de 15 a 19 nacidos afectados por cada millón de nacimientos. La prevalencia estimada es de 10 personas afectadas por cada millón de habitantes, lo que quiere decir que, según datos de 2016, en España viven aproximadamente 500 personas con la enfermedad. La piel de mariposa es degenerativa y no tiene cura.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}