{"id": "f6e0eba4-2837-40fd-4fcd-4e52f81c724c", "content": "El equipo de Carmela Silva busca una alianza con la Xunta para homologar su título de cantería\n\nEs \"un centro único en Galicia y referencia mundial\", con cinco años de formación y capacidad para 100 alumnos, pero con solo una docena de matriculados. Para evitar que la Escola de Cantería de Poio acabe muriendo por falta de unos pupilos cada vez más desmotivados porque el título no está reconocido por el sistema formativo en España, la Diputación de Pontevedra ha pedido esta mañana una reunión \"urgente\" con la conselleira de Educación, Carmen Pomar. La diputada delegada de la Escola, Noemí Outeda, le ha enviado una carta para entrevistarse en la Xunta y “seguir avanzando en los trámites para la transferencia\" del centro. El apremio es consecuencia directa de la moción presentada por el grupo provincial del PP, aprobada por unanimidad del pleno el pasado día 13 por unanimidade, en la que se acordó solicitar al Instituto Nacional de Cualificaciones (Incual) la creación de ciclos de Formación Profesional que homologuen e incorporen al sistema educativo reglado gallego los estudios tradicionales que imparte la Escola de Cantería, con sus títulos de cantero y maestro cantero. El 4 de marzo pasado ya había sido aprobada por unanimidad otra iniciativa en la misma línea del grupo provincial socialista.\nLa tramitación ante el Incual es un proceso largo que concluye con la aprobación de un real decreto. La diputada explica que la Diputación está inmersa en un proceso de \"regularización urbanística\" de las instalaciones construídas en Poio hace 19 años y que ocupan una extensión de 26.000 metros cuadrados para lograr la licencia municipal de actividad, \"dado que en la actualidad funciona en precario\", informa el gobierno provincial. Ahora pide \"ayuda\" a la conselleira de Educación para \"agilizar\" la creación de dos \"certificados de profesionalidad\" por parte da Xunta de Galicia como \"paso intermedio\" hasta la obtención de los títulos de FP.\nOuteda pide además a la Xunta de Feijóo que se implique económicamente en el centro sostenido por la Diputación que preside la socialista Carmela Silva, y que ambas instituciones lo financien a medias. \"Ante el enorme interés que demostró la Xunta por el futuro de la Escola de Cantería”, la misiva reclama que en los próximos presupuestos autonómicos para 2020, la Consellería de Educación \"incluya una partida económica específica, correspondiente al 50% del coste de funcionamiento de un centro único en Galicia y referencia mundial\".\nActualmente, exalumnos de Poio trabajan en las obras de restauración del Capitolio en Washington, el Big Ben de Londres o la Catedral de Santiago y en la construcción de la Sagrada Familia en Barcelona. Pagar a medias el mantenimiento del centro, argumenta la diputada, \"sería demostrar con hechos la coherencia de una Administración autonómica que dice apoyar las profesiones tradicionales de más arraigo en Galicia”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Washington D.C.", "Poio", "Carmela Silva Rego", "Diputación Provincial Pontevedra", "Londres", "Xunta Galicia", "Inglaterra", "Reino Unido", "Estados Unidos", "Provincia Pontevedra", "Galicia", "Europa occidental", "Norteamérica", "Diputaciones", "Administración provincial", "Europa", "América", "Administración autonómica", "España", "Cultura", "Educación", "Administración pública", "Política"], "newspaper": "elpais"}