{"id": "f6e874a9-1eea-480b-5400-293976852b55", "content": "El PSOE vota ya con Bildu en Navarra contra el Constitucional\n\nRespalda una iniciativa de los 'abertzales', Geroa Bai y Podemos que dice que la admisión a trámite del recurso contra la ley de abusos policiales es \"un nuevo ataque contra el autogobierno\"\nEl Partido Socialista de Navarra respaldó a EH Bildu y a sus socios de Gobierno para utilizar las instituciones forales contra PP, Ciudadanos y Vox por haber recurrido ante el Tribunal Constitucional (TC) la denominada ley de abusos policiales a la que también se oponen sindicatos policiales y de la Guardia Civil. El partido de la presidenta María Chivite respaldó que tanto el Parlamento como el propio Gobierno se opongan a los tres recursos admitidos a trámite por el Constitucional. La declaración aprobada gracias a los votos del PSN incluye en su Exposición de Motivos que la admisión por el TC «supone un nuevo ataque al Autogobierno foral con argumentos inaceptables de vulneración de derechos fundamentales». \nEl Partido Socialista de Navarra se alineó ayer con EH Bildu, Geroa Bai (la marca del PNV en la comunidad foral) y Podemos para oponerse desde las instituciones a que el Tribunal Constitucional examine la legalidad de la denominada ley de abusos policiales. Los socialistas respaldan que tanto el Parlamento de Navarra como el Gobierno de María Chivite avalen ante el Alto Tribunal la legalidad de una norma que no apoyaron el pasado mes de marzo y que retoca otra anterior tumbada por una sentencia del Constitucional el pasado mes de julio. El secretario de Organización del PSN y parlamentario, Ramón Alzórriz, intentó desmarcarse de la resolución que previamente había apoyado y que en su Exposición de Motivos arremete contra el Constitucional porque al admitir los recursos de PP, Ciudadanos y Vox ha atacado el autogobierno foral. «No es así, pero los argumentos de los recurrentes no se corresponden con la realidad», afirmó ante los medios.\nPero tanto la Exposición de Motivos como los dos artículos de la declaración colocaron al PSN de la presidenta María Chivite junto a EH Bildu y a sus socios de Gobierno en defensa de la Ley foral de reconocimiento y reparación de las víctimas de actos de motivación política provocados por grupos de extrema derecha o funcionarios públicos. Una polémica norma que prácticamente es una copia de la aprobada en el Parlamento Vasco con la que, según los partidos que la impulsaron, se pretende reconocer a personas que han sufrido abusos policiales como presuntas torturas. \nEl PSN decidió abstenerse en la votación del pasado de mes de marzo, cuando Geroa Bai, EH Bildu, Podemos e Izquierda-Ezkerra (IU) apurando la legislatura retocaron la ley anterior que había sido anulada por una sentencia del Tribunal Constitucional dictada el pasado 29 de julio.\nEl Alto Tribunal, en una sentencia con cuatro votos particulares, interpretó que la norma navarra anterior facultaba a la administración autonómica para llevar a cabo investigaciones de carácter penal al margen del Poder Judicial y vulneraba principios fundamentales como la tutela judicial efectiva o el derecho al honor de los presuntos policías o guardias civiles que habrían participado en los presuntos abusos denunciados ante una comisión de expertos. La creación de una comisión de reconocimiento y reparación que acreditará la condición de víctimas sin que sea necesario avalarla con una sentencia judicial ha sido el argumento utilizado primero por el Gobierno de Mariano Rajoy y, posteriormente, por PP, Ciudadanos y Vox ante el Tribunal Constitucional contra las dos leyes del País Vasco y de Navarra.\nEl pasado viernes, el Constitucional comunicó que aceptaba los recursos presentados por los tres partidos contra estas normas y la Junta de Portavoces del Parlamento de Navarra debatió y aprobó ayer con los votos de PSN, EH Bildu, Podemos y de Izquierda-Ezkerra una declaración que contó con la oposición de Navarra Suma. «Esta ley viene a reforzar el relato que la izquierda abertzale  quiere trasladar sobre la violencia asesina de ETA, un relato interesado cuando aquí no ha habido una guerra, no ha habido dos bandos, sino una organización terrorista y unos ciudadanos asesinados por defender la libertad y la democracia», denunció el portavoz de Navarra Suma y presidente de UPN, Javier Esparza.\nEn la declaración apoyada por el Partido Socialista de Navarra, además de cuestionar los argumentos utilizados en los recursos, el Parlamento de Navarra «se reafirma en la defensa de los derechos de las víctimas por motivaciones políticas, independientemente de su ideología y contexto victimológico». \nEl Constitucional, en la sentencia sobre la norma anterior, ya advirtió de que no se pronunciaba sobre la capacidad del Gobierno navarro para conceder ayudas sociales pero advertía que lo que pretendía la norma era «fijar la verdad de lo sucedido». \nPero, además, la declaración institucional compromete al Gobierno de Chivite a posicionarse también en el Constitucional contra los recursos de PP, Ciudadanos y Vox, pese a que los socialistas navarros decidieron abstenerse cuando el pasado 21 de marzo la ley fue debatida en el Parlamento de Navarra. Esparza denunció que con este gesto político el PSN «le agradece» a EH Bildu el respaldo del partido de Otegi a María Chivite para que fuera investida como presidenta de Navarra el pasado 2 de agosto. Ayer la portavoz de EH Bildu, Bakartxo Ruiz, denunció la «obsesión» de PP, Ciudadanos y Vox por «ganar en los tribunales lo que no han conseguido en este Parlamento».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuando el psoe actual se posiciona del lado de los asesinos de sus compañeros de partido que se puede esperar de aquellos que les votan? Ni tienen conciencia , ni tienen compañerismo, ni ética ni valores. Tampoco les vamos a pedir capacidad de crítica. Son vergüenza.", "date": "09/12/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}