{"id": "f6ea7783-b030-4d28-634b-c04f1240891d", "content": "El artículo 99 de la Constitución, un avispero para Felipe VI en la formación de Gobierno\n\nEl rol que la Constitución atribuye al Rey en la formación de Gobierno le deja en una situación comprometedora en escenarios como el actual\n\"El Rey no debe estar en la primera página de los periódicos todos los días\". Lo dice el catedrático emérito de Derecho Constitucional Antonio Torres del Moral cuando se le pregunta por el papel del Monarca en la formación del Gobierno. La investidura fallida de Pedro Sánchez y la parálisis política que podría conducirnos a una repetición de comicios en noviembre han vuelto a poner el foco sobre el jefe del Estado por sus funciones en este proceso. \nDon Felipe ya tuvo un protagonismo importante en 2016 cuando se produjeron hechos inéditos desde la recuperación de la democracia, como el rechazo de Mariano Rajoy a la petición del Monarca para que intentara forjar un Ejecutivo. Aquella operación, así como el posterior ofrecimiento a Pedro Sánchez -maniobra destinada al fracaso pero que permitió que echara a andar el famoso reloj para la disolución de las Cortes-, fueron vías de exploración inéditas para la Corona con las que Torres del Moral se muestra crítico: «Salieron regular, como mucho».\nLos constitucionalistas, historiadores y analistas políticos consultados por EL MUNDO coinciden en su mayoría en dos cuestiones. La primera, que Felipe VI está actuando con corrección en su prudencia desde el 28-A, porque lo más importante es que la neutralidad de la alta magistratura que encarna no se vea afectada. Y la segunda, que el artículo 99 de la Constitución, del que emanan las funciones regias en el proceso político de formación del Gobierno, está mal redactado. En situaciones de tanta fragmentación, puede ser un avispero para la Monarquía.\nEl disenso gira sobre cómo debe ser la actuación del Rey en este momento. Frente quienes consideran un acierto el perfil bajo adoptado por Don Felipe desde la investidura fallida de julio, apartándose a un discreto segundo plano en agosto para dar tiempo a los partidos a que negocien, otros expertos consideran que el Monarca no debiera apurar demasiado los plazos para impulsar nuevas consultas con los líderes políticos, en cumplimiento con el mencionado artículo 99. Es el dilema al que se enfrenta el Rey, por más que a él no le corresponda ser el muñidor de acuerdos entre partidos ni pueda realizar movimientos que pongan en cuestión su papel de moderador y árbitro de las instituciones exquisitamente neutral.\nHay disenso sobre si conviene que el Rey convoque otra ronda de políticos\nEn plena Transición, la adopción de la Monarquía parlamentaria como forma de Gobierno fue objeto de pocas discusiones. Sin embargo, sí se debatió mucho cuáles debían ser las funciones del Rey. Es sabido que la izquierda intentó que la Carta Magna le redujera a una figura ceremonial al estilo de monarquías como la sueca o la japonesa; mientras, los representantes del centroderecha deseaban dotarle de atributos con mucha mayor dimensión, en línea con los monarcas del Benelux. \nCuando se hizo público a finales de 1977 el primer borrador constitucional, el propio Juan Carlos I lamentó que «tal como se están desarrollando las cosas, voy a tener menos poderes que el rey de Suecia». Julián Marías publicó: «Habrá Monarquía, pero no valdrá la pena».\nLo cierto es que se dejaba al Rey como el único de los monarcas europeos, con la excepción del sueco, sin intervención alguna en la formación del Gobierno. En Zarzuela hubo malestar. Al final, tras estudiarse distintos modelos, incluido el británico, se decidió que el Rey tuviera un papel en el proceso de formación del Gobierno inspirado en los modelos belga y holandés. Pero el artículo 99 sufrió diferentes formulaciones hasta la definitiva. Por ejemplo, se pasó de que el Monarca tuviera que consultar «a los presidentes de ambas Cámaras [Congreso y Senado] y a los portavoces designados por los grupos parlamentarios», a que el Rey debe despachar con «los representantes designados por los grupos políticos con representación parlamentaria» antes de proponer candidato.\nLos padres de la Constitución otorgaron al Monarca uno de sus escasos papeles en un asunto de naturaleza política pensando en el trono de Bruselas, pero no le dotaron de ninguno de los instrumentos jurídicos con los que cuenta el rey de los belgas para la formación del Gobiernos, proceso siempre complicado en aquel país: un sinfín de figuras institucionalizadas -informadores, exploradores, formadores de Gobierno...-, amén de la prerrogativa para manejar los tiempos políticos, incluida la potestad para aceptar o no las renuncias de los primeros ministros o para disolver las Cámaras.\nNada parecido existe en España. El papel del Rey está muy constreñido. Los constituyentes pensaron que su función iba a ser poco más que protocolaria, como ha ocurrido durante casi cuatro décadas de bipartidismo, en las que Don Juan Carlos no tuvo problemas en este terreno. \nRoberto L. Blanco Valdés, catedrático de Derecho Constitucional de la Universidad de Santiago de Compostela, cree que en nuestro país no se aceptaría ni sería bueno que el Rey jugara un papel tan protagonista como su homólogo belga. «El bien a preservar es que no aparezca ante la opinión pública como partidario. Don Juan Carlos pudo limitarse a dar forma jurídica a la decisión del cuerpo electoral, porque incluso en la última investidura de González y la primera de Aznar estaba claro quién podía ser presidente. Ahora todo es complicado. Pero el Rey no tiene que tomar decisiones. En este caso, le compete a Sánchez, el único con posibilidades de ser investido». \nBlanco subraya que el Rey tiene «un margen de discrecionalidad mínimo», pero no se le puede poner en una situación política comprometida. Cree que no conviene otra ronda de partidos hasta que no se lo pida el único candidato con posibilidades, Pedro Sánchez. El constitucionalista destaca que el jefe del Estado está actuando de dos formas distintas desde junio. Primero, pidió al líder socialista que se sometiera a la investidura a pesar de que ningún líder político, salvo el diputado del partido de Revilla, le aseguró el respaldo. Pero con la designación, según deduce Blanco a instancias del propio Sánchez, el Monarca le impulsaba a negociar para buscar los apoyos. Ahora, en cambio, explica el profesor, presumiblemente también por indicación del presidente en funciones, Felipe VI le da tiempo necesario para que vuelva a intentar una negociación antes de otra ronda en Palacio. Blanco destaca que las dos vías de actuación regia son perfectamente válidas. Pero otros colegas suyos, como Torres del Moral, creen en cambio que el jefe del Estado no debe proponer nunca candidato sin apoyos mínimos. Ya decíamos que el 99 deja interpretaciones para todos los gustos.\nLos expertos creen que el Rey no debe desgastarse con candidatos fallidos\nEn todo caso, los expertos alertan de que si los partidos no actúan con responsabilidad se acaba salpicando al Rey, porque siempre habrá sectores que cuestionen su modo de obrar. Así, por ejemplo, Pablo Iglesias expresó su descontento por el ofrecimiento a Sánchez el 6 de junio para que formara Gobierno, ya que el líder de Podemos acababa de informarle de que no estaban en disposición de apoyar al PSOE, que llevaban 15 días sin hablar y que el presidente en funciones se había negado a negociar desde el 28-A. \nLas lagunas, errores de redacción y múltiples interpretaciones del artículo 99 lo complican todo. Torres del Moral subraya la defectuosa formulación del punto 4: «Si efectuadas las citadas votaciones no se otorgase la confianza para la investidura, se tramitarán sucesivas propuestas en la forma prevista en los apartados anteriores». Dice el constitucionalista que después de la coma faltaría un «en su caso». Tal como está escrito, en sentido imperativo, parece obligar al Rey a apresurarse a convocar nuevas rondas y a proponer nuevos candidatos mientras transcurren los dos meses hasta la disolución de las Cortes. Torres del Moral dice que es un disparate por cuanto cree que no es sensato que Don Felipe proponga a nadie más sin visos de una investidura viable. «Eso se interpretaría como encargos y, de fracasar, suponen un desgaste para la Corona. El Rey no puede desgastarse con candidatos fallidos. Ha de jugar sobre seguro».\nPero los constitucionalistas advierten de otras lagunas del artículo 99. Por ejemplo, la ronda del Rey con los grupos políticos es un requisito imprescindible pensado para que el Monarca tenga toda la información cierta necesaria, algo especialmente delicado si dos cuentan con posibilidades análogas. Y, sin embargo, podríamos encontrarnos ante una grave crisis si muchas fuerzas, como ya hacen Bildu o algunos independentistas catalanes, decidieran no acudir a la llamada de Zarzuela. Por otro lado, nada dice el artículo 99 de cuándo debe comenzar el Rey las consultas. Podría iniciarlas si quisiera al día siguiente de los comicios, sin esperar a la constitución de las Cortes, 26 días después, como se viene haciendo desde 1978 por una costumbre no reglada. Porque el Monarca ha de reunirse con los representantes de los grupos políticos, no de los grupos parlamentarios. Ello agilizaría todo. \nMeritxell Batet ha de asumir más protagonsimo\nTampoco hay nada reglado respecto a cuántas rondas realizar antes de proponer candidato. No faltan analistas que ven precipitación en actuaciones como la de pedirle en su día a Rajoy que se echara al ruedo en contra de su voluntad. Igualmente, Felipe VI puede tomarse el tiempo que desee tras las consultas antes de cualquier anuncio. Y, sin embargo, Zarzuela acostumbra a hacer sus anuncios con la urgencia que marca hoy en día la agenda informativa.\n«Don Felipe está actuando correctamente, no apartándose ni un milímetro del texto constitucional. El problema es el uso y abuso que algunos partidos y algunos dirigentes están haciendo del margen de maniobra que las leyes le otorgan. Debemos pedir menos tacticismo, menos cortoplacismo y más lealtad institucional a la clase política. Y, muy especialmente, en este caso a Pedro Sánchez y Pablo Iglesias», dice el historiador Jordi Canal, que rechaza que se pueda invocar al Monarca para que juegue un papel más activo para intentar desatascar las cosas.\nEn este sentido, Torres del Moral pone el acento en lo que considera una anomalía que se mantiene desde hace 40 años: el papel segundón del presidente de turno del Congreso cuando, subraya, el artículo 99 en realidad le otorga a él la responsabilidad máxima, ya que es quien refrenda los actos del Rey. Para evitar que se queme la Corona y que se pueda cuestionar su neutralidad, Torres del Moral cree que Meritxell Batet es quien debiera ahora impulsar las rondas de contacto entre partidos. Y va más lejos. Considera que debiera estar presente en las consultas con los políticos en Zarzuela. «El presidente del Congreso no puede limitarse a ser un chico de los recados llevando un papelito al Rey. No tiene sentido».\nDe momento, Felipe VI sigue obligado a extremar la prudencia hasta saber si se puede formar Gobierno. El 23 de septiembre, fecha límite.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNinguna constitución es perfecta y la nuestra no es una excepción, pero yo creo que el rey está siguiendo el guión bien marcado en el art. 99 y que no puede ni debe hacer más ni menos de lo que está haciendo. Si tenemos gobierno este año o nuevas elecciones (que nadie con un mínimo de cerebro lo busca) va a depender exclusivamente de la nulidad, la competencia, o la mala fe de nuestros politicos, que están a punto de desligar la financiación autonomica de la formación de un gobierno y los PGE. Tratar de hacer salpicar de esa inestabilidad a la Corona sería algo ruin con los españoles, pero a estas alturas...y en manos de quienes estamos y quienes dirigen nuestra prensa...¿que nos puede sorprender?", "date": "08/23/2019, 19:01:45", "tags": ["Cumpleaños Rey Felipe VI"], "newspaper": "elmundo"}