{"id": "f6eee3b7-3fb0-47a8-697c-b39324ac0967", "content": "Las estrellas del reguetón tienen su propio festival\n\nNueve de las diez primeras canciones que forman parte de la lista de los 50 temas más escuchados de Spotify en España pertenecen a un mismo género: el reguetón. El furor de ritmos como el de La Gasolina vino para quedarse y ahora, 15 años después, los sonidos latinos lideran la industria de las reproducciones. Por eso, los festivales, han ido introduciendo poco a poco a los máximos representantes del estilo en sus carteles y ya de paso, han aprovechado para crear eventos dirigidos en exclusiva a sus seguidores. Es el caso del Puro Latino Fest, una cita musical que se celebra por segundo año consecutivo en El Puerto de Santa María, en Cádiz, y que este año cuenta en la programación con nombres como Anuel AA, Don Omar, Farruko, Karol G, Juan Magán, Don Patricio o Henry Méndez.\nPor el momento, las entradas del sábado ya se han agotado y solo hay pases disponibles para la jornada del viernes 2 de agosto. El lugar elegido para la celebración es el Polideportivo Municipal de la localidad, un recinto que puede reunir hasta 20.000 personas y que está ubicado a unos pocos metros de la Playa de la Puntilla. En su estreno en 2018, el festival logró agotar todos los boletos y rozó los diez mil asistentes en una única jornada, por lo que este año esperan multiplicar por cuatro la cantidad de público: “hemos cambiado de recinto ante el aluvión de entradas vendidas y en este momento ya no quedan abonos, solo hay para el viernes y están a punto de agotarse”.\nUna publicación compartida de Puro Latino Fest 2019 (@purolatino_oficial) el 29 Jul, 2019 a las 9:40 PDT\nEntre los grandes reclamos del cartel del Puro Latino Fest se encuentran dos de los autores del tema más escuchado en Spotify España, China: Anuel AA y Karol G. De hecho, esta es la primera visita del puertorriqueño a España, y será también el comienzo de su gira por el país. Además, en El Puerto también estará el autor de uno de los temas del verano, Contando Lunares de Don Patricio y Cruz Cafuné. Pero sin duda, Don Omar es uno de los nombres más reconocidos de esta programación, ya que esta será su vuelta al directo tras dos años retirado de los escenarios. Por lo que este fin de semana el público podrá volver a bailar éxitos que marcaron el inicio del imperio del reguetón allá por 2003 como Pobre Diabla o Dile.\nViernes\nSábado\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Reggaetón", "Don Omar", "El Puerto de Santa María", "Festivales música", "Festivales", "Eventos musicales", "Provincia Cádiz", "Agenda cultural", "Estilos musicales", "Andalucía", "Agenda", "Música", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}