{"id": "f6f84a94-06b8-493a-4690-7962647376df", "content": "Podemos señala a Carmen Calvo como su gran enemiga en el Gobierno\n\nLa formación 'morada' se lanza contra la vicepresidenta en funciones por su portazo a la negociación y por el Open Arms\nCon Pedro Sánchez mudo -este jueves se reincorporó de sus vacaciones para visitar la zona cero del incendio de Gran Canaria, pero no habló de nada que no fuera esta catástrofe-, ha sido Carmen Calvo quien ha capitalizado el portazo a la última propuesta de negociación de Unidas Podemos, que incluía un documento con un centenar de páginas con medidas programáticas y cuatro propuestas de reparto de ministerios. Y ha sido la número dos del Gobierno el rostro en la gestión de la crisis del Open Arms. Dos circunstancias que han causado malestar y enfado en Podemos, que le ha puesto la cruz roja a la vicepresidenta. La señalan como una de las grandes responsables del clima de desconfianza entre ambos partidos.\nPodemos da el paso y se lanza a por Calvo. En los últimos días ha negociado con ERC y Compromís para pedir en el Congreso -la Diputación Permanente se reúne la próxima semana- su comparecencia para que explique el papel del Ejecutivo respecto al Open Arms. En un primer momento la formación morada apuntó que apoyaría la petición de que compareciera Pedro Sánchez, pero minutos después confirmó que su exigencia de responsabilidades políticas tenía como destinataria Calvo. «Siempre hemos hablado de Calvo. Lo de Sánchez fue un lapsus», apuntaron este jueves en Podemos. El objetivo es señalarla como responsable de los bandazos del Gobierno y del caos generado. La formación morada  no apoyará la petición de PP y Cs para que comparezca Pedro Sánchez. El que haya dos peticiones hace más difícil que alguna pueda salir adelante. \nLa crisis protagonizada por el buque español ha espoleado las diferencias entre PSOE y Unidas Podemos y ha acrecentado el malestar con Calvo. La desconfianza y los recelos hacia la vicepresidenta nacen desde la negociación fallida de julio, cuando desde su gabinete se filtró a la prensa el documento propuesto por Podemos para repartir ministerios, añadiendo la palabra «exigencias». \nEl enfado hacia Calvo ha ido in crescendo por parte de la cúpula de Podemos en los últimos días. Primero, cuando Calvo amenazó con multar al Open Arms al apuntar que «no tiene permiso para rescatar, lo sabe el capitán del barco», ya que sólo dispone de «licencia para ayuda humanitaria, para transporte de víveres». Irene Montero, de baja maternal, exigió a través de las redes sociales una rectificación. \nOtra gota que ha ido colmando el vaso de Podemos fue que Calvo se quejó de que el Gobierno había recibido la última propuesta de negociación de Podemos al mismo tiempo que los medios de comunicación. Desde la formación morada explican que Iglesias envió un mensaje a Sánchez con la propuesta a primera hora del pasado martes y que el presidente del Gobierno en funciones le transmitió que lo leería en profundidad y le trasladaría una respuesta. Al mismo tiempo, Pablo Echenique hizo lo propio con Calvo y Adriana Lastra, ambas miembros del equipo negociador del PSOE. No obstante, la contundente negativa socialista apenas llegó unas pocas horas después. «Fueron rápidos para salir en el telediario de las tres», ironizan en Podemos. \nEn Podemos siempre ha habido mejor sintonía con la ministra María Jesús Montero e incluso con Lastra, portavoz parlamentaria, que con Calvo. La vicepresidenta ha sido muy dura y contundente contra el partido de Pablo Iglesias. Ha calificado de «imposición» su última propuesta y ha cerrado la opción a un Ejecutivo de coalición. «Ya no está abierta», dijo.\nEn Podemos aún esperan la llamada de Sánchez para que se reúna con Iglesias. El presidente del Gobierno se ha reincorporado a la actividad pero sin concretar, por el momento, nuevas reuniones.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo que necesita Pablo son pobres y desgraciados para mantenerse él con el casoplon diciendo que los demás son capitalistas y nos roban al resto. Esta es la inercia del coletas, pero llevarse alguno a su casa, ni que se acerquen que para eso pidió protección a la guardia civil.", "date": "08/26/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}