{"id": "f7002527-bdf0-4107-75da-ad85a2a96eb6", "content": "Santiago Abascal aprovecha el regalo de la izquierda para ser tercera fuerza\n\nResultado histórico al pasar de 24 a 52 escaños, lo que constata su \"normalización\"\nY a la segunda lo consiguió. Vox ha aprovechado la nueva oportunidad que le ha regalado la izquierda de una repetición electoral en pleno incendio separatista en Cataluña para convertirse en la tercera fuerza política de España. En esta ocasión sí, entra en el Congreso como si fuera el Séptimo de Caballería: galopando a lomos de un discurso sobre la «unidad nacional» y cargando contra todo y contra todos. Santiago Abascal es el gran ganador de estas elecciones generales con una espectacular subida de 28 escaños. Más del doble de los que tenía en abril. Pasa de los 24 diputados a los 52. Una «gesta», en palabras de la dirección de Vox, porque hace 11 meses ni siquiera existían en ningún parlamento.\nLa formación amplía considerablemente su base de votantes con una subida de un millón de papeletas. Igual que da un gran salto adelante alcanzando el 15,11% del voto, cuando apenas seis meses antes era de un 10,26%. Son casi cinco puntos más. Un incremento que ha propiciado que obtenga representantes en un número notable de circunscripciones (33), muchas nuevas, sobre todo en la España rural y en el sur .\nVox logra lo más difícil para un partido nuevo: la consolidación. Pero, en su caso, hay otro elemento con un trasfondo más relevante: «normalizarse». Verbo que utilizan hasta los propios dirigentes de Vox para describir el proceso por el cual su partido ha dejado de dar «miedo» en una parte de la población a pesar de que es vilipendiado por sus rivales como una fuerza de «ultraderecha». \nPese a que se volvió a utilizar ese miedo a Vox, Abascal ha conseguido abrirse paso con un discurso de lo más duro sobre el problema independentista en Cataluña y azuzando la inseguridad de la inmigración. Además, ha resultado determinante el éxito que supuso para Vox el debate de los candidatos en televisión, donde sin oposición pudo presentarse como un aspirante más ante millones de españoles en un clima de hartazgo generalizado con la situación política. Si esa fuerte desafección también está detrás de estos resultados será algo que habrá que analizar en las próximas semanas, pero desde luego Vox ha podido jugar en este contexto tan especial la baza de ser una formación antiestablishment, con un mensaje de rechazo al dinero que reciben los partidos y las administraciones autonómicas. \nEl gran resultado electoral permite a Vox mirar a la cara al PP y presionar al máximo a Pablo Casado ante cualquier concesión al PSOE (investidura o presupuestos). En la rivalidad por liderar la oposición. Ni las llamadas al «voto útil» ni el giro al centro han devuelto al PP una parte del electorado que ha desconectado sentimentalmente y tiene en Vox su nuevo hogar. Además, Abascal pretende ensanchar más, quiere para el futuro un electorado más obrero. Reivindica a Vox como una «alternativa patriótica y social» que tiene por objetivo defender «a los españoles».\nVox tiene muchos motivos para la alegría, pero lo que ha sucedido en el sur se vive con euforia. Porque Abascal ha sido llevado en volandas por sus resultados en Andalucía y la Región de Murcia. En la comunidad andaluza ha mirado de tú a tú al PP y con 12 escaños se ha convertido en la tercera fuerza. Doblando los seis escaños de abril. Hay que recordar que el PP gobierna en coalición con Cs gracias al apoyo de Vox. Su apoyo en los presupuestos es esencial y ahora tiene la legitimidad de las urnas para hacer valer sus exigencias. Lo mismo que puede suceder en Madrid, donde el salto es de dos escaños más. Problemas para Isabel Díaz Ayuso y Juanma Moreno.\nMás exitoso aún es el resultado en Murcia, donde ha ganado las elecciones por delante del PP. Es otra comunidad donde la influencia de Vox es decisiva en el Parlamento para la gobernabilidad de la región.\nEspectacular es también el empuje en la Comunidad Valenciana, con cuatro escaños más y completando el mapa con representantes de todas las provincias. Esta región se convierte ahora en un bastión electoral. También lo son, por otros motivos, las dos Castillas. En Castilla y León el salto es de cinco escaños y en Castilla-La Mancha, de tres. La entrada de Vox en las provincias medianas y pequeñas es una realidad, y eso le convierte en estos lugares en la principal alternativa al bipartidismo.\nCataluña es una gran victoria simbólica porque Vox logra dos diputados y aumenta en uno sus escaños, empatado con el PP y Ciudadanos. Muy notable es la victoria de Vox en Ceuta, el estreno en Canarias (dos) o Cantabria (uno). \nLa cara negativa de la jornada es la constatación de que Vox tiene gravísimos problemas en el norte de España. Es una fuerza marginal en el País Vasco, Galicia o Navarra, donde también hay un problema con el nacionalismo. De momento ahí la furia Vox no se desata.\n Vox alcanzó ayer el éxtasis. Santiago Abascal proclamó que sus 52 escaños significan el «perfeccionamiento de la democracia española» porque el Congreso tiene una representación «más real y fidedigna» de lo que piensa una gran parte del país. El líder de Vox celebró que la fuerza de esos diputados servirá para abrir aún más debates que el «consenso progre» ha intentado cerrar. Así, ha anunciado que, al superar los 50 escaños, podrá presentar recursos de inconstitucionalidad cuando crea oportuno, llevando su guerra contra la izquierda también a los tribunales. \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHombre, ahora empezamos a tratar mejor a VOX en los artículos? Que pasa? Que ya no somos de las SS? Miren, durante 2 años llevan maltratando a esta formación y a sus votantes. Prácticamente nos han tratado de delincuentes o aún peor, de genocidas. No entienden nada, muchos de sus votantes somos gente normal, bueno, casi normal. Yo por ejemplo me acabo de levantar para ir a trabajar y mantener a mis hijos y poder ganar para pagar a mis empleados a final de mes, y estoy harto de que lo que el estado me quita sólo sirva para que muchos vivan del cuento y para que el futuro de mis hijos sea cada vez más invierto. Y me quitan mucho, pero mucho, y encima me insultan porque pienso como me da la gana pensar y voto a quien me parece.", "date": "11/11/2019, 20:01:45", "tags": ["problema independentista en Cataluña", "inmigración", "Política"], "newspaper": "elmundo"}