{"id": "f705621f-9bc4-43b1-54b8-9bcf1f7c79ed", "content": "La economía global necesita del trabajo en equipo\n\nEmergencia climática. Automatización y robotización. Revolución digital. Polarización política y discurso de odio en las redes sociales. Ocaso del multilateralismo construido con esfuerzo tras la Segunda Guerra Mundial. Estancamiento del crecimiento económico global. Desigualdad. Todos estos conceptos guardan tres similitudes entre sí: están vinculados con el cambio generalizado en el que estamos inmersos, llevan años circulando en la esfera pública y mediática, y apenas se han formulado respuestas globales. En plena reunión de líderes globales en el seno de las Naciones Unidas y para tratar de contribuir a formular una réplica común desde una óptica española, latinoamericana y estadounidense a este abanico de amenazas y retos que tiene por delante el mundo en las próximas décadas, la Cámara de Comercio España-EE UU y EL PAÍS organizaron el pasado martes un foro de una jornada en Nueva York en la que ministros, empresarios y académicos arrojaron luz sobre las cuestiones que más inquieta a la ciudadanía en su día a día.\nEl encuentro, celebrado en el Paley Center for Media con el patrocinio de Abertis, Baker McKenzie, BBVA, PWC y Telefónica; y con la colaboración de Iberia, la Cámara de Comercio y el Ministerio español de Industria, Comercio y Trabajo, reunió en la ciudad de los rascacielos a especialistas de un buen número de ámbitos y sectores para compartir una visión estratégica entre los dos continentes. Como dijo la ministra española de Transición Ecológica, Teresa Ribera, se trata de \"fortalecer el trabajo en equipo en una economía global\" para afrontar los retos y aprovechar las oportunidades del cambio.\nAnte desafíos de calado se necesitan respuestas certeras y profundas. La lucha contra el cambio climático, por ejemplo, ha pasado de temor a urgencia: el momento de actuar es ahora y el desafío toma aún más relevancia en un momento de incertidumbre económica. Pero, como subrayó el presidente de Iberdrola, Ignacio Sánchez Galán en el tramo final del acto, \"la economía verde es una inmensa oportunidad para Europa y el mundo\".\nA pocos meses del cierre de 2019 empieza a ser hora de hacer balance. Y aunque en el terreno de la praxis no se pueda sacar mucho peso de los acuerdos internacionales para hacer frente común contra los retos de nuestro tiempo, sí puede afirmarse sin temor a la duda que el año en curso será aquel en el que la desaceleración económica y, sobre todo, la emergencia climática pasaron al primer plano de las preocupaciones. En el primer ámbito, el gobernador del Banco de España, Pablo Hernández de Cos, desarrolló los motivos por los que el crecimiento fue perdiendo fuerza en los últimos meses: el sector manufacturero ha entrado ya en terreno recesivo por la guerra comercial, el Brexit y la moderación del consumo en China, y esa línea descendente aumenta el riesgo de contagio al sector servicios, que no ha dejado de ganar presencia en la matriz económica de EE UU y Europa. La gran afectada es la segunda, tanto por su apertura comercial como porque sus socios comerciales están muy expuestos.\nLa relación entre ecología y economía había sido una de las menos exploradas en el debate público. Y, sin embargo, en lo que va de 2019, la emergencia climática se ha impuesto en la agenda mediática, obligando a las empresas a buscar soluciones individuales y colectivas a las emisiones que generan y a los Estados a repensar sus esquemas tributarios para mitigar las externalidades negativas de las actividades más contaminantes. El cambio climático va a forzar a reorientar los presupuestos públicos, a repensar los riesgos para el sistema financiero y llevará a ser más transparentes a la hora de establecer el nuevo modelo. Un dato: la OCDE calcula que el calentamiento provocará una merma del PIB global superior al 2% para mediados de este siglo, una cifra que se multiplica en África y, sobre todo, Asia.\nLa batalla comercial, coinciden el responsable de Economía Global y Asuntos Públicos de BBVA, José Manuel González-Páramo, y la analista jefa de Standard & Poor's, Lisa Schineller, está afectando a la dinámica de los negocios y la inversión. \"Hay fuerzas que dominan la evolución de la economía\", explicó González-Páramo, una opinión que cuenta con años de experiencia en el BCE, lo que está forzando a los bancos centrales a tratar de amortiguar estos efectos negativos. El ritmo de crecimiento en todo el mundo, dice, es \"decente\" pero está por debajo del potencial al que se estaba acostumbrado. Pero lo importante —algo en lo que también profundizó el ministro colombiano de Comercio, Industria y Turismo, José Manuel Restrepo— es evitar las crecientes barreras al libre comercio, fricciones entre países que ralentizan aún más el crecimiento, la creación de empleo y el intercambio de tecnología. \"Hay que construir puentes, no muros\", concluyó el directivo de BBVA.\nConviene, sin embargo, ampliar el plano más allá de EE UU y Europa: en América Latina, por ejemplo, aunque afectada también por el bajo crecimiento global, la mirada es mucho más optimista. \"No veo ninguno de los elementos que desembocaron en la recesión global de 2007 y 2008\", subrayó el ministro de Economía chileno, Juan Andrés Fontaine. \"A estos desafíos\", subrayó la jefa de Asuntos Públicos de Telefónica y exministra española de Exteriores, Trinidad Jiménez, \"solo se puede responder de forma global. O se entiende que el mundo es global y digital o no se habrá entendido nada\". Optimista sobre el futuro, Jiménez pidió sin embargo \"ser conscientes\" de la revolución tecnológica que está en marcha para poder sacar provecho de ella y cambiar, por ejemplo, los modelos de tributación. \"No podemos seguir teniendo una fiscalidad del siglo XX con una economía del siglo XXI. Las nociones de territorialidad, por ejemplo, ya no son válidas\". En la misma línea, el secretario de Hacienda de México, hombre fuerte de Andrés Manuel López Obrador para cuestiones económicas, Arturo Herrera, remarcó la apuesta de su país por aumentar la recaudación procedentes de las plataformas digitales, que han encontrado en el país noteamericano un terreno fértil para engordar su cuenta de resultados.\nLos representantes del sector privado, del público y de la academia coincidieron en que la transformación debe realizarse tanto para modernizar los sistemas de producción como de consumo. \"Hay que empoderar a la gente\" para que aproveche las oportunidades, apuntó Keith Krach, subsecretario de Crecimiento Económico, Energía y Medio Ambiente en el Departamento de Estado de EE UU. La adaptación al nuevo paradigma productivo requiere actuar en dos frentes a la vez: Se debe acompañar el proceso de salida de actividades que durante las últimas décadas fueron el motor de la economía, al tiempo que se incentiva lo que se necesite para la plena descarbonización.\nIgnacio Fariza\nLa receta de crecimiento de las últimas décadas ha cambiado: de la idea de que la mejor política industrial es la no política industrial se ha pasado en pocos años a la revalorización de la figura del Estado como timón de largo plazo. \"Hemos entrado en otra fase\", confirma Lourdes Casanova, profesora de la Escuela de Administración Samuel Curtis Johnson y directora del Instituto de Mercados Emergentes, ambos adscritos a la Universidad de Cornell. Y América Latina no puede ser ajena a esta nueva realidad: \"Ha de tenerla en cuenta. Hay una vuelta a los bancos de desarrollo en todo el mundo, muchos países se han dado cuenta de que hace falta algo más que el mercado y la región no puede ir en dirección contraria\", apunta.\nA la revalorización de la función rectora del Estado se ha sumado \"el pensamiento, en Europa y EE UU, de que igual se ha ido demasiado lejos en la desindustrialización de sus economías a la busca de beneficios a corto plazo\" y el ocaso de la idea de que el único objetivo de las empresas ha de ser la maximización de sus propios beneficios y no de aspectos sociales, que \"ha imperado en las últimas décadas, pero no ha funcionado nunca. Eso se ha acabado\". En un mundo cambiante, subraya Casanova, la necesidad de planes a largo plazo es más importante que nunca. \"Y eso es todo lo contrario a lo que vemos en muchos países de América Latina, donde los bandazos son frecuentes, y apenas piensa en medio y largo plazo. La búsqueda de consenso en torno a políticas de futuro es lo que da fuerza a una nación\".\nLa sempiterna ausencia de valor añadido sobre las exportaciones latinoamericanas es, apunta, un buen ejemplo de a qué se refiere cuando habla de ausencia de planificación. \"Pensemos en la soja: Argentina y Brasil se han convertido en dos de los mayores productores mundiales de soja, en buena medida para abastecer el mercado chino. Pero hasta ahora no han sido capaces de darle un valor añadido al producto\". ¿Se puede hablar de maldición de las materias primas? \"Ni mucho menos; solo hay que ver los casos de Canadá, EE UU, Australia o Nueva Zelanda... Son una bendición, pero solo si eres capaz de agregarles valor\".\nLa otra gran lección del discurrir de la economía global en los últimos años es que la lucha por ver quien produce más barato \"se ha terminado\". Es una batalla, afirma Casanova, que ha ganado Asia: primero China —\"que ahora ya ha pasado a otra fase, de inversión: participa cada vez en más compras de empresas en el extranjero\"— y, más recientemente, Vietnam y Camboya... \"Es algo que tiene que aprender América Latina y, sobre todo, México, un país que hoy por hoy tiene un coste laboral incluso más bajo que China. ¿Y eso le importa a alguien? No, a la larga lo que sirve es la escala, la cadena de valor y el tamaño del mercado interno\".\nÁgiles detectores de los cambios\nLas empresas detectan los cambios en la economía mucho antes de que se reflejen en los indicadores o en los análisis de los organismo internacionales. Hace un año se hablaba de un crecimiento a escala global que se calificaba de sólido y sincronizado tanto para las economías en desarrollo como las avanzadas. De golpe, se alzaron nubarrores. La brecha entre la proyección y el rendimiento actual, como admite Luciano Scandolari desde la consultora PwC al mirar las curvas, es cuanto menos preocupante. Walmart, la mayor cadena comercial del planeta, es un termómetro en este sentido. “La conversación el año pasado giraba sobre el crecimiento”, recuerda Enrique Ostalé, ejecutivo regional del grupo para América Latina. Hay una mezcla de factores internos y externos que, explican, están afectando al rendimiento de la región. Luis Berruga, consejero delegado del fondo Global X, señala en este sentido que la confianza es clave para tomar decisiones de inversión. Eso, junto a la innovación en los servicios financieros y la competencia, permitió que el negocio de la gestión de activos duplicara en tamaño desde la pasada crisis. Ostalé habla en paralelo de que las grandes corporación están tratando de entender también cuales son las nuevas dinámicas en el empleo derivadas de la automatización. La formación a lo largo de la vida laboral es una responsabilidad y una necesidad para las empresas, que reclaman más flexibilidad para afrontar esta transición. Los mismo pasa con la sostenibilidad. Cada vez más empresas la integran en sus estrategias de negocio para reducir el impacto de su actividad en el planeta. Los inversores, señala Berruga, “quieren mover su dinero de una manera responsable. El problema es que muchas veces no saben a qué compañías”, añade.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Foro Europa-AL-EE UU", "Congresos", "Eventos", "Sociedad"], "newspaper": "elpais"}