{"id": "f7163111-4129-48b3-7084-787657981abf", "content": "Las mujeres reivindican sus fogones en el Fòrum Gastronòmic\n\nLas mujeres reivindican su cocina, y no precisamente en casa, sino en el mundo profesional, en la alta gastronomía, donde el papel protagonista siempre se lo llevan los cocineros. La posición de la mujer ha sido el tema central de la conferencia inaugural del Fòrum Gastronòmic, titulada ‘El talento no tiene género’, que ha reunido a las chefs Ada Parellada, Lucia Freitas, María José San Román y María José Martínez. Durante tres días, 300 empresas, 45 cocineros de diferentes restaurantes y unas 100 actividades conforman el programa de este foro gastronómico, que muestra las propuestas más innovadoras y las tendencias emergentes de la cocina y la restauración, centradas en la sostenibilidad, la tecnología y el rendimiento. Repensar la gastronomía es el lema de esta edición, que termina el miércoles.\nLas mujeres que han encendido los fogones son Ada Parellada, del restaurante Semproniana (Barcelona); Lucia Freitas, del restaurante A Tafona (Santiago de Compostela), que tiene una estrella Michelin; María José San Román, chef de Monastrell (Alicante), también con una estrella, y María José Martínez, chef de El Lienzo (Valencia). Cada una ha hablado de su experiencia y ha cocinado una receta, en este acto que también ha contado con la Asociación Mujeres en Gastronomía, que reúne a más de 300 profesionales de toda España y tiene como principales objetivos la igualdad de género y una justa visibilidad de la mujer en el terreno de la gastronomía.\nLas chefs han demostrado su compromiso con valores como la sostenibilidad, la biodiversidad y la solidaridad. San Román, presidenta de la Asociación Mujeres en Gastronomía, ha subrayado que las mujeres quieren “competir con los hombres en las mismas condiciones”, porque todos tienen el “mismo talento”. Pero ha defendido que hay que dar “mayor visibilidad a la mujer, poner en valor su talento y romper estereotipos” que todavía arrastra. Para ilustrar su reivindicación, ha elaborado un arroz de “moros y cristianos”, inspirado en el plato cubano del mismo nombre. Ha puesto el acento en que las mujeres son más del 55% del personal de las cocinas, y “no consiguen entrar en la élite”, puesto que el 90,8% de las estrellas Michelin son de hombres y solo el 9,2% de mujeres”.\nAda Parellada ha llevado su intervención a la lucha contra el desperdicio alimentario, una de sus principales batallas. Para ello, ha hecho unos tacos con una masa diferente, con plátanos y harina de arroz. La cocinera ha contado que el plátano es una de las frutas que más acaba en la basura, por su rápida maduración, y ha propuesta esta original receta para aprovecharlos. Las ha rellenado de otros productos que acaban fácilmente en el cubo de la basura, como son las verduras y los menudillos.\nPor su parte, Lucía Freitas, que ha cocinado unos berberechos o unas habas con gallo y castañas, cree que el debate no debe plantearse como “una lucha de sexos”, sino como la necesidad de “dar oportunidad a las mujeres”. Para ello, en su cocina hace una discriminación positiva para que haya más mujeres que hombres, y facilitar que haya “más mujeres con restaurante propio”.\nEsta no será la única actividad en que se reivindica la figura de las mujeres en la gastronomía. El próximo miércoles, las chefs canadienses Dominique Dutour (Gray Jay, Ottawa) y Stéphanie AUdet (LOV, Montreal) hablarán de la nueva cocina canadiense y aportarán la experiencia de la asociación Femmes Chefs de Montréal, que pretende empoderar a las mujeres en la alta cocina. Otras cocineras y sumilleras también tendrán protagonismo, como Carme Ruscalleda, Nadia Sammut, Beatriz Sotelo, Clara Isamat o Núria Renom.\nEn el foro se ven las nuevas tendencias gastronómicas y destaca el crecimiento de los productos dirigidos a veganos, como las hamburguesas y salchichas vegetales de Veggie Foods o el producto Heura, que quiere parecerse al pollo con una base de soja, de Foods For Tomorrow. Bebidas fermentadas como la kombucha también están presentes, con empresas como Vitae Kombucha. La sostenibilidad también es un valor que crece en el foro. Cafés Novell presenta sus cápsulas orgánicas y Eco SouLife vajillas y cubiertos de bambú, además de productos de un solo uso biodegradables, hechos a partir de maíz.\nEn el primer día se han dado los premios a los productos más innovadores, que han sido para el helado de chucho, de la empresa Cupio Elaborats del territorio, las grandes sobrasadas de Xesc Reina, que han sido reconocidas por su packaging, y el secreto de cerdo ibérico de cuarta gamma de la empresa Can Bech ha recibido el premio al sabor más original.\nEn FòrumLab es donde se comparten ideas y se debate, y en esta edición el foco se ha puesto en la comida del futuro. La primera sesión ha versado sobre los alimentos de la tierra, con las intervenciones del cocinero Xavier Pellicer, que tienen un restaurante del mismo nombre donde apuesta por los alimentos de quilómetro cero y de temporada, y hace una fuerte apuesta por los vegetales; el pastor Jaume Montanuy, que tiene un rebaño de oveja xisqueta en el Pallars Jussà; y la Doctora en Veterinaria especializada en Producción Animal y Economía Agraria, Marta Guadalupe, de la Universitat de Vic.\nAlgunas de las conclusiones son que la producción de alimentos debe volver a recuperar a estrategias y prácticas más ancestrales, como las rotaciones de cultivos, que se han demostrado más sostenibles y unificarlos con los conocimientos y avances tecnológicos actuales. La producción industrial de los alimentos ha roto con los ciclos de antes, “en que la agricultura y la ganadería trabajaban de forma sinérgica”, ha lamentado Guadalupe, lamentando que ahora sean actividades separadas. “El futuro es partir de los conocimientos tradicionales de lo que se hacía bien y adecuarlo al contexto social y económico actual”, ha añadido. Además, ha manifestado que la alimentación tiene potencial para ser un sector que aporte a la sostenibilidad. Los alimentos del mar y la sostenibilidad y cómo hacer que la sostenibilidad sea sostenible económicamente serán otros puntos a tratar. \nCon voluntad de ser un espacio de innovación, que acoja diferentes representantes del sector y sea muy transversal, este espacio tendrá hasta 28 conferencias, y también tocará temas de gestión y negocio o digitalización.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Fòrum Gastronòmic", "Ferias gastronómicas", "Cataluña", "Gastronomía", "España", "Cultura"], "newspaper": "elpais"}