{"id": "f7178262-41cd-4163-40ab-6c15c1d087a1", "content": "Una sociedad que no se cae bien\n\nUna semana cualquiera en Cataluña: separadas por unas pocas horas, se producen dos declaraciones políticas relevantes. Por la mañana, la dirigente de la CUP Eulàlia Reguant, suelta en Catalunya Ràdio: “Todo el mundo ha asumido ya que la República no existe, que no hay ni las bases materiales ni la voluntad necesaria por parte del Govern”. Responde al penúltimo giro estratégico de su partido, pero en boca de una de sus referentes más conocidas, y en la radio pública, resuena con un eco profundo. Un eco en la opinión publicada, colgada (en las redes), clicada y replicada. Bueno, en un sector de esa opinión: los no-independentistas, que toman aire al escuchar lo que llevan tiempo afirmando pero sin gritarlo muy fuerte. Para esa parte de la población tuitera, el aterrizaje de la CUP es una confesión sobre lo artificial del armazón político construido desde 2015 y merece la mayor difusión.\nLa noticia circula con cierta fluidez, hasta que queda sepultada, horas más tarde, por la segunda andanada del día: en un foro de diálogo Barcelona-Madrid, Manuela Carmena asegura que el Procés ha fomentado el crecimiento de Vox, y niega que los presos independentistas puedan considerarse presos políticos. De inmediato se activan las columnas mediáticas indepes con todo su potencial numérico y su capacidad casi bíblica de multiplicarse. Carmena es acusada de anticatalana, de inmoral, y el ataque salpica a Ada Colau, que le ha encargado el pregón de la Mercè (no dudo que ya se esté cociendo un nuevo pregón alternativo o una convocatoria a una insultada colectiva en Sant Jaume).\nEs decir, las dos declaraciones resuenan de inmediato en las redes, pero esos ecos no se cruzan apenas. Las frases de Reguant y Carmena siguen itinerarios paralelos, como las escaleras mecánicas y las manuales en el metro: o vas por unas o por otras, pero si quieres hacer medio recorrido por cada lado te darás un trompazo y acabarás subastando los dientes en E-bay.\nA los pocos días, un diario digital publica unas exclusivas sobre la supuesta vinculación del CNI con el autor intelectual del atentado de las Ramblas, el imán de Ripoll. De nuevo las tertulias reales y virtuales se ponen en marcha con pasión (siempre es con pasión, la moderación es para nostálgicos), y alguna exdiputada y algún rapero llegan a dar el paso fatal: las informaciones demuestran que el Estado provocó el atentado para frenar el 1-O. Y, de nuevo, en la otra fila de escaleras no sólo no hay pasión, sino que se extiende un escepticismo de manual, incluso impostado a veces. Cuando, a los pocos días, otras informaciones siembran dudas sobre las revelaciones del digital, este grupo respira aliviado: ¿lo veis?, y el otro clama: el poder —español, claro está— trata de silenciar la verdad. De nuevo, ni una intersección entre los dos grupos.\nMás casos: un estudio revela que en los patios de las escuelas se habla sobre todo castellano. Ahora sí, escándalo general. ¿Cómo? ¿Los dos grupos están de acuerdo? ¡No! Porque a unos les escandaliza la muerte del catalán como vehículo para jugar al pilla pilla (nunca se denominó ese juego enxampa-enxampa, por cierto), y a los otros les pone los pelos de punta el espionaje escolar.\nFinalmente, la guinda, la polemiquita estival: el actor Joan Lluís Bozzo, entregado al independentismo sin aristas, denuncia airado que un guardián de parking de Palamós no le quiso hablar en catalán: media red pide la lapidación —metafórica— del vigilante de la playa botifler, la otra media arremete contra el pijo barcelonés que abusa de un probo currante. No hay transacción.\nSon algunos ejemplos, y habría otros cientos. Es así cada día, dos mundos intentando no tocarse. ¿Es eso una fractura social? No sé, esa es una palabra muy grande, y en Cataluña tenemos un problema con la sobreexplotación de palabras grandes —dignidad, democracia, golpe de Estado, Cataluña, firmeza, blablabla. Lo que somos seguro es una sociedad que no se cae bien: nos soportamos, no nos damos gritos —salvo excepciones, como la del taxista que hace unos días aceleró su coche gritando “es la independencia, capullo”, al paso de un dirigente de la izquierda no independentista. Nos sonreímos, pero estamos incómodos, evitamos temas conflictivos, dejamos de hablar de política con los “otros”, y soportamos grupos de whatsapp sólo porque sabemos que todos verían que nos hemos borrado. Y, como mucho, nos conjuramos en una conversación breve y superficial para que “todo termine bien”, haciendo un esfuerzo para no aclarar qué entendemos cada uno por “bien”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Opinión", "Atentados Barcelona y Cambrils", "Atentados con atropello", "Cataluña", "Atentados terroristas", "Terrorismo islamista", "Yihadismo", "Terrorismo", "España"], "newspaper": "elpais"}