{"id": "f718e28b-b8d5-4b5c-7368-72dde65241cf", "content": "El Govern abre un expediente informativo por los macrobotellones en barcos de la Costa Brava\n\nLa Conselleria de Territorio y Sostenibilidad de la Generalitat abrirá un expediente informativo por la organización de fiestas en barcos en diversos espacios del litoral de Girona. La tramitación del expediente servirá para identificar a los propietarios de los barcos, que podrían ser sancionados por realizar una actividad sin autorización y en un lugar natural protegido, según ha informado este miércoles la Conselleria en un comunicado.\nEl pasado sábado, más de 40 embarcaciones deportivas con una decena de personas en cada una se dieron cita a través de las redes sociales en las calas Massoni (Mont-ras) y la Banyera de la Russa, en el espacio protegido de Cap Roig en Calella de Palafrugell (Girona), para hacer un “macrobotellón” en el mar. Ahora, los propietarios podría afrontar multas por falta de permiso para organizar estas fiestas. Unas sanciones que podrían incrementar por ocupar espacios naturales con protección. \nLos ecologistas de Salvem el Golfet consideran “inadmisibles” este tipo de fiestas que hace años que se hacen en la Costa Brava y que tienen un “grave impacto en el fondo marino”. Los ecologistas recuerdan que este entorno cuenta con la máxima protección ambiental, patrimonial y paisajista.\nAdemás de la tramitación de este expediente, la Generalitat ha ordenado a sus servicios de inspección que, en caso de detectar otra fiesta similar, levanten acta e identifiquen los barcos, lo que posibilitará la tramitación de nuevos expedientes sancionadores.\nEl departamento ha recordado también que la Ley de costas prevé la posibilidad de multar por anunciar actividades sin autorización que tengan lugar en el dominio público marítimoterrestre.\nLos ecologistas de Salvem denuncian que no es la primera fiesta de estas características en este entorno. El 13 de julio detectaron la sexta edición de la “Paella party” con 200 participantes. En julio de 2018 esta entidad presentó, tres días después de otra de estas fiesta, instancias a los ayuntamientos de Palafrugell y Mont-ras denunciando que las barcas no respetan la distancia para anclar y el prejuicio que suponen los residuos generados. También solicitaron la colocación de boyas de delimitación a la entrada de las calas y boyas ecológicas para evitar el daño en el fondo, dentro de un plan de usos que el alcalde de Palafrugell, Josep Piferrer, confirma que carecen, si bien recuerda que la competencia en el mar es de la Guardia Civil.\nCatalunya en Comú Podem ha registrado este miércoles en el Parlament una propuesta de resolución en la que insta al Govern a poner fin a las fiestas en las playas protegidas de la Costa Brava, así como una batería de preguntas sobre el \"riesgo y la legalidad\" de estos acontecimientos.\n\nEl texto de esta iniciativa reclama al ejecutivo catalán abrir una investigación para determinar si estas actividades están organizadas con \"ánimo de lucro\". Los comunes recuerdan que el entorno en el que se celebró la fiesta del 10 de agosto cuenta con la \"máxima protección ambiental, patrimonial y paisajística\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Costa Brava", "Botellón", "Provincia Girona", "Consumo alcohol", "Cataluña", "Costas", "Espacios naturales", "Fiestas", "España", "Problemas sociales", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}