{"id": "f71b7318-52a8-4511-5709-cecfe54bafaf", "content": "La tortura de ser transexual en Latinoamérica\n\nLa vida de Anahy Rivas, de 25 años, terminó de forma violenta la madrugada del pasado sábado. La mujer transexual ejercía la prostitución cerca del bulevar de Los Héroes, una arteria importante de San Salvador, cuando unos hombres se acercaron a solicitar sus servicios. Al aproximarse al vehículo, la sujetaron a la fuerza y tiraron de ella, pero el auto arrancó antes de que la mujer entrara por completo y sus piernas fueron arrastradas a lo largo de cinco kilómetros, según el relato ofrecido a EL PAÍS por activistas de la comunidad LGBTI de El Salvador, el pequeño país centroamericano donde se multiplican los crímenes de odio contra transexuales. La joven fue asfixiada y también intentaron degollarla, según el relato. El cuerpo fue abandonado a la entrada de una discoteca de la capital salvadoreña. “Es una barbarie”, resume Amalia, una activista transexual que lucha para que las autoridades de su país investiguen, esclarezcan y criminalicen a quienes cometen semejantes vejaciones. “Nos preocupa, nos asusta y nos indigna”, afirma.\nEl caso de Anahy no es el único registrado en este país de apenas 21.000 kilómetros cuadrados y 6,4 millones de habitantes, con una población conservadora y agobiado por la violencia y la pobreza. Camila Díaz, de 29 años y que también ejercía la prostitución, fue hallada en enero con numerosos golpes e inconsciente cerca de una zona de clubes nocturnos de la capital salvadoreña. Fue trasladada hasta un hospital, donde falleció días después. El informe forense decretó politraumatismo contuso como la causa de la muerte. La prensa salvadoreña relató que la mujer había protagonizado una trifulca, por lo que fue detenida por policías locales, quien, según los testigos, la golpearon. El cuerpo fue hallado más tarde cerca de donde Camila se ganaba la vida. Tres agentes fueron detenidos en relación al caso. Días después, otra mujer trans conocida como Lolita fue asesinada a machetazos en Sonsonate, un pequeño municipio en el oeste de El Salvador. Estos crímenes siguen impunes. “Nos genera gran indignación ver cómo nuestras compañeras son asesinadas”, dice Amalia, activista trans que trabaja en Comcavis, una de las organizaciones más beligerantes en la defensa de los derechos de la comunidad LGBTI en El Salvador, donde han sido asesinadas 68 mujeres transexuales entre 2016 y 2019.  “La impunidad es muy alta: estos crímenes no son investigados ni criminalizados por las autoridades, a pesar de que se producen con enorme violencia”, afirma Amalia.\nEn la vecina Honduras la realidad no es muy diferente. La Comisión Nacional de los Derechos Humanos (Conadeh) registra 325 asesinatos de integrantes de la comunidad LGBTI entre 2009 y 2019 y hasta julio pasado sumaban 21 crímenes de odio contra transexuales. La semana del 3 al 8 de julio fue especialmente fatídica, con al menos tres homicidios de mujeres transexuales: Antonia Laínez, de 38 años, fue asesinada a balazos en el departamento de Yoro, al norte del país; el 6 de julio, Santi Carvajal fue atacada a balazos en la ciudad de Puerto Cortés, también al norte de Honduras. Carvajal falleció en el Hospital Mario Catarino Rivas de San Pedro Sula, la segunda ciudad más importante del país centroamericano. Dirigía el programa corte crítico La Galaxia de Santi, en un canal de televisión de su localidad. Y la madrugada del 8 de julio moría por un balazo en el abdomen la activista Bessy Ferrara, de 40 años, en la región central hondureña. La Red Lésbica Cattrachas ha hecho un minucioso trabajo de documentación de crímenes contra gais, lesbianas y transexuales desde 1994. Ese año comenzaron los registros en las estadísticas locales, que muestran que hasta 2019 se produjeron 118 muertes de transexuales, 65 de ellas por armas de fuego. Leer los registros de Cattrachas es sumergirse en el horror: “Los modus utilizados con mayor frecuencia [para asesinar a trans] fueron ejecución, con 33 casos, acribillamiento (31), apuñalamiento (12), estrangulamiento (5), lapidación (5), golpes (7), machetazo (4) y otros\". El nivel de impunidad en estos crímenes es también alto: 96% según los informes de Cattrachas.\nBrasil y México son los países latinoamericanos donde se registran los mayores índices de violencia contra gais, lesbianas y transexuales. Brasil es considerado el país más peligroso del mundo para este colectivo, donde la esperanza de vida de las personas transexuales es de 35 años. Hasta julio se registraban 123 asesinatos. Las estadísticas en rojo también destacan en México, un país golpeado por el crimen organizado y una guerra sin cuartel contra los carteles de la droga. Durante el Gobierno de Enrique Peña Nieto (2012-2018) fueron asesinadas 473 personas de este colectivo, 261 transexuales. Los Estados más violentos son Veracruz, Guerrero, Quintana Roo, Estado de México, Chihuahua, Puebla y Tamaulipas. Ari Vera, presidenta de la organización Almas Cautivas que trabaja con mujeres transexuales encarceladas en México, no solo lamenta la violencia que las golpea, sino el nivel de impunidad de su país. “No se nos garantiza el acceso a la justicia por los prejuicios que hay hacia nosotras, que en gran parte somos vistas como personas problemáticas, no valiosas. Si quieres denunciar un acto de violencia, la autoridad no lo toma con seriedad. Nuestra palabra no importa.” Aunque en México se han registrado avances en los derechos, Vera asegura que son las personas transexuales quienes todavía sufren mayor discriminación: “El 87% sufre violencia psicológica”.\nDe regreso en El Salvador, el lunes fueron sepultados los restos de Anahy, la joven transexual asesinada por unos desconocidos. Familiares y amistades, varias de ellas transexuales, se reunieron alrededor del féretro. Antes de ser enterrado, el cuerpo de Anahy sufrió una última afrenta de parte de las autoridades salvadoreñas: como no tenía padres o parientes cercanos, reclamar los restos fue una pesadilla para quienes asistieron a las instalaciones de Medicina Legal, según explicaron a medios locales. “Nuestras vidas no son importantes”, se lamenta Amalia, la activista trans que lucha para que a estos crímenes no se los trague la impunidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/03/2019, 20:01:45", "tags": ["Transexuales", "El Salvador", "Honduras", "Comunidad Lgtbiq", "Transexualidad", "Centroamérica", "Identidad sexual", "México", "Norteamérica", "Brasil", "Sexualidad", "Grupos sociales", "Latinoamérica", "Sudamérica", "América", "Sociedad"], "newspaper": "elpais"}