{"id": "f7223ccd-b098-4432-78e5-9780c1483d6b", "content": "El día que descubrí a los 'fantasmas'\n\nHace mucho tiempo, mis abuelos, que vivían en el área donde nace el río Toototobi (Brasil), a veces visitaban a otros yanomami establecidos en las tierras bajas situadas a lo largo del río Aracá. Fue allí donde vieron al hombre blanco por primera vez. Durante estas visitas nuestros ancianos consiguieron sus primeros machetes. Me contaron esta historia muchas veces cuando yo era niño.\nPero fue mucho más tarde, cuando vivíamos en Marakana, más cerca de la desembocadura del río Toototobi, cuando personas blancas visitaron nuestro hogar por primera vez. Recuerdo que por aquel entonces aún vivían todos nuestros ancianos y éramos muchos. Yo era solo un niño, pero comenzaba a ser consciente de las cosas. Fue entonces que empecé a madurar y descubrí a los blancos. Nunca los había visto antes y no sabía nada de ellos. Cuando los vi, lloré, estaba tan asustado.\nLos adultos ya se habían encontrado con ellos algunas veces, ¡pero yo no! Pensaba que se trataba de espíritus caníbales que iban a devorarnos. Pensé que eran muy feos, blanquecinos y peludos. Eran tan distintos que me daban miedo. Además, no podía entender una sola de sus enmarañadas palabras. Sonaban como si hablaran un lenguaje de fantasmas.\nLos ancianos solían decir que robaban niños y niñas, y que ya habían capturado a algunos y se los habían llevado cuando remontaban el río Mapalaú, en el pasado. También, por ese motivo yo estaba tan asustado: estaba seguro de que iban a llevarme a mí también. Mis abuelos ya habían contado esa historia muchas veces.\nCuando estos extraños entraban en nuestra casa, mi madre me escondía debajo de una cesta grande en la parte trasera de la casa. Y entonces decía: “¡No tengas miedo! ¡No digas una palabra!”, y yo me quedaba allí, temblando debajo de mi cesta sin decir nada. Recuerdo todo esto, ¡pero debía de ser muy pequeño entonces para caber debajo de esa cesta! Mi madre me escondía porque ella también tenía demasiado miedo de que los blancos me llevaran con ellos, como habían hecho con esos niños la primera vez.\nMás tarde realmente comencé a madurar y a pensar claramente, pero continuaba preguntándome: “¿Qué es lo que el hombre blanco hace aquí realmente? ¿Por qué abren caminos en nuestro bosque?” Y los ancianos respondían: “¡Sin duda vienen a visitar nuestra tierra para venir a vivir con nosotros más tarde!” No entendían nada del lenguaje de los blancos. Es por esto por lo que les permitieron la entrada a su tierra de una manera tan amistosa. Creo que si hubieran entendido sus palabras, los hubieran expulsado.\nEsos blancos les engañaron con sus regalos. Les dieron hachas, machetes, cuchillos, ropa. Y para disipar su desconfianza les decían: “Nosotros, los blancos, jamás dejaremos que os falte nada, ¡os daremos muchos de nuestros productos y seréis nuestros amigos!” Pero poco después casi todos nuestros parientes murieron en una epidemia, y luego en otra. Más tarde, otra vez muchos otros yanomamis murieron cuando la carretera entró en el bosque y muchos más cuando llegaron los garimpeiros (buscadores de oro) con su malaria. Pero esta vez yo ya era adulto y pensaba con claridad; ya sabía lo que la gente blanca quería cuando entró en nuestras tierras.\nDavi Kopenawa Yanomami es un chamán del pueblo indígena yanomami. Es el único miembro de su tribu que ha escrito un libro, The Falling Sky (La caída del cielo). Los yanomamis viven en la Amazonia de Brasil y Venezuela, en la mayor área selvática bajo control indígena de todo el mundo.\nTambién conocido como el “Dalái Lama de la Selva”, Davi es presidente de la organización yanomami Hutukara y ha sido galardonado con el Right Livelihood Award 2019, popularmente llamado Premio Nobel Alternativo.\nCuando vi Europa, la tierra de los blancos, me sentí angustiado. Algunas ciudades son bellas, pero el ruido nunca cesa. La gente las recorre en coche, por las calles e incluso en trenes subterráneos. Hay mucho ruido y gente por todas partes. Tu mente se oscurece y se enreda y ya no puedes pensar con claridad. Esta es la razón por la que los pensamientos de la gente blanca están confundidos y no entienden nuestras palabras. Solo saben decir: “¡Somos muy felices yendo siempre hacia adelante! ¡Sigamos! ¡Vamos a buscar petróleo, oro, hierro!” El pensamiento de esos blancos está obstruido y por esa razón maltratan la tierra, arrancando sus recursos por doquier, cavando incluso bajo sus hogares. No piensan que un día acabará colapsándose.\nNosotros queremos que el bosque quede como está, para siempre. Queremos vivir en él con buena salud, y queremos que los espíritus xapïripë [chamánicos], los animales y los peces continúen viviendo en él. Únicamente plantamos aquello que nos alimenta, no queremos fábricas, ni agujeros en la tierra, ni ríos contaminados. Queremos que el bosque continúe en silencio, que el cielo se mantenga limpio y que la oscuridad de la noche caiga de verdad y que se vean las estrellas.\nLa tierra del blanco está contaminada y cubierta por una epidemia de humo que llega hasta el pecho mismo del cielo. Este humo viene hacia nosotros, pero aún no nos ha alcanzado, ya que el espíritu celestial Hutukarari aún lo repele incesantemente. Por encima de nuestro bosque, el cielo aún está claro porque el blanco no ha estado cerca por mucho tiempo. Pero después, cuando yo ya haya muerto, quizás este humo crezca hasta el punto de extender la oscuridad sobre la tierra y apague el sol. La gente blanca nunca piensa en estos temas que los chamanes conocemos y por eso no tienen miedo. Su pensamiento está lleno de olvido.\n\nPuedes leer el artículo completo de Davi Kopenawa Yanomami en la web de Survival International.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Indígenas", "Venezuela", "Amazonas", "Reservas naturales", "Organizaciones medioambientales", "ONG", "Brasil", "Espacios naturales", "Solidaridad", "Sudamérica", "Etnias", "Latinoamérica", "Protección ambiental", "América", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}