{"id": "f7288d37-0e5c-4087-5db5-38a7b91ba3f1", "content": "New election, new strategy: Spain’s center-right parties change their message\n\nAs Spaniards gear up for a repeat national election following months of parliamentary stalemate, political parties are redesigning their campaign strategies – some very noticeably so.\nCiudadanos (Citizens), which started out as a liberal reform party but veered to the right ahead of the April 28 election, is now back where it was seven months ago. Party leader Albert Rivera on Saturday surprised supporters by announcing that he is lifting the “veto” on doing deals with the Socialist Party (PSOE) that he introduced in February of this year.\nWe’re back at the political center\nCiudadanos senior official\nCiudadanos’ months-long refusal to negotiate with PSOE leader Pedro Sánchez, who won most votes at the April election but lacked a majority to form a government, triggered resignations by four senior party officials who disagreed with Rivera’s shift to the right. And a majority of polls show a drop in voter support for Ciudadanos (of around three points, according to an average calculated by EL PAÍS) compared with April, when it was the third most-voted party.\nSpeaking to a crowd of supporters at a Madrid auditorium, Rivera on Saturday unveiled a list of 10 socially oriented reforms that he would like to enact through a broad agreement with Spain’s “constitutionalist” forces, i.e. parties that respect the Spanish Constitution, as opposed to those that support unlawful breakaway bids.\nOnly a handful of individuals knew at this point that Rivera was also going to announce that if right-wing parties fail to secure a governing majority on November 10, he will be open to talks with Pedro Sánchez to help him form a Socialist government. Several members of Ciudadanos’ executive committee have admitted that they were informed of this decision on Saturday morning, the day of the rally.\n“We were born to overcome the dichotomy between the reds and the blues,” said Rivera on Saturday, in a speech of over an hour that took him back to Ciudadanos’ original rhetoric of reform. “[On election night] I will call the PSOE and Pedro Sánchez so we can sit down and talk about these reforms. If Spaniards decide that the government must be led by Pedro Sánchez, by the PSOE, and if they send us to the opposition, my commitment remains unchanged: I will support all of these national reforms even if we are not in power,” he told a crowd of around 500 people.\nThe list of reforms backed by Ciudadanos includes measures to raise the birth rate, improve education and the public health system, and fight rural depopulation. Party chief Albert Rivera also wants to eliminate special privileges for politicians such as partial immunity from the courts. Other initiatives include lowering taxes for families “wherever possible,” a plan against job instability, “dignified” pensions and an overhaul of electoral laws. Rivera also said there should not be “privileges” for some regions of Spain, in a veiled reference to the Basque Country, which collects nearly all of its own taxes.\nParty leaders said that Ciudadanos is not contemplating the option of a joint government with the PSOE, but rather an abstention or a favorable vote at the investiture session that will precede the new prime minister’s appointment.\nAsked why Ciudadanos refused such a deal with the PSOE earlier, when it could have avoided its own internal fracture and the need for a repeat election, one party official said that it is “because before this, there was a different alternative,” alluding to the months-long possibility of a leftist government by the PSOE and anti-austerity bloc Unidas Podemos with support from Catalan separatist parties. This option ultimately did not pan out, leading to the recent dissolution of parliament and new elections.\nThe announcement was well received by leading party members. “It is a return to the essence of the party,” said one official. “For me, it would have been better not to have a repeat election, but better late than never,” said another. “We’re back at the political center.”\nMeanwhile, Spain’s main conservative party is also making overtures to the PSOE ahead of November 10. Pablo Casado, the president of the Popular Party (PP), was in the northwestern region of Galicia on Sunday to send out a new message of moderation, following a strident campaign earlier this year during which he had called Pedro Sánchez irresponsible, incapable, disloyal, incompetent, mediocre, and a compulsive liar, among other epithets.\nAfter losing 71 seats at that election, Casado is now avoiding highly charged political issues and focusing instead on the economy with a message that only the PP can save the country from an impending new crisis.\nHe also told potential voters that “if the PP wins just one more seat than the PSOE, we will seek governing formulas with all the ‘constitutionalist’ parties.” Both Ciudadanos and the far-right Vox have so far refused to join the PP in an electoral alliance named España Suma.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": [], "newspaper": "elpais"}