{"id": "f72a8a8d-a1f1-46ff-69b0-b4c176280438", "content": "La inestable transición del Real Madrid, Barcelona y Atlético\n\nEl Barça fue noticia hace pocas semanas por sus pobres registros en la Liga. Perdió en Granada, derrota que significó su peor arranque en el campeonato en los últimos 25 años. Ahora encabeza la clasificación. El Real Madrid no ha ganado ninguno de los dos partidos que ha disputado en la Copa de Europa y fracasó en Mallorca, donde perdió su condición de invicto. Se agita de nuevo el club y su entorno. La posición de Zidane es inestable y en el horizonte reaparece Mourinho. La hinchada del Atlético se entusiasmó con la pretemporada de su equipo, con un 7-3 al Madrid incluido, pero se enfadó en el partido con el Valencia. Son tres casos diferentes, con diagnósticos nada equivalentes, pero con un problema común: el proceso de transición generacional.\nLas turbulencias del Madrid, Barça y Atlético se producen después de un periodo inusual en el fútbol. Los tres han disfrutado de uno de los mejores decenios de su historia, una época de éxitos y enorme reconocimiento mundial, coincidencia que rara vez ocurre en los grandes clubes, generalmente adscritos a una excluyente regla: el esplendor de uno significa un periodo de miseria para el otro. Casi nunca hay sitio para dos, y mucho menos para tres, convención que ha vulnerado el Atlético, con su espectacular salto a los peldaños más altos de Europa.\nCada uno ha instaurado su relevante posición en mecanismos particulares. El Barça, a través de algo parecido a una fórmula futbolística singular. El Madrid, por medio de su actuación en el mercado y la confianza en la categoría de sus estrellas. Es evidente que al Atlético lo ha definido Simeone, su entrenador. Sin embargo, en los tres casos se detecta un rasgo decisivo que multiplica la eficacia de sus proyectos. En el Barcelona es Leo Messi y en el Real Madrid ha sido Cristiano Ronaldo. En el Atlético es un rasgo sin nombre propio, pero de una trascendencia indudable: la adhesión febril de un grupo de jugadores a su entrenador.\nEl Barça comenzó hace algún tiempo la transición post Messi con Leo en el campo, no sin terror a un futuro cada vez más inmediato, el de un equipo sin el amparo de su colosal futbolista. El Real Madrid conoce muy bien este desamparo. Se fue Cristiano a la Juve y el vacío es abismal. No hay mercado que lo rellene, ni jugadores que le sustituyan con la mitad de las garantías. Cristiano era único en su especie, un goleador insaciable sin otro parangón que Messi en el Barça.\nGodín, Juanfran y Filipe Luiz abandonaron el Atlético este verano. Su contribución fue destacadísima, pero su papel en este periodo feliz del equipo excedió a lo estrictamente futbolístico. Su aportación emocional tiene un reemplazo tan difícil como las de Cristiano y Messi en sus equipos. Es muy complicado encontrar jugadores con este perfil, dispuestos a adscribirse sin fisuras al ideario Simeone. Basta observar los numerosos fichajes que llegaron al Atlético con un considerable prestigio internacional y languidecieron sin dejar huella.\nAunque los recursos futbolísticos de los tres clubes son de primera línea, ninguno indica una solución rápida y nítida a los problemas que manifiestan. Atraviesan el inseguro territorio de las transiciones, sometidos a una irregularidad que exige convicciones firmes y decisiones acertadas. La atención, como siempre en el fútbol, se destina a los entrenadores y a los futbolistas, pero en los periodos inestables, y éste es uno de ellos, conviene situar el foco en la esfera de los dirigentes. Sólo a ellos les corresponde tomar las decisiones que convierten los difíciles procesos de transición en un éxito o en un calvario de largo alcance. No lo tienen fácil.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/21/2019, 19:01:45", "tags": ["Liga Santander", "FC Barcelona", "Real Madrid", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}