{"id": "f72b7db1-3154-4932-736f-3c509897abc9", "content": "David LaChapelle: “Tengo fe en Dios, no en la humanidad”\n\nHubo un tiempo en el mundo del papel cuché en que ser retratado por David LaChapelle (Connecticut, Estados Unidos, 1963) marcaba una diferencia. Su estilo kitsch, barroco y estridente, no exento de una buena dosis de crítica e irreverencia aderezada por una paleta de colores sobresaturados, le convirtió en el pontífice del glamur de los noventa. Nadie fue capaz entonces de captar el artificio de la fama de la manera que lo hizo el fotógrafo norteamericano. Durante su paso por Venecia, con el propósito de presentar la última edición del calendario Lavazza, de la que es autor, aguanta estoicamente el acto de presentación con la mirada ausente. Una mirada apagada que parece atravesar los ventanales del palacio del siglo XVI para encontrar su reflejo en el Gran Canal; aguas que dan vida a una ciudad mitad fábula, mitad real, cuya alma, al igual que la del artista, desfallece con la popularidad.\nLa fábula, inseparable de la particular estética hiperrealista del artista, estructura las doce imágenes que bajo el título CelebrAction componen el almanaque del 2020. “Una celebración de realismo mágico en la cual el mundo natural se transforma en un Jardín del Edén“, apunta el artista. “Son imágenes que hacen posible escapar por unos instantes a un mundo mejor, donde el aire está limpio, donde no hay plástico, ni amenazas medioambientales. Una recreación del paraíso perdido, donde la humanidad vive en armonía y en comunión con la madre naturaleza. Es una historia que yo quería contar”. Un relato cargado de simbolismos, protagonizado por una naturaleza exuberante donde sus elementos básicos, fuego, aire, tierra y agua, se fusionan con unos personajes que fluctúan entre la realidad y la ficción –y cuyo excesivo amaneramiento paradójicamente resulta en algunas ocasiones una exaltación a lo no natural–. Una alabanza al poder de la belleza natural como catalizador y esperanza para salvar el planeta.\nLa belleza puede resultar un concepto evasivo y en muchas ocasiones va asociado al gusto, mucho más cuando hablamos de la obra de LaChapelle, en la que algunos dicen ver reminiscencias renacentistas, al tiempo que es referido como el Jeff Koons de la fotografía. “La idea del buen gusto o del mal gusto es una forma de separarnos a nosotros mismos de la gente”, señala el autor, ya más relajado, una vez acabado el acto, aunque el bajo volumen y la monotonía de su voz dejan nuevamente entrever la indolencia. “Creo que nos sentimos atraídos hacia ciertas cosas que nos seducen como individuos, y quizás la idea del gusto trata más de lo que otros pueden pensar de nosotros”.\nLas imágenes fueron tomadas en Maui, a orillas de Pacífico, en Hawái. El lugar donde LaChapelle parece haber encontrado su lugar alejado del star system, medio con el que siempre ha mantenido sentimientos encontrados. Tomó la decisión de abandonar la fotografía de moda y editorial después de colgarle el teléfono a Madonna. Fue una revelación. Tras visitar la Capilla Sixtina, impresionado por la majestuosidad del arte sacro, quiso dedicarse de lleno a su arte. Desde entonces vive en una granja ecosostenible. “Vivimos en tiempos muy oscuros, y quiero crear imágenes que toquen a la gente con su luz”, reconocía en una entrevista con la revista GUP, tras la publicación de sus dos monográficos Lost + Found y Good News (Taschen). Un recorrido de una intensa trayectoria de más de tres décadas durante la cual trató de redimir a su amigo Michael Jackson como un arcángel pisoteando a Satanás; embadurnó a Naomi Campbell con litros de leche; fotografió a la transexual Amanda Lepore como la Marilyn de Warhol; retrató a Courtney Love como La Piedad, sosteniendo a un Jesucristo con un claro parecido a su esposo fallecido Kurt Cobain; y coronó con espinas al rapero Kanye West. \"Intentaba rescatar la idea de Cristo en manos de fundamentalistas\", diría. De la misma suerte, en sus paisajes posapocalípticos invitaba a reflexionar sobre la deriva del consumismo y la civilización. “Creo que solo estoy preparado para controlar mi propio viaje”, dice con sorna. “No podría aventurar hacía donde nos dirigimos. Hay demasiada gente a la que comprender”.\n“Me gusta la variedad. Es importante para mí. Me atrae tanto el exceso como me interesan cosas que pueden ser muy simples”, señala. “Me gusta la soledad. Es como una sinfonía donde se intercalan partes silenciosas con otras donde tocan todos los instrumentos, pero siempre existe un momento de auténtico silencio”. Es la segunda vez que firma el calendario Lavazza (entre cuyos autores se encuentran Helmut Newton, Elliott Erwitt. Erwin Olaf, Annie Leibovitz, Steve McCurry, Platon o al español Eugenio Recuenco), aunque también participó en su 20.ª edición con solo una imagen. En 2002, bajo el título de Espresso and Fun el almanaque adoptaba por primera vez el color de la mano de LaChapelle, quien parodiaba el exceso de sensualidad en el mundo publicitario dentro de un contexto fetichista que apuntaba a lo grotesco. “Uno no debe repetirse. Siempre me he sentido libre. Me gusta probar todo e intentó estimularme para obtener la imagen que realmente me interesa. Saber que tienes delante de ti una buena imagen es simplemente una intuición, pero uno nunca acaba de saber porque unas imágenes llegan a la gente de forma más poderosa que otras”.\nSu vida no ha sido un camino de rosas. Ha hecho publico su trastorno de bipolaridad. Pasó quince años pensando que tenía Sida, sin someterse a una prueba, mientras la epidemia diezmaba la comunidad artística de Manhattan. ”Fue un momento en el que tuve que echar mano de la espiritualidad para sobrevivir. Fueron muchos los rezos”. Su pareja, Louis, fue víctima de la epidemia. Lleva LUIS tatuado en los dedos de su mano derecha, pero es el nombre de su agente, que también murió de un ataque cardíaco en su estudio, tras trabajar diecisiete años juntos. Su suave voz adquiere un tono más enérgico cuando se alude a Andy Warhol en la conversación. “De él aprendí mucho sobre el significado de la fama, sobre el ir y venir de las modas. Me enseñó que en este mundo hay que hacer lo que uno quiere. Puede que en un momento eso no esté de moda, pero si insistes en ello lo estará”, apunta, quizás intentando afirmar que el miedo a ser irrelevante u olvidado, que durante mucho tiempo le aterrorizó, forma ya parte de un pasado. Fue Warhol quien le colocó siendo un adolescente en la senda de la fama, contratándole en la revista Interview. “Este periodo de mi vida me enseñó mucho sobre lo caprichoso que es el mundo. El  círculo de amistades de Andy iba y venía. En la última etapa de su vida no era muy apreciado. Murió, y entonces de repente se le entronizó. Cuando alguien deja de estar se vuelve valioso”.\nUna de las imágenes del calendario muestra a un hombre que sostiene una antorcha coronada por una estrella ¿Se siente ahora optimista sobre el destino de la humanidad? “No. No soy un fotoperiodista, de manera que puedo inventar historias. Tengo fe en Dios, no en la humanidad”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Andy Warhol", "David LaChapelle", "Fotografía", "Artes plásticas", "Arte"], "newspaper": "elpais"}