{"id": "f73077a9-5dc8-42f7-6ee8-926f8480c726", "content": "El Gobierno vasco se mete hasta la cocina para promover la igualdad\n\n¿Se puede diseñar un edificio de forma deliberada para facilitar la igualdad entre hombres y mujeres, por ejemplo, en materia de corresponsabilidad y seguridad? ¿Se pueden establecer normas de habitabilidad con perspectiva de género? El Gobierno vasco no tiene ninguna duda. Su Departamento de Vivienda está trabajando en un decreto —todavía en fase de borrador— con las nuevas normas de construcción y de habitabilidad que analiza todos los espacios, tanto de los elementos comunes de los edificios como los de cada vivienda, para facilitar la seguridad y la integración en las tareas domésticas que todavía siguen separadas por sexos y que de forma mayoritaria siguen siendo asumidas por las mujeres. Las mujeres destinan 26,5 horas a la semana a cuidar a hijos o familiares, tareas domésticas y colaboraciones sin sueldo en ONG, frente a las 14 horas de los hombres.\nPara fomentar la igualdad, se mete, literalmente, hasta en la cocina: entre las medidas que se estudian, está la de integrar este espacio en el salón, en lugar de en un extremo de la casa, o ampliarlo para que quepan al menos dos personas.  El borrador especifica, por ejemplo, que la cocina tendrá como mínimo siete metros cuadrados y la sala de estar, 14. \"El espacio para cocinar tendrá preferentemente las dimensiones de cocina comedor, en su defecto el espacio se diseñará colindante con el comedor de forma que pueda unirse de forma directa y o tener una conexión visual directa\", especifica el borrador en su Anexo III.\n\"De lo que se trata es de organizar la vivienda de manera versátil y de forma que facilite las tareas que se hacen en el domicilio para sostener la vida y que se hagan de manera compartida\", explica la directora de la cátedra Unesco de Género de la Escuela de Arquitectura de Madrid, Inés Sánchez de Madariaga, que ha participado en la elaboración del borrador del nuevo decreto de construcción y habitabilidad del Gobierno vasco. La normativa establece las condiciones que regirán en las viviendas nuevas y en las operaciones de rehabilitación, tanto de promoción pública como privada, y que se convertirá, una vez aprobada, en el nuevo estándar de habitabilidad y accesibilidad en Euskadi. \"Se trata de la primera normativa de construcción que se elabora en España con esta perspectiva [de género]\", explica Sánchez de Madariaga, aunque recuerda que sí ha habido experiencias concretas de edificación con criterios de igualdad, por ejemplo en Barcelona. \nEl borrador del decreto se impregna de criterios que buscan la igualdad en muchos de los artículos que regula, desde la construcción del edificio y sus zonas comunes, hasta la propia vivienda. En el edificio describe los elementos comunes, que ahora se analizan con perspectiva de género, para mejorar la seguridad. Se obligará a evitar zonas oscuras en los portales o rellanos en los que pueda esconderse un potencial agresor, se limitarán las esquinas con un determinado ángulo para evitar zonas ciegas, y se darán pautas para iluminar adecuadamente esas zonas, o poner espejos y suplementos de luz si hay dificultades técnicas para cumplir las normas.\nPero también se mete en las viviendas. \"Hay acciones que son casi de efecto psicológico\", describe el viceconsejero de Vivienda del Gobierno vaso, Pedro Jáuregui, en referencia a la posición de la cocina. \"Podemos hacer que la cocina se convierta en un espacio común, pero común de verdad, que la cocina se convierta en un espacio de la unidad convivencial, no solo de la mujer\". ¿Cómo? Promoviendo que las cocinas, que hasta ahora están en una esquina, estén más integradas en el salón. \"Si la cocina está en una esquina de la casa y el salón en la otra, las personas están aisladas. Proponemos que esas dos piezas estén contiguas, que tengan dimensión suficiente como para albergar a dos personas y que además esos dos espacios comunes ocupen la centralidad de la casa\", explica.\nLa presidenta de la Asociación Clara Campoamor, Blanca Estrella, cree que la recomendación para unir cocina y sala de estar \"es una tontería\". \"A mí no me gusta. Hay que hacer otras cosas para que el hombre entre en la cocina\", critica, \"eso es asunto de cada uno\". Sí se muestra de acuerdo, sin embargo, con la normativa que afecta a la eliminación de espacios oscuros en el portal y en las escaleras de acceso. Sin embargo, sus prioridades son otras. \"Lo que tendrían que hacer es convocar el pleno extraordinario para aprobar el Pacto de Estado contra la Violencia de Género y, sin embargo, nos vamos a elecciones\", critica con cierto enfado.\n\"No es una injerencia en la vida de nadie\", responde Jáuregui, \"lo que buscamos es que ambos espacios, cocina y sala, se comuniquen para facilitar que las tareas dejen de ser estancas de cada sexo, y que la propia estructura de la vivienda favorezca que se puedan compartir\". Si las medidas para los espacios dentro de la vivienda, en el portal y en las zonas comunes serán de obligado cumplimiento, la unión de cocina y sala de estar no pasará de ser una recomendación, conscientes precisamente de que hay gustos para todo.\nSánchez de Madariaga explica que mientras en España se promocionaba desde el franquismo el concepto de \"vivienda encogida\" con espacios separados y compartimentados, en Viena llevaban 30 años dándole vueltas a la reorganización de los espacios para hacerlos más versátiles. Estudios que han seguido Marion Roberts en la Universidad de Westminster y la arquitecta y catedrática Dolores Hayden en la Universidad de Yale, entre otras, que investigan el urbanismo y la arquitectura en busca de la igualdad. \"Ellas han inspirado construcciones más sostenibles, más igualitarias y más versátiles en busca de soluciones a las diferentes maneras de convivir y de compartir las tareas en las viviendas\", asegura Sánchez de Madariaga.  \n\"Se trata de un paso más en el compromiso del Gobierno vasco con la vivienda como un derecho real de todos los ciudadanos y como la base para ahondar en la igualdad\", ha declarado a EL PAÍS el viceconsejero Jáuregui. El decreto también evitará en Euskadi los pisos colmena y obligará a una dimensión mínima de 35 metros cuadrados para que una vivienda sea habitable. El esfuerzo inversor 2018-2020 en Euskadi en materia de vivienda de alquiler es de 1.119 millones, 48 millones más de los que el Estado dedicará en esos tres años en su plan para toda España (1.071 millones).\nEl decreto, que el departamento del socialista Iñaki Arriola quiere tener aprobado para la segunda mitad del próximo año, es el primero diseñado con perspectiva de género. Esa mirada, que ya se ha aplicado para mejorar los planeamientos urbanísticos municipales en busca de itinerarios más seguros y más iluminados, o incluso en el transporte público, con paradas casi a demanda para acercar a las mujeres a sus casas, \"la llevamos ahora a todo el articulado de las nuevas normas de la construcción\", explica Jáuregui.\nHay otro criterio que van a aprovechar para actualizar: el de la accesibilidad universal. La norma actual dice que las nuevas obras deberán facilitar la accesibilidad hasta la entrada de la vivienda. \"Nosotros nos metemos dentro y lo que decimos es que con pequeñas correcciones en el interior de los pisos, aunque no se garantice la accesibilidad porque la normativa es muy exigente en medidas de puertas o radios de giro, sí podemos hacer que sean fácilmente adaptables en el futuro\", ha dicho el viceconsejero de Vivienda.  El Gobierno vasco va a regular una serie de parámetros que faciliten, con una sencilla intervención, que en el futuro se pueda atender a personas con diversidad funcional. \"Si eso lo hacemos con carácter preventivo, desde el diseño, estamos avanzado y adelantándonos a una realidad que, en una sociedad cada vez más envejecida como la nuestra, va a ser más habitual\", ha explicado Jáuregui.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Roles de género", "Igualdad oportunidades", "Desigualdad social", "Violencia género", "País Vasco", "Vivienda", "Violencia", "Agenda", "Relaciones género", "Sexualidad", "Eventos", "Sucesos", "España", "Urbanismo", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}