{"id": "f7340d6b-3753-4bca-763c-417005c000a8", "content": "El desierto violeta de Rozalén y Bea\n\n“Está muy bien eso que cantáis de abrir la puerta violeta, y liberarse”, les espeta una mujer saharaui enfundada en su vistosa melfa a Rozalén y Bea, “pero, ¿cómo la abrimos nosotras si otros tienen la llave?”. En mitad del desierto, en plena Hamada argelina donde el pueblo saharaui levantó en 1975 sus campamentos de refugiados al huir del Sáhara Occidental tras la entrega de esa provincia por parte de España a Marruecos, que lo ocupa ilegalmente desde entonces, las interpeladas no pueden más que responder con la fuerza del cariño, la amabilidad y dulzura de una canción y con las ganas de mostrar la mayor empatía posible.\n“Hemos establecido una conexión muy fuerte con La puerta violeta y las mujeres saharauis”, dice Rozalén, que se vino al desierto junto a su compañera Beatriz Romero para entender mejor a un pueblo hermanado un siglo con España y para que no se olvide su causa. “Cuando la terminamos de cantar la primera vez y les tradujeron su mensaje, me emocionó que me preguntaran cómo podía haber escrito lo que sentían, y les pasa, a un montón de mujeres saharauis pero que no lo pueden decir”\nEn Benidorm, el 12 de octubre, Rozalén y su inseparable Bea –la mujer que les cuenta Rozalén a los sordos con sus manos, sus gestos y los ojos- terminaron la gira de Cuando el río suena, el disco publicado hace dos años por la cantautora albaceteña, y apenas unas horas después, literalmente sin dormir, emprendieron este viaje desde Barcelona a los campamentos en el suroeste de Argelia. No sabían muy bien dónde iban, qué iban a encontrarse, pero sí sabían bien a qué iban. Y sin haber podido celebrar con el resto de la banda el fin de esa gira, no habían pasado ni 24 horas de la fiesta que se perdieron, se encontraron durmiendo al raso bajo la luna llena, acaso la más luminosa del planeta, con una colchoneta sobre la arena. Tres o cuatro días más tarde, ya tenían un montón de respuestas.\nComprometida de corazón con tantas causas, Rozalén andaba días atrás entre la jaimas y las casas de adobe conteniendo la emoción. A veces, Bea, le servía de descarga. Con su proverbial expresividad, la intérprete de lengua de signos delataba la carga emocional que su amiga cantautora se aguantaba. A las dos les alegra que en esa tierra inhóspita pocos sepan de su fama y popularidad y puedan moverse libremente, algo que en España le impiden los buscadores de selfies con famosas.\nRozalén es una más, y Bea, su cómplice. Algo transmiten cuando una canta y la otra gesticula, que las saharauis se abren en canal y les cuentan sus vidas cotidianas, con sus maridos en casa, la vida familiar, la presión de una sociedad muy avanzada en muchos aspectos, pero anclada todavía en la concepción de la mujer como patrimonio del hombre.\n“No nos matan ni nos pegan nuestros maridos, pero nos matan por dentro”, comenta alguna de ellas cuando le explican que La puerta violeta intenta afirmar que sí es posible salir de un escenario de violencia de género. “Para qué me maquillo, si soy muy fea”, confiesa una de ellas que le ha dicho su marido más de una vez.\n“Y es que la humillación permanente es más fuerte y dolorosa muchas veces que el maltrato físico”, dice la cantautora, no ajena a que eso puede pasar también en cualquier lugar del mundo, “pero aquí se acentúa porque las mujeres necesitan para todo el permiso del marido”. “Hemos notado que en el Sáhara algunas veces no es necesario ni siquiera el maltrato psicológico para comprobar ese sometimiento de la mujer”.\nEn sus encuentros con las mujeres del desierto estos días, a Rozalén y Bea les ha sorprendido también el concepto de amor entre las parejas en una sociedad en la que todavía y en muchos casos se acuerdan los matrimonios entre familias. “Primero hay que acostumbrase a un marido que nos imponen, luego, acabamos queriéndoles”, dicen que les han dicho. Y eso, las más afortunadas, otras en la intimidad les han confesado: “tenemos el amor y las emociones congeladas”. Aún así han visto mujeres que no han aceptado matrimonios impuestos, y sus familias las han respetado sin problemas, algo que las dos artistas quieren ver como símbolo de avance y esperanza, el mismo mensaje que subyace en su célebre canción.\nCuantas más cosas positivas y hermosas de la sociedad saharaui, a Bea y Rozalén les está encantando el trato que se vive en una familia. El núcleo familiar más íntimo no se limita a padre/madre/hijo/hija de las sociedades urbanas modernas europeas, sino que incluye tíos, primos, vecinos, cuñados, abuelos, padres, madres, hermanos… en un lío infinito y hermoso donde todos aportan y todos hacen. Un ejemplo de solidaridad y entrega donde la propiedad privada apenas se nota y donde queda la sensación de que todo es de todos.\nMarien es la madre de la casa donde estos días viven Bea y Rozalén, y ella ya las ha acogido como si fueran sus hijas. Ebbaba, la hija de Marien, la periodista española que junto a sus compañeros de máster ha propiciado el viaje de Rozalén y Bea con el proyecto Un Micro Para el Sáhara es ya la hermana pequeña de ambas.\nDespués de todo, acaso la emoción está en lo cotidiano. Puede que lo que más haya emocionado a Bea y Rozalen haya sido ver dormir juntas y abrazadas a Marien y Ebbaba bajo la luna llena. La madre que no puede disfrutar el resto del año de una hija que ejerce en Madrid su profesión en la radio pública española.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Rozalén", "Argelia", "Conflicto saharaui", "Magreb", "Conflictos territoriales", "África", "Música", "España", "Conflictos"], "newspaper": "elpais"}