{"id": "f7389ea1-ac25-44e2-7cb3-03bfa8595108", "content": "Klaus Fuchs\n\nEl Antropoceno, la era geológica que los arqueólogos extraterrestres del futuro identificarán como signo de una civilización inteligente en la Tierra, empezó justo a las cinco y media de la madrugada del 16 de julio de 1945, hora local del desierto de la Jornada del Muerto, en Nuevo México. En ese instante trascendente estalló la primera bomba atómica, en una prueba llamada Trinity que, sólo tres semanas después, les iba a caer en la cabeza a los ciudadanos de Hiroshima y Nagasaki matando a 360.000 de ellos en un pestañeo. Seis semanas antes de la prueba Trinity, un físico llamado Klaus Fuchs filtró la información a Moscú. Así fue como Iósif Stalin se enteró de la primera bomba atómica un mes antes que el mismísimo presidente de Estados Unidos, el recién nombrado Harry Truman.\nHagámonos ahora dos preguntas: ¿por qué eso fue el principio del Antropoceno? y ¿quién era ese Fuchs? Bien, lo del Antropoceno, o “era de la humanidad”, viene de una comparación con la extinción de los dinosaurios. La frontera entre el Cretácico y el Terciario (o límite K/T, por sus siglas en alemán) que los geólogos ven en los estratos refleja la última de las cinco extinciones masivas que ha vivido el mundo desde el origen de los animales. La extinción K/T, acontecida hace 66 millones de años, no solo es famosa por haber barrido de la faz de la Tierra a tres de cada cuatro especie de animales y plantas (incluidos los dinosaurios), sino también porque nos vino del cielo en la forma de un gigantesco cometa caído sobre el Yucatán mexicano. La mejor prueba es una estrecha banda rica en iridio que separa el antes y el después de ese cataclismo en los estratos de todo el planeta. El iridio es raro en la Tierra, pero abundante en meteoritos y cometas.\nLa prueba Trinity —junto a las bombas de Hiroshima y Nagasaki y las mil pruebas nucleares que vinieron después— marcó el inicio del Antropoceno con un nuevo estrato geológico: la estrecha banda de residuos de las explosiones nucleares que los geólogos del futuro podrán identificar a la perfección como un signo de inteligencia. No se me ha escapado el valor irónico que la palabra adquiere en este contexto.\nVale, y ¿quién era ese Fuchs? Es una buena historia, que acaba de revelar el profesor emérito de física de la Universidad de Oxford Frank Close en su libro Trinity: The Treachery and Pursuit of the Most Dangerous Spy in History (Trinity: la traición y el afán del espía más peligroso de la historia), saludado como una joya biográfica por Ann Finkbeiner en Nature. En los años treinta, Fuchs era un estudiante de Física que había huido de la Alemania nazi y se había refugiado en el Reino Unido, donde conoció al brillante físico nuclear Rudolf Peierls, otro más de los cerebros judíos alemanes que habían tenido que salir pitando de su país. Fuchs era encantador, y cayó muy bien a la familia de su profesor, que le acabó invitando al comité MAUD donde se cuajaba un proyecto británico para diseñar la bomba atómica, y después al proyecto Manhattan que se desarrollaba en el laboratorio secreto de Los Álamos, en Nuevo México. Muy cerca del desierto de la Jornada del Muerto donde empezó el Antropoceno. Todo bajo la atenta y presciente mirada de Stalin.\n¿Hizo bien Fuchs, el más peligroso de los espías británicos que pasaron a los soviéticos los secretos nucleares de Occidente? Nunca lo sabremos, al menos en este barrio del multiverso.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/01/2019, 19:01:45", "tags": ["Opinión", "Hiroshima", "Nagasaki", "Japón", "Bombas atómicas", "Armas nucleares", "Geología", "Armamento", "Espionaje", "Defensa", "Política", "Ciencia"], "newspaper": "elpais"}