{"id": "f73a22f7-e10b-44d1-5054-2bbd2122bf9b", "content": "Cambiar para sobrevivir, la otra gran lección de Greta Thunberg\n\nTodos mostramos resistencia al cambio, a romper con nuestras rutinas cotidianas.Y las personas con trastorno del espectro autista, más. Aun así, la joven sueca Greta Thunberg lo ha logrado, y además por una lucha que debería ser común.\nLA MAYORÍA de nosotros padecemos lo que se conoce como síndrome de resistencia al cambio. En todos los ámbitos: laboral, personal e incluso en actividades de la vida cotidiana nos cuesta cambiar. Nos da miedo, nos asusta. Y la mayoría de nosotros, además, somos dados a diagnosticar, aunque sepamos más bien poco tanto de la enfermedad como del presunto enfermo. Etiquetamos colectiva —“vivimos en una sociedad deprimida, esquizofrénica”— o individualmente —“ese es un bipolar; y la tímida es una autista ‘de libro”—. Y yo me pregunto… ¿de qué libro?\nParece que ahora sí hay una chica, debidamente diagnosticada de trastorno del espectro autista (TEA) —asperger, concretamente—, que ha dado la cara. Se ha expuesto, previa revelación —tal vez para evitar el diagnóstico de legos encasilladores— de su autismo, venciendo el miedo al cambio, y por miedo a que nada cambie.\nLas personas con TEA son, como todas, singulares. Es difícil establecer un conjunto de criterios con el que estén de acuerdo todos aquellos que conocen casos relacionados con esta condición. Además, cuando hablamos de espectro nos referimos a dimensiones lineales de gravedad. Se trata de establecer cuantitativamente en qué grado una persona con autismo presenta síntomas más o menos incapacitantes. Pero sí tienen una serie de características comunes, y una de ellas es la dificultad para establecer nuevas rutinas, para salirse de su encuadre habitual. En definitiva, tienen una dificultad aún mayor que el resto para cambiar. A esto se le llama “rigidez cognitiva”.\nEn un acto de enorme valentía, la joven Greta Thunberg se ha expuesto a la opinión pública con el objetivo de remover la conciencia colectiva ante una crisis que nosotros mismos hemos provocado: la climática. Thunberg se ha reivindicado y se ha plantado frente a la más que probable comodidad de la vida cotidiana de una joven sueca. Quizá porque en su preclaro intelecto se ha encendido una luz de alarma advirtiéndole de que cambiar, según en qué casos, no solo es necesario, sino que es vital. Vital, textualmente: de vida, de supervivencia. Hay que cambiar para no cambiar, para seguir disfrutando del mundo en que vivimos.\n“Mi asperger me ayuda a no creer en mentiras”, apuntaba la conocida activista medioambiental hace meses\nGreta solo tiene 17 años, y tiene asperger. Pero ha sido capaz de plantarse, un día tras otro, ante la sede del Parlamento sueco para decir no al cambio climático, aunque ella, y seguro que no le ha sido fácil, haya tenido que cambiar su forma de afrontar los problemas y sus hábitos, su miedo a la exposición pública por un miedo más grande. Nos encontramos ante un ejemplo paradigmático de lo que es la discapacidad. Hace años dejamos de hablar de minusválidos al referirnos a personas con condiciones diferentes a las de la mayoría de la población. Serán diferentes, pero no son menos.\nOtra de las características que comparten muchas de las personas con asperger es la tendencia a fijarse en un tema. Es lo que se denomina “intereses restringidos”. Dependiendo de la gravedad del TEA y del cociente intelectual que tengan, se centrarán más o menos en algo y tendrán la habilidad para convertirse en verdaderos expertos. Es como si necesitaran llegar al núcleo de aquello que tanto les interesa. Sea por su condición o no, Thunberg se ha fijado y ha apostado. Ha sabido utilizar esta característica para convertirse en la mayor y mejor divulgadora de la necesidad de cambiar.\n“Mi asperger me ayuda a no creer en mentiras”, apuntaba la joven hace unos meses. Las personas con TEA también tienen francas dificultades para interpretar los dobles sentidos, el sarcasmo y las segundas intenciones que subyacen, entre líneas, en el lenguaje cotidiano. Tienden a interpretar de forma textual las palabras y los conceptos. Eso les hace menos vulnerables a los vendedores de humo; digamos que buscan textualmente el humo que les quieren vender y, al no hallarlo, no compran. No dejan endulzar las mentiras y falsas promesas con una sonrisa.\nThunberg sabe que los cambios no son fáciles, pero sí necesarios. Sobre todo cuando lo que tenemos delante es una crisis. Difícil y triste se me hace pensar que, además de resistencia al cambio, esta sociedad padece una incapacidad absoluta para afrontar sus obligaciones. \nLola Morón es psiquiatra y experta en neuropsiquiatría.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/09/2019, 20:01:45", "tags": ["Greta Thunberg", "Autismo", "Enfermedades infantiles", "Enfermedades neurológicas", "Psicología", "Cambio climático", "Enfermedades", "Medicina", "Bienestar", "Problemas ambientales", "Estilo vida", "Sociedad", "Salud", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}