{"id": "f73dde7d-cc0e-449c-4f45-a50c65bf01c0", "content": "Miley Cyrus y Kaitlynn Carter ya hacen vida en familia\n\nMiley Cyrus, de 26 años, ha sido fotografiada de nuevo con la bloguera Kaitlynn Carter, de 30. Pero, esta vez, también estaba presente la madre de la cantante, Tish Cyrus. Las tres han comido juntas en Los Ángeles y, en las imágenes, aparecen en el mismo coche, madre e hija delante y la bloguera detrás, en una escena muy familiar, según ha publicado el medio estadounidense Page Six. \nEl pasado fin de semana Miley Cyrus y Liam Hemsworth, de 29 años, sorprendieron con la noticia de su separación. Ambos ponían fin a su matrimonio solo ocho meses después de que se dieran el \"sí, quiero\" la víspera de Nochebuena en la casa de la cantante en Tennesse, acompañados de toda su familia. Un comunicado del representante de la intérprete de Malibu, después de hacerse públicas unas imágenes de las vacaciones de Cyrus en Italia con Kaitlynn Carter, confirmaba la ruptura. Horas más tarde, la propia Miley Cyrus reflexionaba en sus redes sociales sobre los cambios que había en su vida y, después, era el mismo Hemsworth quien deseaba también a través de Instagram “salud y felicidad” a la que fue su esposa.\nA su vez, Carter anunció hace dos semanas que se separaba de Brody Jenner, hijo de Caitlyn Jenner y Linda Thompson. Este, según publicó el portal estadounidense, sabía que su exesposa y Cyrus se veían en la intimidad mucho antes de que hayan salido a la luz las imágenes en la cubierta de un barco en el lago Como. Una fuente cercana a Jenner dijo a Page Six que ambas llevan juntas \"un par de meses\" y él \"está totalmente de acuerdo\" con la relación. \"Brody sigue siendo amigo de las dos. No hay drama en todo esto\", añadió la fuente.\nMiley Cyrus and Kaitlynn Carter step out with singer’s mom Tish https://t.co/mI2sKG5xhU pic.twitter.com/vzS8U62XN4\nAdemás, según indicó el portal, el matrimonio entre Hemsworth y Cyrus llevaba roto por lo menos dos meses. El tiempo que Jenner y Carter, por su parte, han estado discutiendo por la presencia de Cyrus en su relación. La cantante conoce desde hace tiempo a Brody Jenner y fue precisamente el hermano de Kylie y Kendall Jenner quien le presentó a su exmujer. \"No era ningún secreto\", señaló la misma fuente. \"[Kaitlynn] tenía otras prioridades en su matrimonio y ahora ya se sabe cuáles eran\", insistió. Carter y Jenner son dos de los protagonistas del reality show de MTV, The Hills: New Beginnings, y en los últimos episodios habían mostrado sus diferencias como pareja. \nLas vacaciones de Cyrus y Carter por el lago de Como, en Italia, no han sido la única escapada que han realizado juntas. En julio, ambas visitaron Stonehenge, al suroeste de Inglaterra, después de la actuación de la intérprete de Wreaking Ballen el festival de Glastonbury. Aunque en esa ocasión no posaron juntas, ambas se realizaron diversas fotografías junto al conjunto megalítico. \"Stonehenge fue una experiencia espiritual. Gracias\", escribió Cyrus en una de sus stories de Instagram, el formato que desaparece a las 24 horas de su publicación.\nPor su parte, la separación entre Cyrus y Hemsworth, que comenzó de forma amistosa, se está enfangando debido a las especulaciones sobre cuál ha sido la causa de la ruptura. Fuentes cercanas a la cantante han contado a TMZ que la cantante intentó \"valientemente\" salvar el matrimonio pero no pudo aceptar que Liam \"bebiera mucho\" y \"usara ciertas drogas\". La lucha de Miley Cyrus con el abuso de sustancias en el pasado fue un \"factor decisivo\" para la actriz y especialmente difícil para ella. También se ha filtrado que de momento no tiene planes de solicitar el divorcio de Liam. Los amigos del actor han respondido a estas acusaciones para asegurar que Cyrus está usando las acusaciones de drogas y alcohol para distraerse de la verdadera causa de la separación: la infidelidad de ella. La fuente del actor no dio más detalles, sin embargo, negaron las noticias de que la pareja se hubiera separado meses antes de que fotografiaran a Miley besando a Kaitlynn Carter.\nLiam Hemsworth se ha refugiado, estos días, en Byron Bay (Australia) acompañado de su hermano Chris, la esposa de este, la española Elsa Pataky, y los tres hijos de la pareja. \"No saben por lo que estoy pasando pero no quiero hablar de esto\", dijo el actor de Los juegos del hambre a un periodista del Daily Mail australiano. Según algunos medios como Daily Mail. Hemsworth ha cancelado parte de su agenda para retrasar lo máximo posible su exposición a los medios y evitar así ser preguntado por su separación. El portal británico asegura que el actor, que tenía previsto asistir a la presentación de su última película, Killerman, finalmente no acudirá al evento. \"No está preparado para volver al centro de atención y hacer cualquier promoción ya que sabe el nombre de Miley aparecerá\", aseguran a Daily Mail fuentes cercanas al actor.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Miley Cyrus", "Cantantes", "Liam Hemsworth", "Gente", "Ruptura sentimental", "Relaciones pareja", "Sociedad"], "newspaper": "elpais"}