{"id": "f744b156-2f9a-415c-742b-977e9c61e681", "content": "¿Qué fue de Susanna Clarke?\n\nLa portentosa Mary Margaret O'Hara publicó en 1988 un álbum, Miss America, que tendía a aparecer entre lo mejor de la década – y hasta del siglo, o, siendo menos ambiciosos, el final de ese mismo siglo, el XX – cada vez que a alguien le daba por publicar una de esas listas que el tiempo acaba moldeando y de las que nunca se extraía el álbum en cuestión. En parte, no solo porque sigue resultando tan fascinante como único fue en su momento —anticipó incluso a Jeff Buckley—, sino también porque la tal Mary Margaret decidió que aquello era todo lo que iba a decirle al mundo. Que no iba a empañar lo epatante de aquel primer disparo con ningún disparo más. Que iba a desaparecer sin llegar nunca a ocultarse, como un J.D. Salinger sin rancho ni escopeta que, de vez en cuando, salía de su apartamento para grabar unas voces aquí —en la November Spawned a Monster de Morrissey—, una banda sonora allá —la de Apartment Hunting es lo más parecido a un segundo álbum que O'Hara grabará jamás—.\nAlgo parecido había ocurrido, literariamente hablando, con la también portentosa Susanna Clarke. Susanna Clarke nació en 1959, en Nottingham, Ingaterra. Cuando era niña vivió en un montón de sitios porque sus padres tendían a mudarse a menudo. Luego creció y siguió mudándose por su cuenta. Pasó un tiempo en Turín y otro en Bilbao. De hecho, fue en Bilbao donde se le ocurrió, allá por 1993, la idea para la novela que finalmente publicaría en 2004 —el año en que se publicó el 2666 de Roberto Bolaño— y que fue su primera y, hasta la fecha, única novela, una monumental obra magna sobre una muy victoriana y extremadamente apasionante sociedad de magos que podría considerarse la primera Gran Novela Inglesa del Siglo XXI si existiera algo parecido —¿por qué los norteamericanos son los únicos con derecho a perseguir, sin descanso, e ir entregando, cada cierto tiempo, una Gran Novela Americana?—, y que sin duda debería otorgarle el título de gran dama del postvictorianismo. La novela llevaba por título Jonathan Strange y el señor Norrell y aquí la publicó, sin la fortuna que merece, Salamandra.\nAmbientada a principios del siglo XIX, la novela resucita la magia, a partir de una descreída sociedad de magos —integrada por, únicamente, caballeros magos— en la que aterriza un tal John Segundus que se niega a creer que los grandes prodigios de la magia solo existan en las páginas de los libros. A tal John Segundus les gustaría verlos en los titulares de los periódicos. ¿Por qué no eran los magos modernos capaces de practicar la magia que decían estudiar?, se pregunta. Muy sencillo, le responde uno de ellos, porque no era ese ya su cometido, de la misma manera que no era el de los botánicos, “crear flores nuevas”, ni el de los astrónomos “modificar la posición de los astros”. Pero entonces aparece el singular señor Norrell y consigue hacer hablar a las piedras de la catedral de York y la cosa cambia por completo. Decidido a limpiar el buen nombre del oficio, con la ayuda de su fiel y siempre asombrado discípulo (el Strange del título), Norrell devuelve literalmente la magia a Inglaterra y al hacerlo, se la devuelve también al mundo. \"Había estado leyendo a Tolkien otra vez y me había dicho que quería hacer algo fantástico, y entonces tuve ese sueño, en Bilbao. Soñé con una especie de mago en Venecia, atendiendo a unos turistas\", contó, en una ocasión, la escritora, amante también de Charles Dickens y Jane Austen.\nEn extremo brillante fresco de la época —una época victoriana con la textura y el plástico hacer del siglo XXI –, con sus costumbres y hasta sus menús— Clarke fue, durante los años en que estuvo escribiendo la novela, editora de libros de cocina, y nada le gusta más, dijo en una de las pocas entrevistas que concedió, que documentarse a partir de lo cotidiano, pues solo así es posible, aseguraba, “reconstruir el mundo” —de carácter fantástico, ucrónico— se da por hecho que la magia existe y puede cambiarlo todo. Jonathan Strange y el señor Norrell —que tuvo una dignísima adaptación televisiva que, lamentablemente, pasó tan desapercibida en España como la novela—, se llevó el año de su publicación el prestigioso Hugo, vendió más de cuatro millones de ejemplares y elevó a su autora —que en los diez años que tardó en escribir la historia y gracias a ella se enamoró y se casó con el escritor de ciencia ficción Colin Greenland— a categoría de clásico de culto en marcha.\nY entonces, como Mary Margaret O'Hara, Clarke desapareció. O, mejor dicho, se ocultó a simple vista. Publicó una pequeña antología de algo parecido a cuentos de hadas extraída del universo Norrell dos años después. Y aseguró estar trabajando en una secuela Jonathan Strange y el señor Norrell poco después. Luego, rumores de enfermedad —al parecer, padece fatiga crónica— y silencio —un silencio preñado de trabajo, la vida del escritor que vive por entero entregado a una obra que no le queda otro remedio que construir a ratos es complicada— hasta que esta semana, 16 años después y perdida toda esperanza de un regreso, Bloomsbury anunciaba que el año próximo Clarke estará de vuelta con una novela que no es la secuela esperada. Llevará por título Piranesi, el nombre de su protagonista, un tipo que vive, escribiendo en su diario, en una mansión de cientos, puede que miles, de habitaciones y pasillos, en cuyo centro hay algo parecido a un océano, un laberinto acuático en el que convive con un científico en busca de algún tipo de verdad absoluta. Así que no, Susanna Clarke no se había ido a ninguna parte, solo estaba tratando de edificar lo que podría ser —y sin duda será— otra totémica obra maestra de algún tipo de género ya propio que, esperemos, esta vez, sea juzgada aquí —como en el resto del mundo lo fue ya la anterior— como merece.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/04/2019, 19:01:45", "tags": ["Literatura inglesa", "Siglo XIX", "Magia", "Jane Austen", "Charles Dickens", "J. R. R. Tolkien", "Historia contemporánea", "Literatura", "Historia", "Artes escénicas", "Cultura", "Espectáculos"], "newspaper": "elpais"}