{"id": "f746c4fb-c5b9-4d1c-6afd-ef69b3db0d9a", "content": "España se queda sin margen fiscal para afrontar la ralentización\n\nEspaña no cuenta con margen en las cuentas públicas para afrontar la ralentización económica. Lo impide una deuda pública cercana al 100% del PIB, unas pensiones cuyo coste va al alza y un paro demasiado elevado. Así lo afirman organismos como la Comisión, el FMI o el Banco de España. Y lo constatan, pese a su distinto signo político, media docena de ex altos cargos consultados. Consideran que es preferible proteger la solvencia del Estado antes que intentar reanimar la actividad. Con un endeudamiento alto, lo que se gana de impulso con los estímulos se acaba perdiendo por la prima de riesgo. Y con más fuerza.\nLos ex altos cargos consultados recuerdan el giro de Zapatero en 2010 o el de Mitterrand en los ochenta. Curiosamente, en el caso de Zapatero las mismas instituciones internacionales que le arengaron a expandir el gasto fueron las que luego le exigieron recortes. Por eso, señalan que es mejor que otros hagan los estímulos y aprovechar el rebufo.\nEn un contexto de desaceleración, el todavía presidente del BCE, Mario Draghi, ha pedido a los Gobiernos de la eurozona que actúen. Por más que el banco central preste el dinero gratis, hace falta que los Estados lo tomen y lo repartan. Alemania, cuyas exportaciones sufren mucho la incertidumbre global, ha aprobado un paquete de unos 50.000 millones para fomentar la economía verde. Al ser preguntada en el Parlamento Europeo, la que será nueva presidenta del BCE, Christine Lagarde, destacó que más de la mitad de los Estados disponen de margen para estímulos porque apenas registran déficits. En cambio, otros países no lo tienen. La idea es que, siempre que lo gasten bien, consigan generar más actividad, elevando las perspectivas futuras de crecimiento y, por tanto, la inversión.\nSin embargo, esta historia no se aplica igual a todos. ¿Tiene margen el presupuesto de España para afrontar la ralentización? Organismos como la Comisión Europea, el FMI o el Banco de España dicen que no. Creen que la deuda y el déficit públicos son demasiado elevados, y piden que se construyan colchones fiscales. Es decir, que se saneen más las cuentas. Este año se espera que el agujero de las Administraciones acabe cerca del 2% del PIB, esto es, más de 26.000 millones de euros, casi dos veces lo que se gasta ahora en prestaciones de desempleo.\nEn todo caso, el margen siempre dependerá del grado de ralentización. Después de un fuerte rebote tras la crisis, el escenario central que manejan los analistas es un enfriamiento suave hasta crecimientos entre el 1,5% y el 1,7%, unas tasas más acordes con la demografía y la productividad propia de una economía madura como la española. Sobre todo porque con la alta deuda pública y privada hay poco espacio para volver a dopar la actividad con crédito. Ahora bien, incluso en ese escenario, la presión sobre las cuentas públicas emergería al frenarse los ingresos.\nSegún se recoge en el Plan de Estabilidad enviado a Bruselas, el Gobierno admite que el año que viene el déficit dejará de bajar por el crecimiento. Traducido: a partir de ahora para reducir el agujero presupuestario no bastará con los aumentos de ingresos que brinda la recuperación o la caída de gastos en paro o intereses. Harán falta medidas.\nEn esas circunstancias, una partida meterá presión sobre las cuentas. Con un coste que ronda los 150.000 millones, las pensiones suponen un tercio del gasto público y este año aumentan al 8%, mucho más de lo que crece la economía sumando la inflación y, por tanto, los ingresos. Si bien los costes de la deuda darán un alivio en tanto que el BCE mantenga su política de tipos bajos, cualquier margen que haya tendrá que ir a cubrir la partida de pensiones si se quiere mantener el sistema como está. El resto de Administraciones tendrá que hacer un esfuerzo sin precedentes para preservar el poder adquisitivo de las prestaciones y a la vez estabilizar la deuda, apunta la Autoridad Fiscal en sus análisis.\nEste año las cotizaciones crecen también cerca del 8%. Pero lo hacen después de haber decretado subidas: de las bajas con el alza del salario mínimo; de las máximas un 7%, y de las de los autónomos. En total, unos 4.000 millones más, según calcula el Ejecutivo. Pero ni aun así está bajando el déficit de la Seguridad Social, cuyos gastos suben con fuerza porque cada vez hay más pensionistas que además cuentan con mejores carreras de cotización y, por ende, prestaciones más altas.\nAunque desde 2012 se han dado unas cuantas subidas de cotizaciones, en un entorno de crecimiento débil no sería recomendable elevar las cargas a la creación de empleo, lo que frenaría más la economía alimentando las dificultades de las finanzas públicas, según explica María Jesús Fernández, analista de Funcas. Y amenaza con un empeoramiento conforme se jubila la generación del baby boom nacida entre 1957 y 1979.\nOtro problema añadido es que la baja inflación hace que se recaude menos. Cabe también la posibilidad de aprovechar que se tiene una recaudación baja en relación al PIB para subir impuestos. Sin embargo, las subidas que el Gobierno de Sánchez ha planteado tienen una recaudación incierta, como afirmó la Comisión Europea sobre la tasa Google y la financiera. Sí que hay recorrido, señalan los expertos, para elevar la tributación medioambiental. Pero ahí las protestas de los grupos afectados pueden frenar aumentos significativos.\nEn general, los expertos aseguran que subir los impuestos a los ricos es algo simbólico. La potencia recaudatoria está en los grandes impuestos y en la clase media. Además, hay que tener cuidado con la forma en que se hace porque puede acabar siendo contraproducente y recrudecer la desaceleración. Así las cosas, habrá tensiones en las finanzas públicas sin necesidad de llegar a una recesión.\nEse es el escenario central. Pero hay señales de que la ralentización en España pueda ser más acusada de lo que se pensaba. En la revisión del INE publicada la semana pasada se aprecia un estancamiento del consumo de las familias y la inversión en el segundo trimestre de este año. De confirmarse, la demanda interna ya no tendría tanto vigor y la economía española estaría más expuesta a los vaivenes de fuera en un momento de riesgos al alza.\n¿Y qué ocurriría si hay una ralentización mayor? “Da para poco más. Simplemente para dejar que actúen los estabilizadores automáticos [por el aumento del gasto en prestaciones de paro y los menores ingresos]”, afirma el economista de BBVA Rafael Doménech. Y añade que los mercados podrían permitir que aumente el déficit algo más en tanto que vean que se adoptan medidas para garantizar el equilibrio futuro de las cuentas públicas, como asegurar la sostenibilidad de las pensiones. Con eso se puede ganar margen a corto plazo mientras el BCE sigue comprando deuda, señala.\nPero aun así se corre el riesgo de que los mercados se pongan nerviosos dado el historial de España. Por esta razón, los ex altos cargos consultados subrayan la importancia de preservar la credibilidad de las cuentas públicas. Y ponen como ejemplo el reciente desafío del Gobierno italiano a Bruselas: en muy poco tiempo el mayor pago de intereses superó lo que se quería elevar el déficit. \nLas cuentas públicas tendrían un problema si se ralentiza más la economía: los ingresos de las Administraciones son sensibles a la coyuntura. O lo que es lo mismo, son procíclicos y suelen crecer algo más que la economía cuando las cosas van bien y al contrario. En la actualidad suben al 4,2% gracias a las subidas de cotizaciones. En cuanto repunten menos no serán capaces de reducir el déficit. El FMI ya alertó de que pronto la recaudación dejará de compensar la falta de ajustes en los gastos. Por otra parte, el mercado de trabajo se caracteriza por una rotación alta, que provoca que los trabajadores entren y salgan mucho del paro. Lo cual podría hacer que empiece a subir antes el desembolso en prestaciones. Se solía decir que la economía española genera empleo a partir de crecimientos del 2%. Pero desde mediados de los noventa no ha sido así. Y en los últimos años la ocupación ha avanzado al mismo ritmo que el PIB en un contexto de costes laborales contenidos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Presupuestos Generales Estado", "Prima de riesgo", "PIB", "Bonos Tesoro", "Crecimiento económico", "Indicadores económicos", "Finanzas Estado", "Deuda pública", "Tesoro Público", "Impuestos", "Financiación déficit", "Coyuntura económica", "Tributos", "Gasto público", "Déficit público", "Finanzas públicas", "Gobierno", "Administración Estado", "Economía", "Finanzas", "Administración pública", "Política"], "newspaper": "elpais"}