{"id": "f7485774-53de-4336-7c18-689912863d3f", "content": "La Ciutadella y el mar, la conexión imposible\n\nEl gobierno de Ada Colau constituyó, a finales de mayo de 2018, una comisión con un único objetivo: redactar el plan director que permitiera abrir el parque de la Ciutadella hacia el mar. El grupo de trabajo tenía la misión de diseñar reformas en la zona verde, inaugurada en 1881, y debía resolver cómo superar la barrera del zoo —de hecho, debía reconvertir los accesos del parque de animales—, cómo convertir el gris e inhóspito paseo de la Circumval·lació en una zona verde, buscar una solución a la llamada playa de vías de la estación de Francia, sortear la ronda del Litoral en los dos sentidos y llegar al parque de la Barceloneta (conocido como parque de la Catalana) y, al fin, a la playa.\nDesde mayo de 2018, el grupo de trabajo se ha reunido solo en dos ocasiones. Entre los integrantes en la comisión se encuentran representantes de la Federación de Asociaciones de Vecinos y Vecinas de Barcelona (FAVB) las asociaciones de vecinos de la Òstia, la Barceloneta, Casc Antic, Vila Olímpica y el Parc, partidos políticos y las universidades e institutos de investigación que rodean el parque como la UPF, la Fundación Pasqual Maragall y el Instituto de Ciencias del Mar, entre otros. El gobierno de Colau prometió que la comisión habría redactado, antes de las elecciones de 2019, el plan. El documento no se ha acabado y, fuentes del Consistorio mantienen que —“como pronto”— la clave para sortear todos los obstáculos no estará, al menos escrita, hasta otoño.\nEl acuerdo de gobierno entre BComú y el PSC da pistas sobre el futuro que tiene preparado el equipo de gobierno para la zona: “Promover un campus de investigación dentro del Parque de la Ciutadella y su entorno, a partir de un plan de reconversión de equipamientos y actividades que permeabilice la conexión con el frente litoral”. Lo que no revela el acuerdo es cómo pretenden conseguirlo. No hay referencias a la comisión ni al reto de saltar obstáculos hasta llegar a la playa.\nTodos los partidos políticos apuestan por la recuperación de los edificios del parque como el Invernadero, el Umbracle, el Museo Martorell y el Castillo de los Tres Dragones. El proyecto para abrir el parque al mar también tiene un amplio consenso. El programa con el que se presentó Ada Colau a las elecciones apuesta por “crear grandes parques urbanos”. Entre ellos destaca el plan Abrimos la Ciutadella con el que pretenden mejorar la conexión Ciutadella-Meridiana-Costa. BComú apoya la creación de una “rambla ciudadana” en el paseo Colom que una Montjuïc y la Ciutadella. El programa de Ada Colau es de los pocos que trata el tema de las vías de la estación de Francia. Dedica una línea con la promesa de “desarrollar el planeamiento del Palau de la Música, los antiguos Juzgados (cuyo solar está en una de las entradas del parque), la playa de vías de la estación de França y el plan director de la Ciutadella”.\nEl PSC en su programa electoral también es claro: “Uno de los objetivos será abrir el Parque de la Ciutadella al mar, conectarlo con la Barceloneta y el Parque de la Barceloneta haciendo permeables los actuales muros y sustituyéndolos por vallas. A la vez se facilitará el acceso por la calle Wellington, permeabilizando la trama del actual parque y conectándolo con el campus de la UPF”.\nEl programa de ERC liquida el plan en una línea: “Avanzaremos en la conexión del parque de la Ciutadella con el mar”. JxCat prometía en el programa electoral: “Desbordaremos la Ciutadella de sus muros y la conectaremos con el mar a través del parque de la Catalana”. Ciutadans mantiene que una vez acabada la estación de la Sagrera deberá “abrirse al mar” la estación de Francia y colocar allí instalaciones culturales que unan la ciudad con el Mediterráneo. La plataforma de Manuel Valls, Barcelona pel Canvi, no destaca en su programa la apertura al mar, aunque sí desea convertir el lugar en un “clúster del conocimiento”. En la misma línea, el PP prioriza mejorar las actuales instalaciones de la Ciutadella y, una vez reparadas y garantizado el futuro del Zoo, el concejal Óscar Ramírez mantiene que su partido podría apoyar la apertura al mar aunque no cree que sea una urgencia.\nEl presidente de la asociación de vecinos de Vila Olímpica, Jordi Giró, sostiene que en las dos reuniones de la comisión para elaborar el plan de la Ciutadella se rescataron propuestas históricas como la de abrir el parque a la calle Wellington y al paseo de la Circumval·lació. Algo que, como asegura Giró, “afectará al espacio físico que ocupa el zoo”.\nLos trabajadores del zoológico ya hace años que denuncian que los diferentes gobiernos han pretendido reducir las dimensiones de la instalación pero no ha sido hasta ahora cuando más se ha cuestionado el parque. El pasado mayo, el pleno municipal aprobó con el apoyo de BComú, PdeCAT y ERC —y el voto en contra de Ciudadanos, PP y PSC— una modificación de la ordenanza de protección de animales por la que prohíbe al zoo la reproducción de especies que no pudieran ser liberadas en la naturaleza. La iniciativa exigía, si se podía, el traslado de los animales a santuarios.\nUna aprobación suponía la muerte agónica de la instalación, ya que no se repondrían ejemplares y el zoo acabaría sus días conforme fueran falleciendo los animales. Paradójicamente, en el mismo pleno, se aprobó un plan estratégico para dotar la infraestructura con 65 millones de euros hasta 2035. Lo que no resaltaba el plan era si estas reformas suponían una reducción de espacio que, según los participantes en la comisión de la Ciutadella, es indispensable para abrir el parque hacia el mar.\nBComú y PSC tenían en mayo posiciones distintas respecto al parque. Hoy, el zoo ha quedado bajo las competencias de la teniente de alcalde socialista, Laia Bonet. El nuevo acuerdo de gobierno rebaja la tensión del pleno de mayo y remarca: “Ejecutaremos las inversiones para desarrollar el plan estratégico del nuevo modelo del Zoo de Barcelona, con horizonte de finalización en 2031 y teniendo presente la iniciativa ciudadana aprobada”.\nTanto Giró como los trabajadores del Zoo destacan que en el parque de la Catalana hace años que, a modo de mirador, hay una rampa inacabada. La misma que en línea recta conectaría directamente con la entrada al zoo desde el parque de la Ciutadella. El acceso que preside la estatua del general Prim es una rampa cuya prolongación supondría la unión al mar del parque sorteando ronda y vías y eliminando parte del zoo.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Zoo Barcelona", "Ada Colau", "Zoo", "Barcelona", "Cataluña", "Animales cautividad", "Animales", "Fauna", "España", "Especies", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}