{"id": "f74ce34f-130f-49c8-6920-bbb65f729646", "content": "La Generalitat limita su gasto por la falta de recursos\n\nEl Gobierno catalán ha decidido cerrar el grifo de gasto a sus departamentos a causa de su situación de prórroga presupuestaria. Es un ejercicio que es habitual en esa situación, pero que nunca había llegado tan pronto, en pleno mes de agosto. El pasado año, por ejemplo, se aprobó una medida similar iniciado el mes de octubre. El Departamento de Vicepresidencia y Economía y Hacienda que dirige Pere Aragonés lo ha avanzado ante el riesgo de que se incumpla el objetivo de déficit. Las medidas de contención del gasto afectan a toda la Administración autonómica, pero a las entidades del sector público, básicamente empresas, les ha reclamado planes para recortar su gasto un 6%, tal y como ha avanzado hoy La Vanguardia.\nLa Generalitat argumenta su decisión por diferentes motivos. Uno, es la situación de prórroga presupuestaria y el objetivo, este año, de asumir un objetivo de déficit del 1%, frente al 4% que rigió en 2018 (unos 700 millones de euros menos). Pero aduce la medida, sobre todo, a un problema de ingresos vinculado al anticipo del modelo de financiación, que el Gobierno central no ha cerrado. Ese incumplimiento, denuncia, supone ingresar unos 870 millones de euros menos de los que tendrían que llegar este año.\nLa Administración autonómica ya activó en abril pasado un plan de contingencia, que inició con la aprobación de un suplemento de crédito presupuestario de 814 millones de euros. Aquella medida, sin embargo, era del todo insuficiente, ya que el desfase previsto si no se tomaban medidas de choque se estimaba en 1.265 millones de euros. Afirmaba entonces el Ejecutivo la complejidad de gestionar unas cuentas públicas diseñadas a finales de 2016 con unas necesidades de gasto que han crecido, sobre todo desde el punto de vista del aumento del personal, de sus salarios y de compromisos adquiridos con el conjunto del personal autonómico.\n“Ahora […] hace falta tomar decisiones por el lado de los gastos”, recoge la orden del Departamento de Vicepresidencia publicada el martes en el Diario Oficial de la Generalitat, que asume la necesidad de acometer acciones para asumir el objetivo de déficit. La decisión llega después de que el Gobierno catalán reiterara esta misma semana la “asfixia financiera” a la que, que según acusa, le sitúa el Estado con el actual sistema de financiación autonómica en el que, por otra parte, se niega a participar en su redefinición.\nComo consecuencia de la orden remitida al conjunto de la administración, la consejería de Aragonès obliga a los diferentes entes de la Administración autonómica a efectuar un plan de recortes en sus presupuestos del 6% y a no iniciar nuevas actuaciones que supongan gasto presupuestario. La Intervención General de la Generalitat realizará una retención “cautelar” por esos importes. Del recorte solo se salvarán entidades vinculadas al área de la investigación y de la salud que tengan “autonomía de gestión”. Y para medidas que se consideren \"urgentes\" se tendrá que solicitar permiso al Departamento de Economía, controlado por ERC.\nEsa capacidad de controlar la caja y el hecho de que la orden se publicara en el DOGC sin un margen temporal para prepararse provocó malestar, el pasado mes de octubre, en departamentos gobernados por Junts per Catalunya. Consideraban que no se les había dado opción de incluir algunas partidas de gasto, condicionando su acción de Gobierno.\nDesde que es consejero, Aragonès intenta respetar las tres reglas que marcan el control financiero de la Generalitat por parte del Ministerio de Hacienda: gasto, deuda y déficit. En 2018 cumplió las tres por primera vez. Defiende que es la única vía para garantizar que en algún momento la Generalitat pueda volver a los mercados financieros para emitir deuda. El problema, sin embargo, es que su deuda tiene la misma calificación que los bonos basura, lo que obligaría a asumir unos altos intereses y la Generalitat paga ahora unos tipos que se sitúan entre el 0,5% y el 0,85% anual al Estado, titular de más del 75% de su deuda.\nLa Generalitat baraja la posibilidad de volver a los mercados a partir de 2020 a través de una emisión de 'bonos verdes' que permita financiar infraestructuras vinculadas a la movilidad sostenible. En una entrevista con EFE, el vicepresidente catalán Pere Aragonès detalla que el regreso de Cataluña a los mercados financieros vendrá condicionado por dos factores: el cumplimiento de los objetivos presupuestarios y la capacidad de la Generalitat de aumentar su nivel de ingresos ordinarios. \"Estos son los dos parámetros que nos deberían permitir una revisión de la deuda en positivo\", señala Aragonès.\nAunque el objetivo de la Generalitat es lanzar esta emisión de 'bonos verdes' el próximo año, el consejero subraya que el Govern no tiene un calendario \"preestablecido\", ya que se requiere \"seguir con el cumplimiento de los objetivos fiscales\". Los planes de la Generalitat, pues, pasan por un \"acuerdo político\" previo con el Gobierno español, al que Aragonès pide que flexibilice el margen de déficit, para que en 2020 sea superior al 0 % previsto.\nAdemás, es el Gobierno el que autoriza en última instancia las emisiones de deuda a más de un año que quiera realizar cualquier comunidad, \"esté en el FLA (Fondo de Liquidez Autonómico) o no, haya cumplido los objetivos de déficit o no\", recuerda el consejero. Los denominados 'bonos verdes' son un tipo de deuda que pueden emitir instituciones públicas y privadas y, a diferencia de otros instrumentos de crédito, los fondos se destinan a la financiación de proyectos sostenibles y socialmente responsables.\n\"Tenemos la oportunidad de hacerlo, ya que en el mercado hay dinero disponible en el ámbito de los bonos verdes. La financiación vinculada a los objetivos de desarrollo sostenible (ODS) es una práctica que está cada vez más extendida entre los inversores\", remarca el titular de Economía y Hacienda de Cataluña.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Pere Aragonès", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}