{"id": "f74d6d52-21c7-4358-79ab-83cf5cb760db", "content": "Boicot al acto oficial por el 17-A por considerarlo \"politizado\"\n\nLa asociación catalana de víctimas del terrorismo se desmarca de la cita a la que acudirán Colau y Torra y organiza otro paralelo.\nLos actos de homenaje en Barcelona a las víctimas de los atentados del 17-A no podrán escapar en su segunda edición, de nuevo, a la polémica. La Asociación Catalana de Víctimas del Terrorismo (ACVOT) confirmó ayer que se desmarca de los actos oficiales, organizados por el Ayuntamiento de Barcelona, al considerar que se trata de una cita «politizada» y al que las víctimas acuden «manipuladas». La organización, que no cuenta con ninguna víctima del 17-A inscrita entre sus afiliados y con los que sólo mantienen «contactos», según su presidente, José Vargas, realizarán un acto paralelo, a unos cientos de metros del encuentro oficial, justo donde se detuvo la furgoneta que arrolló a decenas de personas en La Rambla.\nVargas acusa al ayuntamiento de haber convertido la jornada en un acontecimiento «político» por la presencia de representantes de las instituciones catalanas -Generalitat y Parlament-, pese a que no está previsto ningún discurso ni se ha vetado ninguna presencia. \nDe hecho, la ACVOT ha sido invitada aunque se niegan a acudir por la «sospecha» de que «los políticos querrán hacerse la foto». Como excusa oficial, alegan: «Si vamos, no tendremos tiempo de organizar el nuestro». Tampoco confían en que se trate de un encuentro «íntimo», como ha anunciado el ayuntamiento, por lo que han decidido convocar un acto paralelo en la parte norte de la Rambla -a las 11.30, una hora y media después del oficial- pero que tampoco se puede considerar discreto. Han confirmado su presencia el ex delegado del Gobierno Enric Millo, miembros de todos los cuerpos policiales, un enviado del ayuntamiento y representantes de los grupos municipales de Ciudadanos y PP. Vargas figuró como independiente en las listas del PP de Barcelona para las elecciones municipales del pasado mayo. \nLa ACVOT no esconde el conflicto que subyace bajo su desplante. La organización mantiene un enfrentamiento abierto con su ex presidente y fundador, Robert Manrique, actualmente al frente de otra organización -UAVAT- y a quien Vargas sitúa bajo la influencia de la Generalitat y el Ayuntamiento. «Manipulan a las víctimas y las sitúan contra el Ministerio del Interior», alega en referencia a la penúltima polémica en torno al ataque islamista. Según denunció la UAVAT, la Dirección General de Apoyo a Víctimas del Terrorismo -dependiente de Interior- ha descartado el 82% de las peticiones de ayudas por parte de víctimas. Un ataque contra el que el gabinete de Fernando Grande Marlaska se revolvió cifrando en más de 5 millones dedicados a 96 víctimas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQué es lo que queda en Cataluña que no esté politizado ?", "date": "08/14/2019, 19:01:45", "tags": ["los atentados del 17-A", "Atentado en Barcelona"], "newspaper": "elmundo"}