{"id": "f752cd01-20a6-4eae-46bb-4cad8cd17963", "content": "Los españoles viajan un 1% más en el primer semestre del año y salen un 10% más al exterior\n\nLos españoles viajaron un 1% más en el primer semestre del año respecto a los seis primeros meses de 2018, según datos del INE, que revelan que mientras los viajes con destino al interior del país subieron solo el 0,1%, los desplazamientos al extranjero repuntaron el 10,3%. \"Si nos atenemos solo a los viajes realizados durante las vacaciones de Semana Santa, en 2019 se efectuaron 6,5 millones, un 5,8% menos que en 2018\", asegura la encuesta Familitur publicada este viernes por el Instituto Nacional de Estadística (INE).\nSolo en el segundo trimestre del año, se efectuaron 50,5 millones de viajes, el 0,5% menos, pese al efecto de Semana Santa, que este año se celebró en abril y en 2018 tuvo lugar entre marzo y abril. El 90,2% de los viajes efectuados entre abril y junio tuvo como destino principal el territorio nacional, con una bajada del 1,6%, mientras que los viajes al extranjero, que representaron el 9,8% del total, aumentaron un 10,8%.\nEl gasto total de los viajes del segundo trimestre fue de 11.430 millones de euros (+3%), con un aumento del 3,8% en los viajes nacionales, con un gasto medio diario de 59 euros, y del 1,4 % en los internacionales, con 137 euros por viajero y día. Durante el primer semestre, el gasto total de los viajes efectuados por residentes subió el 3,6%. El crecimiento fue del 4,3% en los viajes internos y del 2,1% en los hechos al extranjero.\nEntre abril y junio, los viajes de ocio, recreo y vacaciones subieron el 2%, hasta representar el 53,5 %del total, mientras que las visitas a familiares y amigos bajaron el 2,6% (31,7% del total) y los desplazamientos por negocios disminuyeron el 9,1% (9,2% del total).\nEn el acumulado de los seis primeros meses, los viajes por ocio se incrementaron el 3,3%. Por el contrario, los viajes de trabajo descendieron el 7,1% y los relacionados con visitas a familia o amigos retrocedieron el 1,9%\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Turismo español en el extranjero", "Turismo extranjero", "Turismo interior", "Turismo nacional", "INE", "Viviendas alquiler", "Destinos turísticos", "Estadísticas", "Mercado inmobiliario", "Vivienda", "Turismo", "Administración Estado", "Urbanismo", "Economía", "Administración pública"], "newspaper": "elpais"}