{"id": "f7532c3f-4b1c-4fcf-5798-5ebc7125bb22", "content": "Muere ahogado un hombre en un bajo inundado de Platja d'Aro\n\nUn hombre ha fallecido este sábado ahogado en unos bajos de Platja d’Aro (Baix Empordà) que se inundaron a causa de las fuertes lluvias que han asolado parte de Cataluña. Los Bomberos de la Generalitat hallaron su cuerpo sin vida después de que fueran advertidos de que una persona podría encontrarse en su interior, por lo que acudieron al lugar dos patrullas de los Mossos d’Esquadra, seis dotaciones de los Bomberos y una unidad subacuática del grupo de actuaciones especiales, que localizó el cuerpo hacia las 19.30.\nEl hombre, de 30 años y de nacionalidad extranjera, dormía en el aparcamiento de forma temporal a causa de unos problemas económicos. El propietario le había dado permiso para ocupar ese espacio.\nEl alcalde de Castell-Platja d’Aro, Maurici Jiménez, explicó que el fallecido era un amigo del hombre que tiene alquilado el local comercial, quien le había permitido cobijarse unos días en el bajo, un subterráneo ubicado prácticamente a la misma cota que el aparcamiento del edificio, ubicado en el número 2 de la calle Ciutat de Girona de Platja d’Aro.\nEl aviso llegó a las 15.28, aunque el cuerpo no fue localizado hasta las 19.30. Al cierre de esta edición no había sido retirado del interior. Los efectivos trabajaron para extraer el agua de la zona inundada, de forma que los miembros del GRAE pudiera hacer la inmersión.\nLos Mossos se desplazaron hasta el inmueble e iniciaron las tareas necesarias para identificar plenamente a la persona fallecida. Por su parte, Protección Civil de la Generalitat está en contacto con el Ayuntamiento de la localidad para coordinar la atención a familiares del fallecido una vez sean localizados.\nDesde Protección Civil han pasado a prealerta el Plan Inuncat —que había estado activado hasta última hora de la tarde— una vez que las previsiones meteorológicas indican que el episodio de lluvias perdía intensidad en general.\nHasta las 16.00 el servicio de Emergencias 112 había recibido 300 llamadas por 199 incidencias causadas por las fuertes lluvias, más de un tercio de ellas en el Baix Empordà. En Platja d’Aro, donde cayeron 23,9 litros por metro cuadrado en apenas media hora se efectuaron 42 llamadas.\nEn la población de La Garriga se recogieron 91 litros por metro cuadrado, y en Mollet del Vallès, 32, lo que obligó a cerrar temporalmente al tráfico el túnel ubicado en la C-17, a la altura de este último municipio.\nLas lluvias obligaron también a los ayuntamientos de Barcelona y Tarragona a modificar la agenda de los actos previstos para ayer con motivo de las fiestas patronales de la Mercè y de Santa Tecla,respectivamente. En Barcelona se cancelaron algunas de las actividades al aire libre, entre ellas actuaciones circenses en el castillo de Montjüic y espectáculos en la Antigua Fábrica Damm y en el Parque de la Ciutadella, y diversasactividades en la plaza de Catalunya. En Tarragona, el Gimnàstic pospuso la Truitada nastiquera de ayer a hoy, a partir de las diez, antes del partido de fútbol Nàstic-UE Cornellà.\nUn hombre de unos treinta años ha muerto ahogado este sábado en un bajo inundado de Platja d'Aro (Girona), según han informado los Bombers de la Generalitad que ha acudido al lugar con seis dotaciones. También han actuado los Mossos d'Esquadra y un grupo de rescate subacuático. El local se había inundado debido a las fuertes lluvias de los últimos días en la costa catalana. \nEl alcalde de Castell-Platja d'Aro, Maurici Jiménez, ha informado de que el hombre, con el permiso del propietario, dormía en los bajos del local donde ha quedado atrapado por el agua. El alcalde ha explicado que el cuerpo ha sido localizado por los efectivos de los servicios de emergencias que se han sumergido esta tarde en los bajos, y que se ignoran las circunstancias que han impedido a la víctima abandonar el local.\nProtección Civil ha activado este mediodía la alerta del Plan Inuncat por posibles acumulaciones de agua durante el día como consecuencia de las fuertes lluvias, especialmente en el litoral gerundense, y aconseja evitar desplazamientos innecesarios. El teléfono de Emergencias 112 ha atendido hasta el mediodía 225 llamadas que alertaban de 159 incidencias ocasionadas por la lluvia caída en las últimas horas.\nEn Castell-Platja d'Aro, el agua ha anegado los aparcamientos y comercios próximos a la playa, que han tenido que cerrar sus puertas, y ha inundado diversas calles, en las que a esta hora se ha recobrado la normalidad. También en este municipio ha caído un árbol de grandes proporciones en la plaza del Milenari, sin causar heridos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/21/2019, 19:01:45", "tags": [], "newspaper": "elpais"}