{"id": "f75be80c-d58a-4abc-71ca-fb5e29935240", "content": "De consejero portavoz a chófer-administrativo\n\nLeandro Esteban lo fue prácticamente todo en el PP de Castilla-La Mancha durante los 24 años que militó en ese partido, en el que ocupó durante dos décadas sus principales cargos tanto internos como institucionales en el Ayuntamiento de Toledo y en la comunidad autónoma. El jueves pasado el presidente de las Cortes regionales aprobó una petición de la portavoz popular, Dolores Merino, para incorporar a Esteban a un puesto vacante de “administrativo/conductor” de su grupo. \nEn pocos años Esteban ha pasado de ser el número dos como portavoz y consejero de Presidencia de la que fue presidenta popular María Dolores de Cospedal, al nivel administrativo más bajo del Parlamento autonómico. De cobrar casi 4.000 euros al mes y manejar como máximo responsable de la función pública de esa comunidad a unos 17.000 funcionarios a ingresar 1.800 euros limpios.\nEl drástico viaje a la baja desde la cúpula del partido y de la Administración autonómica de Esteban ha sido el comentario generalizado en el PP de Castilla-La Mancha desde el pasado jueves. Un trance así no es habitual. Algunos miembros del partido dicen en privado que el PP debería haber buscado una salida más apropiada a un dirigente con tanto bagaje. Esteban llevaba, de hecho, ya unos meses sin militar en el PP por problemas estrictamente personales.\nDesde la actual presidencia del PP en Castilla-La Mancha, que ostenta Francisco Núñez, se defiende que en este caso se ha buscado conjugar dos necesidades con los instrumentos disponibles: “Por un lado nosotros, que somos un grupo con diputados todos novatos y poca experiencia, necesitábamos incorporar a alguien que supiera moverse en las Cortes y que conociese los procedimientos, y, por otra parte, él no tenía otra cosa mejor ahora en el mundo privado”.\nEsteban fue elegido concejal en Toledo en 1995 y se encargó del área de Urbanismo hasta 1999. Luego fue teniente de alcalde, portavoz municipal, consejero de la Empresa Municipal de la Vivienda (EMV) y en 1998 entró en el comité ejecutivo del PP de Castilla-La Mancha. En la época en la que Cospedal ocupó la presidencia regional, fue primero coordinador de Acción Política, secretario de Acción Parlamentaria, portavoz y presidente del Comité de Derechos y Garantías. En 1999 fue elegido diputado por Toledo, donde repitió hasta 2015. Cuando Cospedal ganó y gobernó en Castilla-La Mancha, Esteban fue consejero de Empleo, portavoz del Gobierno y, finalmente, consejero de Presidencia y Administraciones Públicas.\nComo consejero ingresó casi unos 4.000 euros mensuales en 14 pagas y en su última responsabilidad estaba al mando de unos 17.000 funcionarios autonómicos, sin contar con los profesionales de las áreas de Sanidad y Educación. Fue en esos años cuando firmó el polémico despido de unos 700 interinos contratados en esa Administración, una decisión que luego tumbó la justicia. En 2011, en plena campaña electoral, fue pillado acudiendo a un mitin de Cospedal precisamente en el coche oficial de consejero.\nTras la pérdida de poder de Cospedal, y su posterior alejamiento de la vida política en Castilla-La Mancha, Esteban y otros de sus colaboradores fueron poco a poco relegados. En esos años se separó de su pareja y pasó a tener problemas económicos, pese a que su padre es propietario de gasolineras. El verano pasado dejó incluso de militar en el PP.\nEl PP de Castilla-La Mancha obtuvo en las últimas elecciones autonómicas de mayo solo 10 de los 33 escaños en disputa y el PSOE de Emiliano García Page volvió a asentar su mayoría absoluta (19). Todos esos diputados populares eran, además, nuevos. El líder regional, Francisco Núñez, empezó a buscar para su equipo un asesor. Se reunió con Page y pactó retornar al escenario de derechos para sus representantes que había eliminado Cospedal durante su mandato: sueldos para los diputados con dedicación exclusiva, más ayudantes y eliminar el tope de dos mandatos para el presidente autonómico.\nEsteban se benefició de esas mejoras porque reunía los requisitos que precisaba su grupo, pero la posibilidad de contratación que se le abrió fue en el cupo de cuatro asesores en las Cortes, dos de ellos chóferes del único coche oficial disponible. El PP ha decidido ahora prescindir de uno de ellos para contratar a Esteban, que no ejercerá de conductor del vehículo pero sí de GPS de los parlamentarios más noveles. Esteban no quiso realizar ayer ningún comentario sobre esta situación.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Francisco Núñez", "Leandro Esteban", "Cargos públicos", "Parlamentos autonómicos", "Función pública", "Legislaturas políticas", "Congreso Diputados", "PP", "Castilla-La Mancha", "Parlamento", "Gobierno", "Partidos políticos", "Administración Estado", "Política autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}