{"id": "f75bd444-abf0-4eee-43e8-6a66764affb5", "content": "Una legislatura de guerra de guerrillas\n\nEl aviso de las turbulencias a las que se enfrentará el gobierno de Isabel Díaz Ayuso (PP) e Ignacio Aguado (Cs) en Madrid si finalmente sale adelante llega alto y claro desde Andalucía. El 6 de junio, Vox veta los presupuestos y hace temblar los cimientos del ejecutivo que comparten Juan Manuel Moreno Bonilla (PP) y Juan Marín (Cs). Huérfano de otros apoyos, el Gobierno andaluz cede. Vox solo desactiva la amenaza de tumbar las cuentas públicas cuando obtiene una pieza de caza mayor: sus exigencias reconocidas en el primer documento con las siglas y las firmas de los representantes de los tres partidos. La situación se reproducirá ahora en Madrid, según reconocen fuentes populares. Al no entrar en el primer gobierno de coalición de la historia de la región, Vox no solo se ha quedado en la oposicion. La formación de extrema derecha ha secuestrado la llave de la legislatura: el PP y Cs no podrán aprobar nada sin premiar antes su apoyo.\n\"Haremos una férrea oposición\", advirtió ayer Rocío Monasterio, la líder regional del partido de extrema derecha, que desbloqueó la investidura de Díaz Ayuso al renunciar a la mayoría de sus exigencias.\n\"Será la primera vez que Madrid sea gobernada por un gobierno en coalición con el apoyo externo desde la oposición de otro partido\", apuntó Díaz Ayuso, interpretando el acuerdo en sentido opuesto a Monasterio. \"Esto nos va a obligar a trabajar más que nunca con sensatez y con la premisa del diálogo y del consenso permanente\", añadió. \"Libertad, bajadas de impuestos y eficacia en los servicios públicos serán nuestras premisas\".\nEsas dos visiones contrapuestas reflejaron el choque de las estrategias de las dos formaciones y las curvas que se avecinan en la Asamblea de Madrid.\nTras las elecciones autonómicas de mayo, los estrategas de Vox juzgaron imprescindible para su supervivencia como proyecto político que el partido superara en Madrid las limitaciones del acuerdo de Andalucía. Cs, analizaron según fuentes del partido, debía reconocer a Vox como socio, homologándole como un partido de derechas más y rompiendo \"cualquier cordón sanitario\" a través de la firma de un pacto a tres con el PP. Ese objetivo no se ha conseguido. En consecuencia, Vox se prepara para aprovechar la presencia de sus 12 diputados en el Parlamento para crearse desde la oposición el espacio político que no ha logrado gracias a su entrada en el gobierno de Madrid.\n\"Hoy todo parece fácil, pero no lo será durante la legislatura. Solo hay que ver las iniciativas que están registrando los diputados de Vox\", resumió una fuente del PP que cuenta con la confianza de Díaz Ayuso, explicitando que la formación de extrema derecha se está centrando en fiscalizar al máximo la acción de los últimos gobiernos populares.\nAsí, Vox ha registrado ya en la Asamblea cientos de iniciativas que incluyen preguntas al Ejecutivo sobre el Canal de Isabel II o los contratos laborales de TeleMadrid. Esos requerimientos de información no son propios de un socio de gobierno. Se corresponden con las de un partido de la oposición. Y el PP las afrontará en solitario, sabiendo que Cs se desentenderá de la gestión de los ejecutivos previos, populares al ciento por ciento.\nLos dos socios del primer gobierno de coalición de la historia de la región también dan por hecho que la tensión presidirá el día a día de su convivencia. De hecho, no ha hecho falta que eche a andar el Ejecutivo para que empiecen a saltar las chispas. Como adelantó EL PAÍS, Cs considera inadmisible que el gobierno en funciones, del PP, haya nombrado a cargos del área de transportes (incluido el consejero delegado de Metro) sin consultarle, cuando esa es una de las carteras que tendrá la formación naranja.\n\"Es cierto que ha generado cierto malestar en mi formación política las decisiones que ha tomado a última hora el gobierno actual\", confirmó ayer Aguado. \"No es de recibo ni tiene demasiado sentido que a apenas unas horas o unos días de que se forme un nuevo gobierno se lleven a cabo nombramientos de asesores, altos cargos o incluso del consejero delegado de Metro, especialmente cuando esta competencia va a caer del lado de Cs\", añadió. \"Lo hablaré con la futura presidenta e intentaremos buscarle una solución\".\nDurante 20 años, el PP gobernó Madrid con mayoría absoluta. Desde 2015, lo hizo en minoría, y gracias a los apoyos puntuales de Cs desde la oposición. Ahora encabeza el primer gobierno regional de coalición sin tener los votos necesarios para sacar adelante los Presupuestos o las leyes, y sin haber hecho concesiones lo suficientemente importantes como para comprometer a Vox en la estabilidad del Ejecutivo. Todo apunta a que la legislatura será una guerra de guerrillas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Rocío Monasterio", "Ignacio Aguado", "Elecciones autonómicas 2019", "Elecciones autonómicas", "Elecciones", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}