{"id": "f768ba91-b147-45d3-7558-14591cece285", "content": "Un militar español muere de un infarto en la misión de la ONU en Líbano\n\nUn sargento español destinado a la misión de la ONU en Líbano ha muerto, posiblemente por causas naturales, según ha informado este miércoles el Estado Mayor de la Defensa (EMAD). Se trata de Juan Ardura Santa Engracia, de 42 años, que se encontraba desplegado en la ciudad libanesa de Marajayoun cuando sufrió un infarto.\nNuestro más sentido pésame a los familiares y amigos del sargento primero @EjercitoTierra Juan Ardura Santa Engracia, fallecido por causas naturales esta madrugada en Líbano. Estaba desplegado en el Cuartel General de la BRILIB XXXI en @UNIFIL Descanse en paz pic.twitter.com/PClVEKIroK\nA través de un comunicado, el EMAD ha explicado que el suboficial sufrió el ataque cardiaco a las 2.53 de la pasada madrugada (hora española), según corroboró el servicio sanitario de la brigada Líbano XXXI, que le atendió en el cuartel general.\nEl fallecido había nacido en Madrid, y hasta mayo de 2019 estuvo destinado en el batallón del Cuartel General de la Brigada Guadarrama XII situado en El Goloso (Madrid). Hace tres meses inició el despliegue con la Fuerza Provisional de las Naciones Unidas para el Líbano (UNIFIL), en la que ejercía como analista político-militar en el cuartel general y desempeñaba aptitudes básicas de inteligencia y seguridad. Estaba divorciado y tenía una hija.\nFuentes de Defensa aseguran que desde ese ministerio se han puesto en contacto con los familiares del militar para transmitirles el pésame, y que se ha abierto la investigación oportuna para esclarecer todos los hechos. Ya se ha iniciado el procedimiento para trasladar el cuerpo a España. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": ["Infartos", "Ejército español", "Líbano", "Fuerzas armadas", "Enfermedades cardiovasculares", "Oriente próximo", "Defensa", "Asia", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}