{"id": "f770178d-f956-4171-5b2a-164296548c7c", "content": "La pasión literaria de Francis Bacon\n\nPresente en las colecciones de los mayores museos del mundo y protagonista de innumerables retrospectivas desde su muerte en 1992, la obra de Francis Bacon parece haber sido examinada desde todos los ángulos posibles. El Centro Pompidou se opone ahora a ese lugar común a través de una nueva exposición que vuelve a leer su producción desde un punto de vista inesperado: la poderosa influencia de la literatura en la concepción de las obras. “Los grandes poetas son formidables detonantes de imágenes. Sus palabras me resultan indispensables, me estimulan y me abren las puertas del imaginario”, reza una frase de Bacon recogida en la muestra.\nLa idea de la exposición, concebida por el comisario Didier Ottinger, que ya se encargó de las recientes monográficas sobre David Hockney y René Magritte en el museo parisiense, consiste en descubrir a un pintor distinto al conocido, más cerebral y letraherido, en cuya obra no todo fue entraña y desgarro biográfico. No el de la carne trémula de sus modelos deformados y los rostros descompuestos de papas velazquianos, sino el de referencias eruditas escondidas en párrafos abstrusos de las obras de Esquilo, Nietzsche, T. S. Eliot, Joseph Conrad, Georges Bataille y Michel Leiris. Bacon tradujo esas frases en atmósferas y motivos pictóricos, hilo conductor de la exposición Bacon con todas sus letras, que se podrá ver en el Pompidou hasta el próximo 20 de enero.\nSi la literatura fue una de las fuentes de inspiración principales en su obra, Bacon aborrecía la idea de narración, que consideraba antitética a su disciplina, prefiriendo la imagen poética o la noción filosófica a la burda idea del relato. “Quiero evitar a toda costa que, al ver mis cuadros, se crea que he querido contar una historia. Para mí, la narración es una forma de matar la pintura, una confesión de impotencia”, dijo en otra ocasión. En su biblioteca personal, que hoy es conservada en el Trinity College de su Dublín natal, figuran más de 1.300 referencias, según un inventario realizado en su taller londinense a finales de los noventa. Muchas de ellas las aprendía de memoria. Devenían el magma del que surgía su obra.\nLa escenografía de la muestra es poco habitual. El visitante se adentra en el interior de seis cubículos oscuros, en los que se escucha la voz de conocidos actores franceses, como Mathieu Amalric o Jean-Marc Barr, que recitan fragmentos de seis de los libros que inspiraron a Bacon. Al lado, una vitrina custodia el volumen del que surgen esas líneas, extraído de la gigantesca biblioteca del artista. Tras esa lectura dramatizada, se puede inspeccionar el rastro de esas imágenes literarias en una selección de cuadros colgados alrededor.\nLa exposición prescinde de cartelas y otras muletas, por lo que la búsqueda de esas correspondencias resulta ardua y confusa. Por ejemplo, el tríptico dedicado a George Dyer, el amante suicida de Bacon, esconde una discretísima referencia a una cerradura que aparece citada en un poema de Eliot, cuyo lenguaje fragmentado también inspiró cuadros concebidos como si fueran collages. En otros casos, el parecido es más evidente. Los textos de Leiris sobre la tauromaquia encuentran un reflejo en su Estudio de un toro (1991), pintado pocos meses antes de fallecer. Otro punto de anclaje permanente es la tensión nietzschiana entre la belleza apolínea y el exceso dionisiaco, que después retomará la prosa de Bataille presentando un conflicto entre energía vital y destrucción arrolladora. Esas fuerzas contrarias se expanden a lo largo y lo ancho de 60 cuadros donde abundan tonos inéditos de amarillo, naranja y rosa.\nLa muestra sirve para revalorizar la producción tardía de Bacon, que durante décadas se ha tenido por menos innovadora e interesante. Está dedicada a las últimas dos décadas de su producción y arranca simbólicamente en el año 1971, cuando Dyer muere en una habitación de hotel de París solo dos días antes de la inauguración de la gran exposición en el Grand Palais que supondrá su consagración definitiva. Según Ottinger, ese doble acontecimiento marca el comienzo de una nueva etapa “en la obra y la visión del mundo” de Bacon. “Es la primera vez que se enfrenta al conjunto de su producción. Es un momento capital en el que reflexiona sobre lo que ha conseguido y en lo que va a hacer a partir de ese momento”, comenta Ottinger. En las fotos de la época, Bacon posa erguido y orgulloso: es el segundo pintor vivo que expone en el lugar, después de Picasso. Aunque exista en su mirada una sombra de dolor entre tanta gloria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/12/2019, 19:01:45", "tags": ["Francis Bacon", "Centro Pompidou", "Museos", "Exposiciones", "Instituciones culturales", "Agenda cultural", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}