{"id": "f774c10a-faab-4de7-52e3-e6c3c1c61b48", "content": "Los efectos de la sentencia suscitan poco interés en la UE\n\nMás hastío e indiferencia que preocupación. El repunte de la tensión política en Cataluña por la sentencia del Tribunal Supremo sobre el procés ha causado poca sorpresa en la Comisión Europea y sus consecuencias políticas levantan, de momento, escasa expectación. El organismo comunitario sigue con atención el impacto de los altercados en el transporte de viajeros, pero descarta, al menos por ahora, una ramificación europea del conflicto en Cataluña. Nada que ver con la conmoción provocada por el referéndum ilegal de 2017 y las imágenes de las cargas policiales durante aquella jornada.\nLa consulta convocada por el Gobierno de Carles Puigdemont y, en particular, la violencia registrada durante la jornada de votación, provocó una cadena de reacciones en el continente. Y la declaración unilateral de independencia de unos días después obligó a Gobiernos de todo el mundo a hacer pública su negativa al reconocimiento de una Cataluña independiente. Dos años después, la sentencia contra algunos de los políticos que protagonizaron aquellos actos ilegales ha sido recibida con general indiferencia en las instituciones comunitarias y en casi todas las capitales de Europa.\nLas condenas a Oriol Junqueras y al resto de líderes del procés solo han levantado polvareda en el Parlamento Europeo, donde algunos grupos políticos, en particular Los Verdes (en el que se sienta Esquerra Republicana), han criticado con dureza el veredicto del Supremo. Los eurodiputados socialistas, populares y liberales españoles han lanzado este martes una carta conjunta en la que describen la sentencia y defienden la transparencia del proceso judicial. Fuera de la escaramuza parlamentaria, la indiferencia parece ser la tónica dominante.\n“A Bruselas le inquieta mucho más la ausencia de un Gobierno en plenas funciones en España que los acontecimientos en Cataluña”, apunta un alto cargo de la Comisión Europea. La misma fuente asegura que la mayor preocupación del organismo comunitario es meramente “logística”, por el posible impacto de los cortes de carreteras y del bloqueo del aeropuerto en la libre circulación de personas y mercancías.\nLa situación en Cataluña tampoco parece captar la atención de la reunión semanal de la Comisión, a diferencia de hace dos años, cuando fue objeto de debate con gran interés de varios comisarios y del propio presidente, Jean-Claude Juncker.\nEl comisario español, Miguel Arias Cañete, acude este miércoles a la cita del Ejecutivo comunitario con la seguridad de que la situación en España no demandará grandes explicaciones. “Como comisario europeo no me corresponde comentar las decisiones judiciales de los Estados miembros, pero como ha expresado en anteriores ocasiones el presidente Juncker, la Comisión Europea considera que estamos ante un asunto interno de España, que debe tratarse dentro de su orden constitucional”, señala Arias Cañete en declaraciones a EL PAÍS.\nCañete es el español con mayor rango en el actual organigrama comunitario. Y desde su puesto vivió en primera fila la batalla por el relato que el Gobierno español y los independentistas libraron en Bruselas. Ahora respira con mucha más tranquilidad a la hora de defender la sentencia del Supremo. “El Estado de derecho en la UE implica que todas las autoridades públicas, y todos los ciudadanos, estamos sometidos al control de tribunales imparciales e independientes cuyas decisiones nos obligan”, subraya.\n \nEsa actitud más relajada se percibe también entre los eurofuncionarios españoles en los puestos altos del escalafón.\nFuentes comunitarias atribuyen la indiferencia de Bruselas al carácter previsible de la sentencia, esperada desde hace meses. El tiempo transcurrido desde el 1-0 también ha aumentado la información disponible sobre el procés en Bruselas. Y al relato independentista, dominante hace dos años, se ha contrapuesto la argumentación de un Gobierno de Pedro Sánchez mucho más activo en la escena internacional que el de Mariano Rajoy.\nLa importancia de otros focos informativos (negociaciones tan delicadas como el Brexit y conflictos tan sangrientos como el de Siria y Turquía) también ha amortiguado el interés de las instituciones por el conflicto secesionista.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Jean-Claude Juncker", "Ursula von der Leyen", "Carles Puigdemont", "Oriol Junqueras", "Procés Constituent", "Independentismo", "Asociaciones políticas", "Parlamento europeo", "Partidos políticos", "Ideologías", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}