{"id": "f77770cc-b92c-4737-5569-5e41e69e2852", "content": "El acusado por el crimen de los Sala se niega a declarar por encontrarse “psicológicamente frágil”\n\nEl juicio por el crimen de los Sala, que desde ayer se celebra en Alicante, no va a contar con las declaraciones ni del único acusado, Miguel López, ni de su familia más directa, su mujer y sus dos hijos. López, que se enfrenta a la petición de 24 años de cárcel por haber asesinado, presuntamente, a su suegra, María del Carmen Martínez, ha declinado responder a las preguntas de cualquiera de las partes, incluso de su abogado, por verse “anímicamente” incapaz.\nCon un hilo de voz que salió a borbotones tras la primera pregunta de la magistrada que preside el tribunal del jurado, López apenas pudo manifestar que no iba a declarar. “Anímicamente...”, comenzó, sin poder continuar. La magistrada preguntó si se trataba de alguna afección que pudiera demostrarse con un certificado médico o si bien se acogía a su derecho de no declarar ante el jurado, formado por nueve integrantes. Fue el abogado el que salió al paso para responder. E indicó que el estado de su cliente es “psicológicamente frágil”. Y que, por tanto, no iba a dar su versión ante el jurado ni iba a responder a pregunta alguna, viniera de donde viniera.\nTampoco se escuchará la voz durante el juicio ni de la mujer de López, Eva Fuensanta Sala, conocida como Fanny, ni de sus hijos. Así lo había solicitado previamente el abogado defensor, justo antes de que comenzaran los interrogatorios de un proceso que se alargará 18 días. Se ha acogido para ello a la dispensa legal que da derecho a los familiares de primer grado de un acusado a no declarar. La defensa ha presentado un documento con la petición que han aceptado tanto el ministerio fiscal como la acusación particular, que representa al hijo de la víctima, Vicente Jesús Sala. No obstante, la magistrada ha señalado que esta solicitud debía formalizarse ante un secretario judicial, en la Audiencia Provincial de Alicante. Es decir, lejos del revuelo mediático al que aludió el abogado defensor.\nEra el interrogatorio más esperado de un juicio en el que los protagonistas forman parte de la aristocracia alicantina. La víctima era la viuda de uno de los expresidentes de Caja Mediterráneo (CAM), Vicente Sala, propietario además de todo un conglomerado de empresas de distintos ramos. En diciembre de 2016, Martínez fue tiroteada en el lavadero de un concesionario propiedad de la familia Sala. Dos meses después, en febrero de 2017, su yerno fue detenido. Salió de prisión tras pagar una fianza de 150.000 euros. Tres años después, Miguel López sigue siendo el único acusado. Se le juzga por los supuestos delitos de asesinato y tenencia ilícita de armas. Para su defensor, no existen pruebas concluyentes de que él fuera quien apretó el gatillo.\nMartínez recibió dos disparos en la cabeza y pudo estar hasta 25 minutos agonizando por un móvil económico. La investigación apunta a una fuerte disputa entre Vicente Jesús Sala, el hijo mayor, y sus hermanas, Mar, Antonia y Fanny, por el control de las empresas legadas por su padre. La madre se había decantado por su único hijo varón y estaba dispuesta a concederle el poder. Ese habría sido el motivo, según la instrucción previa al juicio, que habría llevado a López a citar a su suegra un viernes festivo, en el puente de la Inmaculada, llevarla a un sitio apartado en el concesionario del que era gerente y acribillarla. Junto a la víctima solo aparecieron dos casquillos de bala y su bolso, intacto.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Vicente Sala", "CAM", "Comunidad Valenciana", "Asesinatos", "Empresas", "Juicios", "Sucesos", "Delitos", "Economía", "Proceso judicial", "España", "Justicia"], "newspaper": "elpais"}