{"id": "f77c30c2-8195-484d-4d3c-e36397cc1e1c", "content": "No estamos para majaderías\n\na semana pasada se dijeron bastantes majaderías en el Parlament. También se aprobaron resoluciones que rayan la majadería (no obstante me cuidaré mucho de tildar a los autores de majaderos). Todo ello como resultado de las actuaciones de la Guardia Civil y las detenciones de presuntos autores de probables “estragos” o acciones de carácter terrorista. La primera insensatez vino de parte de quien ya es un experto en emitirlas sin ningún sentido de la oportunidad, la prudencia o el autocontrol. Me refiero a Quim Torra, el hombre que tiene la misión, nada más y nada menos, de gobernarnos en Cataluña.\nEste hombre ha dicho hace unos días, poco después de las detenciones de miembros de los CDR, que nunca “permitirá que se quiera asociar un movimiento democrático con el terrorismo”. Obviamente le puso a huevo, unos días después, a Pedro Sánchez la exigencia de que antes que nada repudiara cualquier acto de violencia o intento de llevarla a la práctica. La exigencia era obviamente de puro sentido común, de prudencia y, si me apuran, hasta de sentido de estado. Regresemos a las majaderías parlamentarias. De las tantas, yo resaltaría una declaración del president de la Generalitat y cuatro de las setenta y siete propuestas de resolución aprobadas. (Recordemos que una propuesta aprobada en sede parlamentaria es de obligado cumplimiento).\nUna ya es conocida, la famosa y ya esgrimida mil veces advertencia o amenaza de que se insistirá en la proclamación unilateral de independencia de Cataluña. La segunda tiene que ver con algo que me parece mentira que se produzca en un Parlament serio, si exceptuamos su mayoría independentista. Es la siguiente: que la institución sobre la que descansa el voto de los catalanes, reconozca “el ejercicio de la soberanía y el derecho a la autodeterminación de los Països Catalans”. Veamos. Supongamos que un día Cataluña es un país independiente (ahora lo es, pero autonómico). ¿Qué se supone que ocurriría a la luz de aquella omnipresente autodeterminación? ¿Se invadiría el llamado País Valencià? ¿Luego las islas Baleares y se terminaría con la llamada Catalunya Nord? Eso, si no se piensa obtener la independencia de los Països Catalans de una tacada, claro.\nNo es un asunto menor, tampoco, proponer la salida de la Unión Europea, un Brexit a la catalana y, con ello, salir del euro. Otro asunto es el de los correbous, ese apasionante deporte telúrico que se practica en algunas comarcas del interior de Cataluña. El deporte consiste en correr tras o delante de ellos. En realidad se trata de chotearse de los pobres animales y estresarlos innecesariamente. Cuesta trabajo ver a unos cuantos descerebrados y a un público cómplice jalearlos mientras pinchan a las vaquillas sin que a uno no le dé vergüenza ajena pertenecer a la especie humana. Cuando en julio de 2010 se aprobó la prohibición de las corridas de toros en Cataluña, que entró en vigor en 2012, los correbous se mantuvieron porque eran una señal de identidad amparada por la tradición.\nY la cuarta exigencia que me interesa resaltar por último es la retirada de la Guardia Civil de Cataluña. Cuando los Mossos d'Esquadra se desplegaron en todo el territorio catalán, era muy difícil ver a agentes de la Guardia Civil por las calles de las ciudades y los pueblos. Esa presencia que ahora se pretende expulsar comienza con el procés.\n\nUna última cuestión. El nombramiento del nuevo presidente de la Asociación de Municipios por la Independencia, y alcalde de Port de la Selva, Josep Maria Cervera. Y su férrea defensa de la “desobediencia institucional”. Pues bien, este señor lleva como alcalde del pueblo costero desde 2011. Ese año se hacía con el cargo que antes había ocupado su tío, durante diecisiete años, Genís Pinart. Como soy un veraneante de Port de la Selva siempre he oído que manda mucho. Pero mucho, ya me entienden. Este año, ya que estamos, se hicieron reformas en el café España, emblemático sitio. Ya no se llama más España. Se lo cambió por el nombre de su antigua dueña. Le pregunté a un habitual del lugar, Miquel Roca Junyent, por ese cambio y me contestó que él le seguirá llamando “el España”.\nEl país no está para majaderías. Y espero de todo corazón que los acusados de terrorismo no lo sean. También se necesita ahora más que nunca que los indicios y pruebas que llevaron a la Guardia Civil a proceder como lo hicieron sean creíbles. Por el bien de la justicia en España y por el bien de los que no quieren la independencia para Cataluña.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/01/2019, 19:01:45", "tags": ["Opinión", "Quim Torra", "Roger Torrent", "Independentismo", "Cataluña", "Ideologías", "España", "Política"], "newspaper": "elpais"}