{"id": "f77d5009-b028-4781-7ea5-f0d594d34d80", "content": "Venezuelan star conductor Gustavo Dudamel to perform at the Castell de Peralada Festival\n\nThe issue of education has not only brought husband-and-wife team, María Valverde and Gustavo Dudamel together for the first time to speak to the press – more precisely EL PAÍS – it has also brought them together on stage for the first time in Spain.\nNeither María nor I want to isolate ourselves in something that is elitist\nConductor Gustavo Dudamel\nNow a world famous conductor, Dudamel’s creative gene was nurtured by the Venezuelan musical education program El Sistema, whose greatest talents are now working outside the country.\nThis Saturday, August 10, he will conduct a version of A Midsummer Night’s Dream at the Castell de Peralada Festival in Girona, with Felix Mendelssohn’s music played by the Mahler Chamber Orchestra and Valverde narrating the complex romantic farce. Next on the program will be Mahler’s first symphony, Titán, the work that Dudamel’s maestro, José Antonio Abreu, taught him when he was just a child in Caracas.\nPerhaps because he considers it a part of his own education, Dudamel uses Titán to train future musicians, as will be apparent on Saturday when a number of young musicians involved in various musical initiatives aimed at transforming society join the couple and the Mahler Chamber Orchestra on stage.\nJust the week before, Dudamel and Valverde were in Scotland wowing audiences at the Edinburgh International Festival, where EL PAÍS met them ahead of a rehearsal with musicians from the Youth Orchestra of Los Angeles (YOLA) – an offshoot of the Los Angeles Philharmonic which he conducts, in conjunction with the Scottish project, Big Noise.\nIt is initiatives like these that Dudamel imbues with his own transformative essence and, in the past two years, supported by Valverde, his mission has turned into a nomadic to and forth between Venezuela, something he probably never conceived of back when he was an icon in a country whose government has since put him on the black list.\nMeanwhile, Dudamel’s wife considers the Castell de Peralada Festival as a trial by fire. “I hope I don’t disappoint him,” says Valverde, somewhat timidly. “And that he doesn’t tell me off. I appreciate that he has stuck his neck out to do something like this with me on stage.”\nBut Dudamel has every confidence that the performance will go smoothly. “She does it very well – her reading is very fresh. She transmits what we musicians call ‘phrasing’ to the reading. The text and the music feed each other in a beautiful dialogue that brings melody and poetry together.”\nIn the performance, Valverde takes to the stage and narrates Shakespeare’s classic comedy, a fable filled with fantasy and innocence that gives us a glimpse of the hellish nature of the human condition – as evident today as ever in the grotesque beings at the head of a number of governments. “That is why it is more important than ever to get involved in the education of the young, instilling values that lay the foundation of our condition,” says Dudamel.\nValverde is also adamant that the key lies in values and self-esteem. “We don’t love ourselves enough,” she says. “We are choked by competitiveness. Human beings hate themselves too much, and are full of disdain, believing they are not adequate. That is why we fall into a number of traps and that is why it is more important than ever to give value to the word love, without worrying about sounding cheesy.”\nValverde can usually be found on the set of a movie, but this kind of performance may become more than an interlude as she and Dudamel develop projects together under the umbrella of Dudamel’s foundation. However, Valverde will continue to pursue her film career both in Spain and Latin America where two of her films are about to premier – Araña (or, Spider) by Andres Wood and Distancia de Rescate (or, Distance from Rescue) by Claudia Llosa, both in Chile.\nDudamel, meanwhile, will celebrate his 10th anniversary with the Los Angeles Philharmonic this year. To his credit, he is still the youngest conductor to have been put at the head of the Vienna Philharmonic to conduct the New Year concert, which he did at age 35 in 2017. He is invited to step up to the podiums of some of the best orchestras in the world; and is working on his own music education programs. The Venezuelan regime may have pushed him into exile, but Dudamel is not giving up.\nCurrently, he is involved with the score for Steven Spielberg’s version of West Side Story, which is being filmed now. The remake of the legendary work by Leonard Bernstein about Latino gangs in New York is nothing less than a statement of intent by the Oscar-winning director. “It’s not just a remake,” says Dudamel. “It’s capturing what the work meant at the time and bringing that up to date.\nFaced with the violent attitudes against Hispanic communities being encouraged from the White House, Dudamel believes it is best to respond with art, in an upbeat and festive fashion. “Or, as we did in Los Angeles when they were intent on building the wall on the border and stamping on the dignity of the Mexicans and Central Americans, with a festival that highlights the value of their culture – our culture.”\nDespite the whiff of white supremacy in the US under the current administration, Dudamel feels at home in California. It is here that he spends most of his time with Valverde and his eight-year-old son, Martín. The couple met during the shoot of the movie Libertador, which used Dudamel’s score and cast Valverde in the role of María Teresa del Toros, the wife of Venezuelan political leader Simón Bolívar.\nI hope I don’t disappoint him\nMaría Valverde\nThough their home has been California since their marriage in Las Vegas in 2017, Dudamel and Valverde frequently visit María’s parents either in the Madrid district of Carabanchel where she grew up or in the family’s hometown of Almonacid de Zorita in Guadalajara. The actress has been by Dudamel’s side throughout his successes, and also in the difficulty of his exile from Venezuela, where he went from being a hero to a pariah after criticizing the government’s violent response to protests. The final straw was when the police killed Armando Cañizales, a young musician from the El Sistema Orchestra.\nAnother difficult moment for Dudamel came with the death of his maestro, Abreu. Unable to return to Venezuela for the funeral, he organized a concert in his honor in Chile, which he conducted. An ongoing inspiration to Dudamel, Abreu is never very far from his mind; he quotes him constantly and is determined to remain true to his lifework.\nWhen climbing onto the podium in Edinburgh for rehearsals with the young musicians, it’s hard not to be struck by Dudamel’s commitment. He will consider any project, on one condition: “They should all, in one way or another, have something to do with education,” he says. “Neither María nor I want to isolate ourselves in something that is elitist. We have to make sure there is access and interaction in everything we do so we can help artists to develop to the highest level.”\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/07/2019, 19:01:45", "tags": [], "newspaper": "elpais"}