{"id": "f782c5b5-aba1-45a9-6549-6ad5b2b04c77", "content": "El rapero A$AP Rocky vuela a EE UU tras quedar pendiente de sentencia en Suecia\n\nEl rapero estadounidense A$AP Rocky partió anoche de Estocolmo hacia EEUU, tras ser puesto en libertad por la justicia sueca a la espera que se dicte sentencia en el juicio por agresión en una pelea callejera, a finales de junio. El cantante, que llevaba casi un mes en prisión preventiva, emprendió viaje a su país en un jet privado, según recoge este sábado el diario sueco Aftonbladet, horas después de que se dictaminase su puesta en libertad y anunciase la sentencia para dentro de doce días.\nLa decisión del tribunal de Estocolmo no implica que el rapero y sus dos acompañantes, imputados por el mismo cargo, vayan a ser absueltos, pero en la decisión se apuntaba a que en caso de condena, sería condicional o una pena menor de cárcel. El dictamen se produjo este viernes, tras una sesión maratoniana de diez horas en la tercera jornada de un juicio que ha tenido repercusión internacional, al haber intercedido ante el Gobierno sueco a favor del rapero, cuyo nombre real es Rakim Mayers, el presidente de EEUU, Donald Trump.\nEl fiscal pidió para los acusados seis meses de prisión por agresión en grado normal con agravante de desconsideración, ser tres contra uno y usar como arma una botella, una pena que debe ser algo mayor para Mayers por haber tirado al suelo y pisado a la víctima. La defensa del rapero, quien acudió a esa vista vestido con traje y no con ropa de prisión, y sus acompañantes pidió su absolución y su puesta en libertad al considerar que el fiscal no pudo probar que actuaron de manera coordinada ni que lo agredieron con una botella.\nEl uso de la botella era un elemento central de la acusación, pero las dos jóvenes que presenciaron la agresión no pudieron asegurar que vieran a los acusados golpear con ella a la víctima, que sufrió cortes en los antebrazos, fractura de una costilla y moratones en la cara. Mayers había declarado ayer que tiró a la víctima al suelo, le pisó un brazo y \"lo empujó o le dio un puñetazo\" para reducirlo después de sentirse amenazado y aseguró que actuó en defensa propia.\n\"Está muy feliz, realmente feliz\", dijo su abogado, Slobodan Jovicic, quien resaltó que la puesta en libertad no implica absolución y que queda \"una espera con nervios de dos semanas\". Jovicic no quiso revelar entonces si su cliente iba a abandonar Suecia antes de la sentencia, ni si reanudará su interrumpida gira, aunque aseguró que durante su estancia en prisión ha escrito varias canciones. Sin embargo, el rapero partió finalmente a EEUU. Trump señaló ya ayer, en un tuit difundido minutos después de conocerse el dictamen, que Mayers estaba ya \"camino a casa\", donde se le esperaba \"pronto\".\nLa pelea se produjo el 30 de junio en el centro de Estocolmo, dos días antes de su actuación en un festival en la capital sueca. La detención de Mayers, al término del concierto y que pasó a prisión preventiva dos días después, desató una ola de solidaridad en las redes sociales a su favor, con mensajes de apoyo de estrellas como Kim Kardashian y Justin Bieber. A ello siguió la intervención de Trump ante el primer ministro sueco, Stefan Lövfen, mientras el ejecutivo sueco recordada repetidamente que en el país rige el precepto de la independencia judicial y que ni se puede ni se va a intervenir en un proceso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["ASAP Rocky", "Cantantes", "Gente", "Suecia", "Donald Trump", "Escandinavia", "Detenciones", "Rap", "Estados Unidos", "Música electrónica", "Norteamérica", "Estilos musicales", "Música", "Europa", "América", "Proceso judicial", "Justicia"], "newspaper": "elpais"}