{"id": "f78b1f1a-62e7-41b9-6cba-55d900fdac04", "content": "Trump acusa al BCE de dañar a los exportadores de EE UU\n\nLa cruzada del presidente estadounidense, Donald Trump, contra la Reserva Federal vivió este jueves un nuevo capítulo tras anunciarse el paquete de medidas de estímulo aprobado por el BCE. Trump disparó, como es habitual, a través de su cuenta de Twitter.\nLamentó que la Reserva Federal no siga los pasos de la institución presidida por Mario Draghi y baje los tipos de interés con más rapidez. “El Banco Central Europeo, ha actuado rápidamente, ha reducido las tasas en 10 puntos básicos. Intentan depreciar el euro frente al dólar y tienen éxito. El resultado es un dólar muy fuerte que perjudica las exportaciones estadounidenses... Y mientras la Fed se sienta a esperar, y espera, espera. ¡A ellos [el BCE] les pagan por pedir dinero prestado, mientras nosotros pagamos intereses!”, escribió.\nDraghi se limitó a responder algo que ya había recordado en la anterior oleada de ataques de Trump. “Tenemos un mandato. Perseguimos la estabilidad de precios. Y no nos centramos en el tipo de cambio. Punto”, afirmó.\nLa reacción de Trump se suma a la oleada de críticas vertidas en las últimas semanas contra los responsables de la Reserva Federal (Fed) y, contra su presidente, Jerome Powell. El miércoles llamó a los miembros del banco central “cabezas huecas”.\nEl mandatario estadounidense está reclamando más estímulos a Powell, pese a que la economía estadounidense está creciendo a tasas robustas, superiores al 2% anual, y la tasa de desempleo de la primera potencia del mundo es del 3,7%, cerca de su mínimo histórico.\nEl presidente reclamó una nueva rebaja de tipos hasta el 0% o incluso inferior. “En ese momento”, escribió en un tuit, “deberíamos empezar a refinanciar nuestra deuda”. Y añadió: “Estados Unidos siempre debe pagar la tarifa más baja. ¡Sin inflación! Es solo la ingenuidad de Jay Powell y la Reserva Federal lo que no nos permite hacer lo que otros países ya están haciendo. Una oportunidad única en la vida que nos estamos perdiendo debido a estos cabeza hueca”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Reserva Federal", "Donald Trump", "BCE", "Organismos económicos", "Estados Unidos", "Norteamérica", "Bancos", "Unión Europea", "América", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Banca", "Economía", "Finanzas"], "newspaper": "elpais"}