{"id": "f792b0ab-dbb4-4242-4c91-e0fa9322840c", "content": "George Clooney: el milagro de pasar de padre sexi a abuelo guay de un día para otro\n\nLa barba que abandera George Clooney (EE. UU., 1961) estos días, blanca y poblada, es la última frontera que le faltaba por cruzar al renacer de la barba en estos últimos años. En sus orígenes la barba se concebía como una cosa muy estilizada. Así fue hasta que llegó la barba hipster, casi siempre asociada a hombre joven y a un tono castaño o rubio. Luego llegó la barba con canas, pero siempre asociada a que tenía que estar cuidada. Hasta ahora, que es el turno de una barba sin complejos digna del abuelo de Heidi o de Robert Redford en Las aventuras de Jeremiah Johnson. Y si alguien es capaz de hablar de barbas y de la idea de que algo que envejezca pueda ser un elogio es George Clooney. Un personaje que con los años ha ido ganando en atractivo, gracias sobre todo, a dos ideas que desprende: sabe que es atractivo y parece no esforzarse en absoluto para serlo.\nEl actor hace gala de esta madurez luciendo una barba con estilo: acompañada de un pelo corto muy sencillo y apostando por vestir con tonos oscuros que hacen que destaque y brille más sobre la ropa. \"En una persona más joven quedaría más ostentoso, pero en una persona madura deja ver un gusto por la moda que rejuvenece la imagen. Es difícil imaginar a otro actor llevando una barba así. Sin duda, Clooney es uno de los hombres que están definiendo lo que es una madurez envidiable\", explica Carlos Primo, redactor jefe de moda de ICON.\nPero esta vez hay algo distinto en él. Elegantemente vestido con un look monocromático, y tras haberse teñido, Clooney sigue siendo el padre más atractivo del planeta. Pero ya tiene 58 años, y cuando sale de casa con algo de prisa, sin tinte y ataviado con unos tejanos y un polo, cambia la imagen que proyecta y se convierte en el abuelo más atractivo del planeta.\nNo debe intentar parecer joven, porque no necesita para nada eso. La idea final es que George nunca falla y, sobre todo, que está más que preparado para pasar de madurez a la prevejez ganando más que perdiendo, algo que, hasta hoy hemos visto en muy poca gente. Tal vez solo en Robert Redford, el tipo que, exacto, popularizó en 1972 esa barba que hoy luce Clooney.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/03/2019, 19:01:45", "tags": ["George Clooney", "Moda hombre", "Hombres", "Moda", "Confección", "Estilo vida", "Industria", "Sociedad"], "newspaper": "elpais"}