{"id": "f79ae9cb-3670-40e1-7d36-14c3b2326293", "content": "Por una democracia al servicio de la gente\n\nVvimos tiempos intensos en los que han desaparecidos las certezas, y donde la fatiga de la democracia representativa es uno de los retos de una forma de gobierno que, a pesar de los avances, se adentra por caminos no siempre uniformes.\nHoy, Día Internacional de la Democracia, no podemos silenciar la presencia de sombras ampliadas por el auge de la extrema derecha y los totalitarismos, que alimentan las causas de la desafección democrática, y a las que debemos plantar cara precisamente con más democracia; con políticas inclusivas y valientes, y hacerlo de la mano de las nuevas formas de organización de la sociedad civil.\nConozco de cerca la transición en Sudáfrica, un proceso que parecía casi imposible, y que triunfó gracias a la idea de Nelson Mandela de que, en libertad, nada es posible de forma parcial. Las libertades deben ser completas. La democracia, por tanto, también debe serlo. Dos siglos antes del milagro sudafricano, Thomas Paine ya aseguraba que no se puede ignorar la voluntad del pueblo, y tampoco bloquear los derechos fundamentales. Lo situaba en un marco histórico concreto: la construcción de un espacio democrático por parte de las trece colonias británicas de América del Norte con la proclamación de independencia de 1776, en Filadelfia, a la que se añadiría la Declaración de Derechos del Hombre de Virginia.\nUnos años antes, Montesquieu ya advirtió de que “una cosa no es justa porqué sea ley”. ¿Esto conlleva que queramos situarnos por encima de la ley? No. Significa que, en una democracia legítima, nos posicionamos al lado de las leyes justas. Las normas deben estar en equilibrio con los derechos humanos y la voluntad popular, y tienen como objetivos proteger la democracia y hacer posible, a la vez, el ejercicio de mecanismos como el derecho a decidir nuestro futuro colectivo.\nEn algunas democracias consolidadas la participación directa es práctica habitual. En las elecciones presidenciales de 2018 en los Estados Unidos, los ciudadanos estaban llamados a las urnas para escoger el nuevo inquilino de la Casa Blanca y, también, para opinar en unas setenta consultas sobre el control de armas, la pena de muerte o la legalización de la marihuana, entre otros temas. Si saltamos a Europa, este año los suizos han aprobado en referéndum limitar la posesión de armas. Todas estas votaciones no han bloqueado el engranaje democrático de estos dos países, una de las críticas que se podría hacer a las decisiones sin intermediarios.\n“La voluntad del pueblo será la base de la autoridad de gobierno”, sostiene la Declaración Universal de los Derechos Humanos de la ONU. Es justamente esta la idea que debe guiarnos si queremos fortalecer democráticamente nuestras sociedades. Hace pocas semanas tuve la ocasión de explicar en la sede de Naciones Unidas la reacción del Estado español al referéndum del 1-O, el rechazo al diálogo por parte del Gobierno de Madrid y el mal uso de los conceptos de legalidad y Estado de Derecho para restringir la democracia.\nA pesar de tener una visión global, la ONU se pronuncia a menudo sobre los retos locales. En el caso catalán, el grupo de trabajo sobre la detención arbitraria ha pedido la liberación inmediata de las presas y presos políticos. En esta línea, el Gobierno catalán sigue alineado al lado de los que luchan por unas leyes justas, con respeto a los derechos humanos y la voluntad popular.\nEn estos tiempos intensos, la democracia debe ser capaz de abordar las desigualdades económicas y sociales desde ópticas innovadoras, y debe dar respuesta a desafíos como el choque climático, la inmigración o las desigualdades norte-sur. La democracia, por último, debe saber gestionar unas complejidades donde las constelaciones políticas pueden ir más allá de los modelos que conocemos.\nAlfred Bosch Pascual es el consejero de Acción Exterior de la Generalitat.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Democracia", "Cataluña", "España", "Política"], "newspaper": "elpais"}