{"id": "f79ad19f-6baa-45c2-4108-1bad19bbda6a", "content": "“El vacío que dejará Gasol será descomunal”\n\nSu liderazgo ha consolidado el espíritu de tesón y esfuerzo que impera en la selección nacional. Ahora persigue culminar el legado de una trayectoria colosal fraguada en la NBA y los Juegos Olímpicos. Y explora otras facetas como imagen de Tommy Hilfiger.\nVERANO DEL 2000. La selección española de baloncesto fracasa en los Juegos de Sídney. Queda en novena posición de 12 participantes, cerrando una última década de siglo decepcionante. Lolo Sainz, entrenador de aquel equipo en el que debutaron Raül López y Juan Carlos Navarro, los dos juniors de oro más relevantes por aquel entonces, reconoció años después que cometió un error: no haber incluido en la lista a Pau Gasol.\n2019. España se proclama por segunda vez campeona del mundo y se confirma como la segunda potencia mundial del baloncesto del siglo XXI, por detrás de Estados Unidos. Su hoja de servicios y el reconocimiento internacional es enorme e incluye al universo NBA, muy poco proclive a dejar de mirarse el ombligo. Personajes como Gregg Popovich, venerado entrenador de los San Antonio Spurs, o el mismísimo LeBron James han elogiado de forma inequívoca no solo el talento de nuestros jugadores, sino el valor de sus conceptos colectivos y la capacidad competitiva de la selección. No hay mejor forma de explicar este trayecto entre la práctica irrelevancia y la pertinaz permanencia en el olimpo baloncestístico que a través de la figura de su gran protagonista, Pau Gasol.\nY es así porque, además de su descomunal talento para jugar, Pau aportó desde el principio otros valores que poco a poco fueron impregnándolo todo. Empezando por el de no dar ningún objetivo por imposible. Su trayectoria está plagada de logros que, hasta que él los consiguió, parecían inalcanzables. Se fue a la NBA cuando su bagaje no iba más allá de dos fogonazos en unas finales de Copa y Liga, un movimiento que muchas voces consideraron prematuro. Tardó menos de un año en responder con el galardón de Rookie del Año. A partir de ahí, no paró de tirar puertas abajo, tanto en la NBA como con la selección española. All Star, dos anillos, campeón del mundo y tres veces de Europa, medallista olímpico por triplicado, actuaciones inolvidables, miles de puntos y rebotes en la estadística y la admiración de todo el universo de la cancha.\nBajo su indiscutible liderazgo, la selección fue poco a poco agigantándose, hasta convertirse en un colectivo capaz de enfrentarse con garantías a todo lo que se pusiese por delante. Incluidas dos selecciones olímpicas de EE UU plagadas de superestrellas, que sufrieron como nunca para doblegar a la selección española en las finales de Pekín y Londres. Esta final terminó con todo el equipo estadounidense haciendo cola para saludar a Pau y reconocer el mérito español, una de esas imágenes imborrables (e impensables) que ha ido dejando su carrera. Como la de sus lágrimas en el Mundial de Japón, donde no pudo disputar la final después de ser fundamental para conseguir llegar a ella. O el grito con la cara desencajada después de meter una canasta decisiva en la semifinal del Europeo de 2015 ante Francia y su público, probablemente la actuación más poderosa de su carrera. Y, por supuesto, el salto inicial en el All Star de ese mismo año junto a su hermano Marc, hecho insólito, cumbre baloncestística, foto para la historia.\nTodo este deslumbrante recorrido lo ha ido realizando Pau de una forma impecable, en el fondo y en las formas, sin que sus pies hayan perdido en ningún momento el contacto con el suelo. Ni los éxitos le desenfocaban, ni los pocos reveses le desalentaban. Más bien al contrario. Siempre exigente en sus planteamientos deportivos, de la misma forma que ha exhibido en incontables ocasiones su talento, ha ido dejando otras tantas muestras de cualidades relacionadas más con las actitudes que con las aptitudes. Ambicioso sin perder la humildad; elegante en la victoria y en la derrota; respetuoso con compañeros, adversarios y aficionados; comprometido al máximo con sus equipos, en especial con la selección.\nSus valores marcaron de forma decisiva un estilo exitoso, atractivo y reconocible no solo en lo deportivo, sino también en lo personal. Él empujó decisivamente a la selección española a llegar a lo más alto y, más difícil aún, a mantenerse en la cima durante muchos años. Pau y la selección se convirtieron en una referencia, un espejo donde mirarse, una marca a imitar.\nUna marca que parecía que tendría que languidecer cuando su columna vertebral, la generación del 80, fuese retirándose paulatinamente. Pero nada de eso ha ocurrido, lo que habla de la enorme solidez de lo construido. El segundo campeonato mundial recientemente logrado lo demuestra sobradamente.\nLlegados a este punto, y después de un recorrido colosal, Pau Gasol busca un cierre lo más acorde posible con su leyenda. No resulta descabellado pensar que el guion incluya una última temporada en la NBA y el colofón de sus quintos Juegos Olímpicos el próximo verano en Tokio. Como ha hecho siempre, no adelanta planes más allá de lo inmediato. Recuperarse de una molesta lesión que le arruinó la temporada pasada, disfrutar otra vez del juego y ayudar en lo que pueda a los Portland Trail Blazers, su nuevo equipo, sexto de una lista llena de franquicias ilustres como Los Angeles Lakers, Chicago Bulls o San Antonio Spurs.\nMientras se prepara para afrontar de la mejor forma posible los últimos metros de su larga carrera, al baloncesto español no le queda otra que ir acostumbrándose a la ausencia definitiva de su buque insignia, el mejor jugador español que haya pisado jamás una cancha de baloncesto. El vacío será descomunal, en consonancia con lo que ha supuesto su figura. Pero, aunque no esté en la pista, seguiremos reconociendo su legado en las selecciones venideras. Quizás ahí resida buena parte de su grandeza.", "date": "10/12/2019, 19:01:45", "tags": ["Pau Gasol", "Selección española baloncesto", "Selección española", "NBA", "Baloncesto", "Selecciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}