{"id": "f79b5445-85c9-4f33-47d2-c8c66e75d3e8", "content": "Las familias monoparentales con gemelos recuperan la semana de permiso que perdieron por un error\n\nEl Gobierno ha rectificado la disfunción creada con el decreto ley que ampliaba los permisos de paternidad que provocaba que las familias monoparentales, en lugar de ganar, perdiesen una semana en los casos de partos múltiples o nacimiento de un hijo con discapacidad. Tras la queja presentada por al menos dos madres, el Instituto Nacional de la Seguridad Social ha emitido un criterio por el que reconoce el derecho de estas familias, la gran mayoría encabezadas por mujeres (el 82%, según el INE), a disfrutar de las dos semanas adicionales de permiso pagado, que en el caso de haber dos progenitores se han de repartir entre ambos.\n\"Es lo justo, han solventado un error que tuvieron al redactar el decreto ley\", opina Cristina Prat, una de las madres que detectó el problema y presentó una protesta, el pasado 25 de junio. \"Pero lo grave es que al legislar, se olvidaran de que existen otros modelos de familia\", critica. El Gobierno admite en su nota de prensa que \"el nuevo diseño de la prestación (...) dio lugar a una situación no prevista\".\nEl nuevo decreto amplió las bajas de paternidad de cinco a ocho semanas desde el pasado 1 de abril, y las equiparará progresivamente a las de maternidad, hasta llegar a 16 semanas para cada uno en 2021. El texto pasaba a configurar los permisos pagados como derechos individuales intransferibles para cada progenitor, y establecía que las dos semanas adicionales para partos múltiples o de hijos con discapacidad debían repartirse entre ambos, de forma que las madres solas tenían derecho a una semana en lugar de dos, como ocurría antes. En la práctica, \"el que salía perjudicado era el bebé\", que perdía una semana de cuidado, explica Carmen Flores, presidenta de la Federación de Madres Solteras (Fams), que calcula que la medida ha afectado a una veintena de familias.\nEsta situación es la que ahora corrige la Seguridad Social, que reconoce que \"no ha sido el propósito del legislador privar, en estos supuestos, a los hijos o menores de una semana de cuidados a la que hubieran tenido derecho de existir dos progenitores o de no haber mediado la reforma normativa\". Así, en un documento remitido a los centros gestores, el organismo establece que \"cuando la situación protegida da lugar a la suspensión de un único contrato de trabajo, esta suspensión (...) ha de tener la duración adicional de dos semanas que prevé el precepto, sin que sea de aplicación el inciso que introduce el reparto entre los dos progenitores\". Además de en los nacimientos, se aplica a las adopciones y acogimientos.\nLa medida está ya en vigor para todos los nuevos casos. También se aplica con carácter retroactivo a todos los nacimientos desde el 1 de abril, aunque si las prestaciones ya están resueltas, las familias afectadas deberán solicitar una revisión al Instituto Nacional de la Seguridad Social para que se les conceda esta semana adicional, según explica una portavoz del Ministerio de Trabajo, Migraciones Y Seguridad Social. \nSegún el Gobierno, de esta forma \"se iguala el derecho entre ambos modelos de familia, de manera que los hijos e hijas -o menores- puedan recibir los cuidados necesarios independientemente de que tenga uno o dos progenitores\". Sin embargo, tanto para Prat como para Flores, esta medida se limita a rectificar un error, pero no evita la \"discriminación\" que sufren los hijos de familias monoparentales, que cuando se igualen los permisos de maternidad y paternidad en 2021, tendrán \"la mitad de tiempo de cuidado familiar\", advierte la presidenta de la Fams.\n\"Deberíamos trabajar para que sean los bebés los que tengan el derecho\", coincide Prat, madre sola por elección de un niño de tres años y de dos mellizos de cuatro meses. \"No digo que las madres solas tengamos 32 semanas de permiso, que sería lo ideal, pero se deberían poder dar esas 16 semanas a un abuelo o a otra persona para cuidar del bebé\", pide.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Permiso paternidad", "Bajas maternidad", "Familia monoparental", "Madres solteras", "Ministerio de Trabajo (MTMSS)", "Bajas laborales", "Paternidad", "Maternidad", "Gobierno de España", "Familia", "Seguridad Social", "Gobierno", "Ministerios", "Condiciones trabajo", "Política laboral", "Administración Estado", "Trabajo", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}