{"id": "f7a477a9-4c58-4220-72f2-c3d32add0e6e", "content": "La ofensiva turca en Siria desplaza a 100.000 personas\n\nLa ONU ha cifrado este viernes en 100.000 el número de personas que han tenido que abandonar sus hogares huyendo de la violencia tras tres días de la Operación Manantial de Paz, la ofensiva turca contra las fuerzas kurdas en el norte de Siria. Cerca de seis millones de civiles habitan la zona afectada. Naciones Unidas pidió a las partes en conflicto que permitan el acceso de la ayuda humanitaria a la zona donde 650.000 necesitan asistencia urgente.\nAl menos 31 civiles han muerto —entre ellos varios menores— y más de 150 han resultado heridos en ambos lados de la frontera turco-siria. Las bajas de milicianos superan el medio centenar, según el recuento que hace el Observatorio Sirio para los Derechos Humanos, aunque ambos bandos aseguran que son muchas más las víctimas que han causado sus ataques en las tropas rivales. “El nuevo flujo de desplazamientos y las heridas causadas por los combates van a ejercer una presión extra sobre los limitadísimos recursos materiales y humanos en los hospitales”, advirtió Robert Onus, coordinador de emergencias de MSF para Siria. Al menos 4.000 personas han sido evacuadas este viernes del campo de desplazados de Mabrouka por el fuego de mortero. Todos los hospitales de Tel Abyad, una de las localidades fronterizas más afectadas por los cazas turcos, han cerrado.\nLa Coalición Siria de Oposición —un grupo político que aúna a la mayoría de facciones opositoras a Bachar el Asad— cerró filas junto a Ankara: “Refirmamos nuestro compromiso en la lucha contra el terrorismo y el retorno de los refugiados”, anunciaron en Twitter. Se trata de los dos objetivos enarbolados por el presidente turco, Recep Tayyip Erdogan, para lanzar el ataque: expulsar a las milicias kurdas (YPG), que tacha de terroristas por sus vínculos con el grupo PKK turco, de una franja de 480 kilómetros de largo por 30 de ancho al sur de su frontera y en territorio sirio donde aspira a reubicar a los 3,5 millones de refugiados sirios que acoge en su territorio. Las YPG acusan a Turquía de querer infringir un cambio demográfico reemplazando a las poblaciones kurdas por otras árabes más afines, alegando que ya ha ocurrido en el cantón kurdo de Afrin, ocupado desde hace año y medio por soldados turcos y milicias locales aliadas.\n“Hemos completado la primera fase de la ofensiva en Tel Abyad y Ras al Ain y liberado 16 pueblos de los terroristas kurdos a lo largo de 120 kilómetros de frontera”, declaró a EL PAÍS, vía WhatsApp y desde Turquía, el mayor Yousef Hamud, portavoz del Ejército Nacional Sirio (brazo militar de la Coalición Siria de Oposición que combate junto con las tropas turcas). Los expertos elevan a entre 25.000 y 30.000 los combatientes que sirven en sus filas y Hamud cifra en “más de 14.000\" los que están participando en la ofensiva. “Continuaremos con la siguiente fase de la operación hasta liberar los 30 kilómetros hacia el interior de Siria”, ha añadido tras puntualizar que Tel Abyad está \"prácticamente cercada por las ENS\".\nMotines y fugas de presos yihadistas\nPor su parte, las fuerzas kurdas acusan a Turquía de favorecer el resurgir del Estado Islámico (ISIS, por sus siglas en inglés) con la invasión del norte de Siria tras informar de que al menos cinco presos yihadistas escaparon este viernes de la prisión de Navkur después de que el fuego de artillería turco “golpeara deliberadamente la penitenciaría”. Estas fuerzas kurdo-árabes, y principal aliado en tierra de la Coalición internacional en la lucha contra el ISIS, han quedado a cargo de la custodia de 12.000 presos yihadistas de 60 nacionalidades distintas y de decenas de miles de mujeres e hijos.\nLas células durmientes yihadistas han incrementado el número de atentados y ataques en los últimos días. Este viernes, el ISIS ha asumido la responsabilidad de un atentado con coche bomba que ha dejado al menos cuatro muertos y nueve heridos en la ciudad de Qamishli. Por la mañana fueron las fuerzas internas de seguridad kurdas (Assayish) quienes lograron contener un motín en el campo de Al Hol, el más poblado de los habilitados para familiares del ISIS que alberga a 80.000 personas. “Hubo un ataque contra varios Assayish para provocar una fuga del campo que tornó en manifestación y lluvia de piedras al grito de Dios es Grande”, dijo un responsable de seguridad en declaraciones recogidas por el Centro de Información de Rojava. Desde dentro, las yihadistas aseguran a sus familias que la tensión es “insoportable” y que “las estanterías [del mercado de alimentos del campo] están vacías”.\nTras ocho años y medio de guerra con más de 370.000 muertos y millones de sirios fuera de sus hogares (5,7 millones de refugiados y 6,2 millones de desplazados internos), la ofensiva turca abre una nueva etapa en la guerra que podría tener consecuencias en la región. Tras inicialmente dar luz verde a la ofensiva de Ankara, el presidente de EE UU, Donald Trump, se ha retractado para amenazar este viernes con imponer “sanciones muy significativas” a Turquía por su incursión militar en Siria. “Digan lo digan, no vamos a detener nuestra marcha contra las YPG”, ha dado por respuesta Erdogan durante una conferencia de parlamentarios dedicada a la lucha contra el terrorismo. Por su parte, el Ejército regular sirio amenaza con responder a la incursión y ha movilizado a sus soldados en las posiciones que mantiene en la ribera occidental del Éufrates.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Desplazados", "YPG", "Guerra Siria", "Siria", "Kurdos", "Primavera árabe", "Guerra civil", "Turquía", "Estado Islámico", "Revoluciones", "Terrorismo islamista", "Oriente próximo", "Conflictos políticos", "Asia", "Migración", "Grupos terroristas", "Guerra", "Demografía", "Conflictos armados", "Política"], "newspaper": "elpais"}