{"id": "f7a6f106-0991-4878-7084-55ef56a23459", "content": "90 años de LaLiga\n\nSeguramente ni los fundadores del Riotinto English ni los del Exiles Cable Club de Vigo conocían el alcance de lo que estaban haciendo. De haberlo sabido, es probable que hubieran acudido rápidamente a algún registro oficial para que la Historia fuera consciente de cuál fue el primer club de fútbol que se fundaba en España. El crédito se lo llevó el Huelva Recreation Club, creado como sociedad polideportiva el 18 de diciembre de 1879. Posteriormente, se fueron sumando Madrid, Barcelona o Bilbao.\nEn 1913 se disputaba un primer torneo nacional, con cinco clubes inscritos. Llegaron a la final el Bizcaya y el F.C. Barcelona. Se impusieron los vascos. Un año después se celebraba el primer Campeonato de España. El Athletic Club se alzaba con el título. Era el primer campeón oficial del fútbol español. Faltaban aún 15 años para que arrancara LaLiga. Sería en la temporada 1928-1929.\nEl 10 de febrero de 1929 comenzaba la competición española. Lo hacía con diez equipos. Ordenados por la clasificación final de aquella primera temporada: F. C. Barcelona, Real Madrid, Athletic Club de Bilbao, Real Sociedad, Arenas de Getxo, Athletic Club de Madrid, R.C.D. Espanyol, C.E. Europa, Real Unión de Irún y Real Santander R.C. El primer gol de la competición fue anotado por Josep Prat Ripollés, jugador del Espanyol. ¿Quién podría haber imaginado todo lo que estaba por suceder? ¿Cómo aquella pequeña competición se convirtió en lo que hoy es?\nNueve décadas después, el periodista Enrique Ortego presenta 90 años, 90 latidos (Espasa), una selección de otras tantas historias por las que transitan clubes, jugadores, entrenadores, presidentes y aficionados. Un manual repleto de información para entender la magnitud de LaLiga y su importancia como elemento vertebrador a nivel nacional y como agente dinamizador del deporte español a nivel global.\nEl libro ofrece una amplia mirada sobre la historia de la competición, aportando un perspectiva completa que otorga a todos los actores -incluidos los ya desparecidos o los que cuentan con menor apoyo mediático- el papel protagonista que han jugado en estos 90 años de goles y latidos. Es la suma de todos ellos lo que hace a LaLiga tan especial.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Organizaciones deportivas", "Competiciones", "Literatura", "Deportes", "Cultura"], "newspaper": "elpais"}