{"id": "f7a9056d-d34c-46ce-6700-6ecf123d7ff7", "content": "Dos mundos en Guadalajara\n\nIván Pedroso es muy callado, y cuando se le pregunta que por qué no habla, que por qué es tan callado, responde precisando, “no soy callado, soy reservado”. Y no puede evitar torcer el gesto cuando escucha, ahí al lado, a Yulimar Rojas convertida en un torrente de palabras incesante, incansable. “Tendremos que trabajar esto un poco también”, dice Pedroso, que no aprecia que en vísperas de un Mundial, su pupila, la perla venezolana del triple salto mundial, se sienta tan optimista y dicharachera, y hable de ganar y ganar y de todos sus sueños en alto, como si ya estuvieran ahí, fáciles. Pese a gestos y muecas, Pedroso entiende que la exuberancia es hija de la buena forma, que a un atleta que entra en estado de gracia no tiene sentido contradecirle. Mejor así, de todas maneras, que el año pasado, cuando Rojas hablaba menos, no reía ni bailaba, y apenas saltaba.\nHan terminado ya las fiestas de Guadalajara, en las que tanto disfrutó Rojas, ganando peluches y bailando salsa y a Juan Luis Guerra, siempre bailando, en las casetas, y el grupo de saltadores que entrena Pedroso ha podido volver a sus lugares habituales y, mientras un trabajador con un ruidoso tractor, esparce semilla nueva sobre el césped destrozado del estadio después de los días de conciertos, la triplista instala en una banda y da volumen máximo altavoz JBL (bluetooth al teléfono) que imita los radiocasetes gigantes callejeros, el Bronx, con su mango, y al hombro por los parques.\nLa fiesta vuelve al estadio. Suena a tope el reguetón de J. Balvin que ensordece a Iván y hace que las caderas de Yulimar, inquieta, se disparen, y rítmicas, flexibles como juncos, y tan finas, en los descansos entre ejercicio y ejercicio de transferencia de fuerza, pruebas de step sobre una plancha. “Necesito música para entrenarme”, dice Rojas, altísima, piernas larguísimas, 23 años, mejor marca mundial del año de triple salto (15,41m) desde un concurso hace unas semanas en Andújar (Jaén), segunda marca de la historia, a nueve centímetros del récord mundial de la ucrania Inessa Kravets (15,50m, 1995). “Busqué mucho tiempo un altavoz así de grande por España pero al final lo traje de Miami”, y pronuncia mayami la gran favorita de triple del Mundial que mañana (15.40) comienza con la calificación. \nSon las dos de la tarde. Ana Peleteiro, que se entrena también con Pedroso, no ha aparecido por la pista. “Se entrena por la tarde, el horario de Doha”, dice Pedroso, el reservado. “Pero no quiero que hable con la prensa. Tiene que concentrarse en lo que tiene delante. No quiero que se disperse. Quiero que solo piense en su trabajo. No le vendría bien ahora que le llegaran periodistas hablándole de récords y medallas, cargándola de presión. No me gusta que distraigan a mis atletas”. \nPeleteiro, de 23 años, es la gran estrella del atletismo español, una bestia de la competición, el modelo que le gusta a Pedroso, uno que diferencia a los atletas según su “hambre”, su deseo de ganar, y ha afilado aún más el instinto depredador de la gallega. A la plusmarquista española de la especialidad le distingue una característica única: ha conseguido todas sus mejores marcas en competiciones, nunca en mítines. Y no ha fallado en ninguna de sus últimas grandes citas. Lo ha hecho antes de Pedroso, en 2012, cuando ganó el Mundial juvenil (14,17m), y después de que empezara a entrenar con el cubano, cuando después del purgatorio de la adolescencia resucitó para el atletismo en el Mundial de Londres 2017 (terminó séptima con 14,23m), y siguió con el bronce en el Mundial indoor de Birmingham 18 (14,40m), el nacional de Getafe (14,55m) hasta alcanzar su tope, por ahora, con el oro en el Europeo en pista cubierta de Glasgow, en marzo pasado, en el que, por fin, batió el récord de España (14,73m).\nEstando en Doha, Peleteiro ha hablado el mínimo necesario. Seria, muy fuerte, muy musculada, ausentes ya de su rostro las señales de la adolescencia, los mofletillos, hasta la sonrisa. La seriedad de la madurez. Quizás el cansancio. “Se me ha hecho muy larga la temporada, ya estamos en octubre”, dijo la gallega al llegar a Doha la atleta, a quien le afectó tremendamente el fallecimiento de su abuela en junio pasado. “Desde hace un mes arrastro molestias en el isquio, pero no estamos seguros de que sea físico, quizás sea nervioso o, quizás, señales de acumulación de trabajo, de que llevo tres años muy duros de entrenamientos y competiciones”.\nCuando termina sus últimos ejercicios en Guadalajara, Yulimar deja de bailar y empieza a hablar, y empieza hablando de Pedroso, con quien, dice, “la química y la física son perfectas”. “Tengo que ganar este Mundial, si no, Iván me mirará mal porque he roto su racha invicta [como atleta, entre 1993 y 2001, el campeón olímpico de longitud en Sidney 2000, ganó nueve Mundiales entre aire libre y pista cubierta], y, claro, no me podría confirmar con este, que sería mi cuarto Mundial, sino que debería seguir hasta superarle. Y mi otro sueño no es batir el récord del mundo, sino ser la primera de la historia que pase de los 16 metros, que me dice Iván que valgo. Así que él va a tener que seguir puliendo este diamante”.\nPedroso lo oye y tuerce el gesto otra vez. “Yo le he dicho que mire sus números en las tres partes del salto [hop, step, jump] y sume. La clave es el segundo, el paso, que tiene que ser muy largo pero no tanto que frene en exceso la velocidad de batida para el tercero, en el que es capaz de llegar a seis metros. Se trata de buscar siempre el equilibrio”, explica. “El año pasado, por sus diferentes problemas, no pudimos trabajarlo, y aún nos queda afinar bastante. Será la tarea de cara a los Juegos de Tokio”.\nRojas es una aparición tan feliz, tan aparentemente despreocupada, infantil, que cuesta trabajo imaginarla entronizada como mejor atleta del mundo en Doha, la reina de los Mundiales que podría ser si batiera el récord de Kravets. Es un pensamiento que da vértigo.\n“¿Vértigo?”, pregunta Pedroso, que no entiende la preocupación. “Si es para eso para lo que trabajamos. ¿Cómo nos va a dar miedo llegar?”\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Ana Peleteiro", "Yulimar Rojas", "Iván Pedroso", "Mundiales Atletismo", "Campeonato mundial", "Atletismo", "Competiciones", "Deportes"], "newspaper": "elpais"}