{"id": "f7b1b7c0-4bac-47d5-5655-c1390c83ff78", "content": "Cuando los televisores no hacen justicia a las series\n\nEn la Sevilla del siglo XVI, la oscuridad se iluminaba con velas y lámparas de aceite. Y en un mundo de fantasía medieval, es muy complicado ver las batallas que tienen lugar por la noche. La peste y Juego de tronos son dos ejemplos de producciones televisivas que han dado que hablar por su apuesta por la oscuridad en algunas de su secuencias. La serie española estrena el 15 de noviembre su segunda temporada y, en su campaña promocional, Movistar + hace un guiño a las quejas de algunos espectadores con la primera tanda de episodios: \"A los que decíais que la primera ni se oía ni se veía: os vais a enterar. Ya veréis\".\nLos nuevos episodios se apartan un poco de aquella oscuridad gracias a una trama con más acción y aventura y que transcurre en su mayor parte a la luz del día. \"El código de la luz cambia, aunque mi principal reto ha sido mantener el concepto visual de la primera y adaptarlo al guion de la segunda, no perder el look tan concreto que teníamos, que es un sello de identidad y que la hace única\", explica Andreu Adam Rubiralta, director de fotografía de la segunda temporada de La peste (de la primera fue responsable Pau Esteve).\nRubiralta ve la apuesta por la oscuridad de La peste, o en el capítulo de la batalla de Invernalia de Juego de tronos que despertó la ira de sus seguidores, como \"apuestas artísticas\". \"El espectador es libre de comprarlo o no comprarlo, pero eso no quiere decir que esté mal hecho. Apostamos por la oscuridad como recurso artístico para transmitir una sensación, una época, una psicología de personajes\", incide.\nEn tiempos en los que los espectadores consumen el contenido no solo cuando quieren, sino en el dispositivo y lugar que quieren, desde la oscuridad del salón de casa en televisores de alta definición hasta la pantalla del móvil mientras viaja en metro, el reto para los directores de fotografía es mayor todavía. \"Lo que más nos preocupa es trasladar con la mayor fidelidad posible las imágenes que elaboramos en el set a todas las opciones de pantalla que hay en el mercado\", dice Migue Amoedo, responsable de la imagen de series como La casa de papel, El embarcadero o Vis a vis.\nEl también ganador de un Goya en 2016 por La novia trabaja ahora en el etalonaje —los procesos  de trabajo del color, luminosidad y contraste de la imagen— de los capítulos de la cuarta temporada de La casa de papel. Veterano en el mundo de la televisión y el cine, su trabajo se ha ido transformando para introducir más pasos, como la supervisión no solo del resultado de la imagen para la tecnología HDR —siglas de alto rango dinámico, un sistema que permite mayor nivel de contraste—, sino también el control de su transformación a la señal SDR, el formato estándar. \"Muchas veces pido que me manden los archivos a la tablet o los veo en mi televisión o en mi teléfono para asegurarme de que se ve bien en el mayor número de dispositivos a mi alcance\", cuenta Amoedo. \"Como de momento tienen que convivir los dos formatos, no estamos sacándole el máximo partido al HDR, preservamos la calidad del formato menor, el estándar\", añade.\nTambién hay factores tecnológicos que se escapan de las manos de los responsables de las series. \"Las plataformas tienen que emitir la señal comprimida. Eso supone otro problema para nosotros. Es como si intentáramos meter un balón de baloncesto por una tubería por la que no pasa. Son factores que tenemos en cuenta, pero a veces luchar contra eso es prácticamente imposible\", dice Rubiralta. \"Pero esto ya pasaba cuando el cine era en celuloide, estás sujeto a que el proyector de la sala esté bien, que la lámpara esté bien, para que se vea como lo has dejado\", añade. \nY, como siempre, también entra en juego el factor humano. \"Depende de lo cuidadoso que quiera ser el espectador con lo que está viendo. Yo Juego de tronos no me la pondría en el metro, por ejemplo, pero eso depende de cada uno\", dice Rubiralta. Amoedo defiende que es necesario una tarea didáctica con los espectadores en este sentido. \"Confío en los espectadores, y la gente sabe que sus televisores tienen unos menús y solo hay que meterse, investigar y ajustar tu tele con la mayor fiabilidad posible\". Él mismo colabora con la marca de aparatos tecnológicos Panasonic llevando a cabo esa labor. \"Creo que las grandes pantallas son los cines del futuro. Es interesante guiar a los fabricantes y orientarlos en preservar la calidad de nuestro trabajo. Y, por otro lado, explicar y decirle a la gente que hay un montón de posibilidades en su mando a distancia\", añade.\nMientras, Amoedo apuesta por seguir retando a la tecnología todo lo posible defendiendo la libertad a la hora de grabar. \"No estar pendiente de los diferentes sistemas de reproducción que habrá después, no coartar el acto de cinematografiar de forma libre. Animo a los directores y productores a que apuesten por iluminar, fotografiar y crear sensaciones de oscuridad. No hay problema en ello. No hay que tener miedo a la oscuridad, la sombra o la penumbra. Lo que queremos es captar el interés del espectador y crear emociones, no podemos traicionar el lenguaje de la cinematografía\", remata.\nEn una primera versión, se decía por error que el director de fotografía de la primera temporada de La peste fue Pol Turrents. El responsable fue Pau Esteve.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["La Peste", "Juego de tronos", "Series españolas", "Series históricas", "Series fantasía", "Movistar +", "Series americanas", "Plataformas digitales", "Géneros series", "Movistar", "Pago por visión", "Series televisión", "Televisión IP", "Telefónica", "Canales televisión", "Programa televisión", "Televisión", "Programación", "Empresas", "Internet", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}