{"id": "f7b43ce0-3f67-4707-6f0a-bb4daa99c488", "content": "Un cuestionado recuento de votos sitúa a Evo Morales al borde de la victoria y eleva la tensión en Bolivia\n\nEl escrutinio provisional de las elecciones generales en Bolivia situó este lunes a Evo Morales al borde de una victoria en primera vuelta. El sistema de conteo rápido, llamado TREP o Transmisión de Resultados Electorales Preliminares, se quedó interrumpido durante casi un día desde que anoche, con casi el 84% de las papeletas verificadas, los datos arrojaron un escenario de segunda vuelta entre el presidente y su principal adversario, el exmandatario Carlos Mesa. Con el 95% escrutado, el panorama ha dado un vuelco y el líder del Movimiento Al Socialismo (MAS) evitaría un desempate y lograría una ventaja de más de 10 puntos por tan solo unas décimas: un 46,86% frente a un 36,72%.\nMesa ya ha asegurado que no reconocerá este resultado, que califica de \"fraude escandaloso\", mientras avanza con lentitud la entrega de actas, que a las ocho de la tarde se situaba en un 60% y un empate técnico. En cualquier caso, la comunicación de los resultados derivó en una fotografía de caos y sospechas que dispararon la tensión en el país andino. Durante la jornada se registraron protestas que derivaron en disturbios y episodios de violencia en las principales ciudades. En La Paz, militantes del MAS y simpatizantes opositores se concentraron a las puertas del hotel en el que está instalado el centro de cómputo nacional, donde policía lanzó bombas lacrimógenas contra los manifestantes.\nLa misión de la Organización de los Estados Americanos (OEA) que encabeza la observación internacional en estas elecciones criticó el desarrollo del proceso. Rechazó la interrupción del escrutinio rápido y manifestó \"profunda preocupación y sorpresa por el cambio de tendencia\". \"A las 20.10 de ayer, el Tribunal Supremo Electoral dejó de divulgar resultados preliminares, por decisión del pleno, con más del 80% de las actas escrutadas. 24 horas después, presentó datos con un cambio inexplicable de tendencia que modifica drásticamente el destino de la elección y genera pérdida de confianza en el proceso electoral\", señaló el organismo. El jefe de la misión, el excanciller de Costa Rica Manuel González Sanz, compareció pasadas las nueve de la noche y leyó un comunicado que insta a la autoridad competente \"a que defienda decididamente la voluntad de la ciudadanía boliviana con estricto apego a la Constitución y sus leyes complementarias\". \"Mantenemos la esperanza de que el resultado del cómputo definitivo se apegue a la voluntad de los electores manifestada en las urnas\", concluyó.\nLa tendencia de los resultados preliminares del domingo por la noche anticipaba un desempate, previsto para el 15 de diciembre. Morales, que lleva casi 14 años en el poder, alcanzaba un 45,7% de los apoyos, muy por debajo de sus anteriores marcas, mientras que Mesa se quedaba en un 37,8%. El clima generado por ese anuncio era de cambio de ciclo. El país comenzó a vislumbrar una segunda vuelta de todos contra uno. El líder del Movimiento Al Socialismo (MAS) fue el primero en enfriar las aguas en su comparecencia. “Vamos a esperar hasta el último escrutinio del voto nacional para seguir y continuar con nuestro proceso de cambio”, dijo el presidente. Morales se presentó a estos comicios a pesar de haber perdido un referéndum sobre una reelección indefinida en 2016 y tras haber sido habilitado como candidato por el mismo tribunal encargado de procesar los votos, controlado por el oficialismo.\nMesa, que se reunió con la misión de la OEA, convocó a la prensa y denunció un intento de manipulación ya a media mañana. “La segunda vuelta es un hecho objetivo”, afirmó. El exmandatario, que gobernó entre 2003 y 2005 y ahora encabeza la plataforma Comunidad Ciudadana, llamó a sus simpatizantes a protestar para reclamar al Ejecutivo y a su aparato transparencia y rapidez. “Hago un llamado a la movilización democrática (...) para que estemos en todos los tribunales electorales departamentales y en el TSE para impedir que se repita un 21-F”, reiteró desde las redes sociales en referencia a la fecha de la consulta popular que cerró en 2016 la puerta a la reelección indefinida. Los resultados provisionales ya habían dado pie a especulaciones sobre alianzas de los distintos dirigentes opositores. El senador Óscar Ortiz anunció su apoyo a Mesa y el pastor presbiteriano ultraconservador Chi Hyun Chung también sugirió que le daría su respaldo.\n“Lo prudente será esperar que se concluya todo el proceso, que se concluya el conteo oficial de las actas, pues también hay que recordar que en gran medida las actas del área rural toman su tiempo en llegar, hay problemas de transporte. Una vez que todas las actas sean transmitidas a los tribunales departamentales ya podremos tener una evaluación completa del resultado”, afirmó el canciller, Diego Pary, en conferencia de prensa.\nEl Gobierno, no obstante, también ofreció una previsión general. “Creemos que es un resultado probablemente ajustado de cara a la primera o a la segunda [vuelta] y es precisamente por ese margen y esa duda que uno tiene que ser responsable y esperar el cómputo”, señaló el ministro de Comunicación, Manuel Canelas.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Evo Morales", "Carlos Mesa", "Elecciones Bolivia", "La Paz", "Bolivia", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}