{"id": "f7c68b6e-bc78-4a64-596a-d5039e920553", "content": "‘Camping’ submarino para analizar la región más inexplorada del océano\n\nAl mando de la goleta polar Why, que navega en estos momentos sobre las aguas de la Polinesia, Emmanuelle Périé-Bardout contesta al móvil de su marido: “Ghislain no puede hablar ahora, acaba de bajar tres días a la cápsula”. El hábitat en cuestión es como una tienda de campaña submarina. El cilindro no mide más de cuatro metros cúbicos, está dotado de dos bancos encadenados que sirven de cama y de dos cúpulas en cada lado que forman un observatorio con una visión panorámica de 360º. La cabaña marítima ondula con la corriente del agua como una burbuja, pesa 320 kilogramos y cinco toneladas le anclan a unos 20 metros de profundidad. Es el prototipo de una tecnología pionera en el mundo de la exploración marítima, según cuenta Ghislain Bardout, fundador del proyecto Under The Pole III, una vuelta al mundo submarina pasando por el Ártico, la Polinesia y la Antártida que se inició en 2017. El sistema, \"ligero, sencillo y económico\", que prueban desde hace dos semanas, ofrece una movilidad imprescindible para cambiar el mirador de sitio con frecuencia. El experto lo sitúa como una técnica intermedia entre el buceo tradicional y los submarinos. \nEl poderoso canto de las ballenas y el silencio son los únicos elementos que acompañan el sueño entrecortado de los buzos. Es como estar en el mundo de Nemo. Los peces rozan la cápsula y se esconden con rapidez en los corales cercanos por si uno de los investigadores se atreve a estirar las piernas. Cerca de la superficie, no muy lejos de donde está la tienda de campaña acuática, los corales han perdido su color, están más blancos debido a las altas temperaturas del agua. El francés los compara con la Amazonia. “Decimos que los bosques son nuestros pulmones y que debemos prevenir los incendios ¿no? Pues en los océanos también nos enfrentamos a un riesgo de desertificación por culpa del cambio climático y en los corales vive el 30 % de la biodiversidad marina”, insiste con una voz apagada por el soplo del viento. \nLos buzos permanecen encerrados en cuatro metros cúbicos el 80 % del tiempo que pasan bajo el mar\nEl 90% del océano está sin explorar, asevera el equipo de Under The Pole. Su objetivo principal es descubrir la Twilight Zone, es decir, la zona mesofítica donde llegan los últimos rayos de sol, que se sitúa entre los 60 y 150 metros. Según los investigadores, es posible encontrar siete nuevas especies por hora. Los expertos se sumergieron por lo tanto a grandes profundidades durante 12 meses en busca de corales desconocidos y constataron que el 60% de estas especies no se conoce, ya que pocos investigadores se han adentrado en tales profundidades, donde las condiciones de trabajo son muy complicadas, cuenta la exploradora Périé. Y ahí, a más de 100 metros bajo el agua helada, el cambio climático no les alcanza.\nLa cápsula es un hogar donde recurrir en caso de emergencia, donde respirar sin tener necesidad de subir a la superficie. Bardout afirma que desde esa base se comunican con el exterior y se mueven con libertad entre 20 metros y los 150. Los buzos permanecen encerrados en los cuatro metros cúbicos el 80% del tiempo que pasan bajo las olas del mar. Para respirar en la cabina submarina, los investigadores reciclan el aire mediante filtraciones de dióxido de carbono, inyecciones de oxígeno (traen una botella de unos 40 litros a 200 bares de presión para tres días) y controlan las presiones del helio. El proyecto Under The Pole III, que supone una inversión de unos dos millones de euros, ha sido financiado por fondos públicos de la Bretaña francesa, empresas como Rolex, la perfumería Azzaro y Honda, por el banco suizo Bordier y por la Agencia Nacional de Investigación (ANR).\nLa reclusión en un entorno tan pequeño durante varios días puede tener un impacto fisiológico y psicológico muy importante\nLa goleta Why, construida en 1985 y que sirvió en expediciones entre Groenlandia y Canadá, está en comunicación continua con la cápsula. Los ingenieros han creado un sistema de radio, de cámaras de vigilancia y alarmas. El mayor miedo que tienen los buzos es que se rompa una de las dos cúpulas. “Ahí sí que sería muy grave pero las probabilidades de que pase son muy pequeñas”, explica Bardout. Los otros riesgos son menores: alguna fuga o la contaminación del aire. De hecho, Emmanuel Dugrenot, investigador de Under The Pole III que participó en la creación de la cápsula, destaca un aumento del monóxido de carbono en el hábitat. \"Por ahora no molesta pero pronto deberemos renovar el aire\", cuenta.\nPor otro lado, la reclusión en un entorno tan pequeño durante varios días puede tener un impacto fisiológico y psicológico muy importante. François Guerrero, profesor del Laboratorio ORPHY de la Universidad de Bretaña Occidental (Francia) controlado por el Centro de Investigación Insular y Observatorio del Medio Ambiente (CRIOBE), hace un seguimiento constante del estado de los buzos y analiza si su organismo se adapta a las restricciones del sistema. Dugrenot resalta el éxito de la jugada: “Por ahora todo ha salido bien. El ritmo cardíaco y respiratorio de los buzos después de tres días bajo el agua eran incluso mejores que tras una inmersión a 100 metros\", concluye. \nLa pareja Bardout no pretende superar el récord mundial de \"vida bajo el agua\" que es, según especifican, de 100 días, pero quieren “desvelar lo invisible”. En estas expediciones cortas aspiran convivir con especies en vías de extinción, descubrir nuevos corales y analizar la biofluorescencia. Con su nuevo sistema de camping submarino contemplan la vida sin sacar la cabeza del agua y duermen acunados por la nana de la ballena.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Buceo", "Biodiversidad", "Submarinismo", "Peces", "Polinesia", "Océanos y mares", "Especies acuáticas", "Barcos", "Oceanía", "Espacios naturales", "Deportes acuáticos", "Transporte marítimo", "Agua", "Animales", "Deportes", "Fauna", "Especies", "Transporte", "Medio ambiente"], "newspaper": "elpais"}