{"id": "f7ccf293-9479-4315-77e4-2d0fc3500b2e", "content": "La India reconoce un ciberataque contra su principal central nuclear\n\nLa Corporación de Energía Nuclear de la India (NPCIL, por sus siglas en inglés) ha confirmado este miércoles que la mayor y más moderna planta nuclear del país, Kudankulam, fue atacada con un software maligno. El virus empleado se ha encontrado anteriormente en ciberataques vinculados a grupos de Corea del Norte.\nLa Corporación asegura que la red interna principal está a salvo tras haber sido aislada. Sin embargo, expertos en ciberseguridad contradicen la versión oficial y creen que alcanzó información clave. “La identificación de un virus malicioso en NPCIL es cierta”, ha confirmado el director adjunto del organismo, A. K. Nema, antes de precisar que el ordenador infectado era de un usuario conectado “a la red de internet usada para fines administrativos”. \"Los sistemas de la planta no han sido afectados” y los circuitos están siendo “vigilados continuamente”, ha agregado. El Equipo de Emergencias Cibernéticas tuvo conocimiento del ataque el pasado 4 de septiembre y \"el problema fue investigado inmediatamente\" por especialistas del Departamento de Energía Atómica, ha asegurado Nema.\nEl ciberataque se conoció públicamente el pasado lunes, cuando la web VirusTotal publicó un envío de datos que parecía apuntar a una falla en el sistema de la planta, localizada en Tamil Nadu, en el sur del país. Los datos indicaban la presencia de un dtrack, un programa maligno. El martes, los responsables de la planta nuclear publicaron un desmentido mientras los expertos comentaban en Twitter la brecha de seguridad.\n“Los atacantes lograron ver información confidencial en el sistema\", explica el experto en ciberseguridad Pukhraj Singh, quien ha publicado en Twitter el texto con el que dio la voz de alarma a las autoridades indias ya en septiembre. “Esto debería haber sido una llamada de atención para India. Y es un eufemismo”, ha apuntado Singh, que trabajó para la Organización Nacional para la Investigación Técnica (NTRO), el equivalente indio de la Agencia de Seguridad Nacional de Estados Unidos. El experto calificó en su momento el incidente de “casus belli en el ciberespacio indio”.\nEl dtrack fue usado en un ataque de 2016 en el que fue robada información financiera de millones de indios, señalan los expertos. La empresa de ciberseguridad Kaspersky ha asegurado que el virus guarda “similitudes con la campaña DarkSeoul”, un programa de espionaje a bancos y medios de comunicación surcoreanos atribuido al famoso Grupo Lazarus, conectado con grupos ciberterroristas de Corea del Norte.\nSegún un informe de Naciones Unidas publicado el pasado agosto, los grupos cibernéticos de Corea del Norte (muchos de los cuales operan bajo control directo del Gobierno) se han extendido gracias a su \"creciente sofisticación\" y han aportado a Pyongyang unos 2.000 millones de dólares (unos 1.800 millones de euros) que ha empleado en su programa de armamento de destrucción masiva.\nEl sector nuclear es uno de los más importantes de la India. El NPCIL opera 22 reactores en siete puntos del país.\nEl primer ministro, Narendra Modi, quiere llevar Internet a la vasta población del país en el marco del programa India digital, criticado por la ausencia de leyes de ciberseguridad y marco legal actualizado. Este mes, Delhi anunció licitaciones para que empresas privadas preparen la mayor red de reconocimiento facial del mundo, que se unirá al sistema biométrico nacional en el que ya están inscritos más de mil millones de ciudadanos, a pesar de las continuas filtraciones de datos privados de sus usuarios.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["India", "Asia meridional", "Energía nuclear", "Ciberespionaje", "Delitos informáticos", "Espionaje", "Privacidad internet", "Asia", "Seguridad internet", "Internet", "Delitos", "Telecomunicaciones", "Energía", "Comunicaciones", "Política", "Justicia"], "newspaper": "elpais"}