{"id": "f7cc49a2-9816-4fba-6fde-cbfb2c263e8d", "content": "Victoria de Bennett en solitario y accidentado sprint en Oviedo la víspera de la montaña asturiana\n\nLa Vuelta, que ha hecho de las etapas monopuerto su razón filosófica y de las lamentaciones tardías su motor estratégico inventó en Oviedo, caída mediante, el monosprint en las cuestas de la calle de Azcárraga hacia Jovellanos.\nLa especialidad la pone en órbita Richeze que, despedazado el pelotón por una caída, no espera a disputar la llegada de tú a tú al grupúsculo resistente, sino que ataca a solas, desde lejos, a medio kilómetro de la meta, donde una montera picona espera al ganador, y tiritas a los caídos en el acordeón de los sprinters y sus equipos a 800 metros de la llegada, entre ellos, Valverde. Chillan y sangran, como el prodigioso Pogacar que sonríe y hace rodillo en meta mientras desde su codo el líquido rojo que mana empapa su brazo y el manillar de su bicicleta.\nAl Richeze, sprinter argentino, de profesión lanzador, le responde un centenar de metros más allá el irlandés Bennett, que le pasa fácil y gana solo el sprint contra sí mismo, y tímidamente saluda con la mano apenas levantada, dos dedos extendidos, dos victorias en su primera Vuelta, pues no está seguro del todo de que, en el caos, no hubiera pasado otro.\nNo debía temer el magnífico Bennett, un duro que sobrevive en una Vuelta enemiga de los sprinters —tres llegadas de pelotón a tope en 14 etapas— motivándose los días de ayuno y abstinencia pensando que más grande es el goce que produce el derroche de adrenalina cuando es escaso y espaciado. El gran sprinter colombiano Gaviria, que sigue seco, no debió hallar aún una razón atómica para superar otra de las características de los sprints de la Vuelta, que son escasos y especiales, con trampa oculta todos: el de Alicante estuvo precedido por un puertarraco y 40 grados de temperatura; el del Puig, por un ataque loco del loco Cavagna; el de Oviedo, por una rampa de 200 metros al 10% digna de la ascensión a los Lagos de Covadonga.\nLa caída permitió a la ciudad de Clarín sentirse un poco más especial, a Bennett, inventor, y poco más, y no afectó mucho a los mejores. A Valverde, que sufrió su primera caída dura después de romperse la rodilla hace dos años, no le duele nada; Roglic rozó el desastre que más teme —una caída en el Giro, explica siempre, fue la razón de su hundida última semana—, debió frenar para no caer en el montón de ciclistas y hierros que cortaban el paso y hasta sacó un pie del pedal. Fue todo para el líder al que la dieta táctica monopuerto —esperar a los últimos metros de la última subida para atacar— de sus rivales le permite dominar silbando.\nNo parece que vaya a tener la misma suerte el fin de semana a la asturiana —domingo y lunes, Fiesta Nacional en el Principado—, en el que le esperan buenas montañas, con encadenamientos previos a la subida final. El domingo, antes de llegar al Santuario del Acebo (1.200m, tradicional meta de la Vuelta a Asturias, pista de prueba de los mejores), se deberá pasar una primera vez por el mismo Acebo, en versión short, 900m, antes del Connio y las Mujeres Muertas, tres primeras. El lunes, el del final temido en la inédita subida a La Cubilla, —hors catégorie, 18 kilómetros; “el Galibier de Asturias”, dice Roglic que le han dicho que lo llaman— antes se pasa por los duros primeras San Lorenzo y Cobertoria. Es la etapa corta, 144 kilómetros, más dura de toda la Vuelta. “Es el día D”, dicen el Movistar. “Hasta que no se pase, nadie podrá decir que la Vuelta tiene un color”.\nDespués de lamentar errores anteriores, los equipos que deben atacar preparan tácticas arriesgadas, valientes, de largo alcance. O eso dicen, hay que atacar de lejos, lanzar corredores por delante, buscar emboscadas, y a Superman se le alegra un poco la sonrisa que el infortunio ha entristecido, y los contrapiés estratégicos de su Astana, tan poderoso, que Roglic ha aprovechado como ninguno, y Pogacar.\nMinutos después de ver cómo un desconocido llamado Ángel Madrazo se llevaba la etapa del Javalambre, y flores, y laureles de héroe también, los del Astana lamentaron no haber ido a cazar la fuga para intentar ganar la etapa, pues Superman se habría hecho grande con la victoria; a la lamentación le siguió el error de Los Machucos, donde el equipo kazako decidió a última hora que quería ganar la etapa, y condujo una caza tan acelerada que, llegado el momento decisivo, Superman ni tenía compañeros ni tenía pierna. “Ay, si Superman hubiera acompañado a Nairo en su ataque”, lamenta Arrieta, el director del Movistar, por una acción que no sucedió como Superman lamenta su error en el barro andorrano de Engolasters al intentar quitarse las gafas y que le mandó al suelo y acabó con su único ataque lejano, organizado y táctico. Lo que se necesita ya. Y, añaden los impacientes, que Valverde y Nairo se organicen, por favor.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Sam Bennett", "Miguel Angel López", "Nairo Quintana", "Primoz Roglic", "Vuelta España", "Vueltas ciclistas", "Ciclismo", "Competiciones", "Deportes"], "newspaper": "elpais"}