{"id": "f7d08670-eaa1-4171-4c01-ed9368ff7824", "content": "El CSIC estudia el acoso sexual entre sus trabajadores\n\nEl Consejo Superior de Investigaciones Científicas (CSIC), el mayor organismo público de investigación en España, está enviando estos días una encuesta a toda su plantilla para conocer la incidencia del acoso sexual entre sus trabajadores. Este estudio, en el que se invita a participar a los 11.000 empleados de la institución, se realiza a petición de la Comisión de Igualdad del CSIC.\nEl CSIC considera \"de suma importancia\" que se responda a la encuesta, porque con esos datos pretende poner en marcha todas las acciones necesarias para hacer frente a \"todas aquellas situaciones inadecuadas, o directamente rechazables, que pudieran estar produciéndose, y que, como organización con vocación de mejora, no nos podemos ni debemos permitir\", según explica el correo electrónico que ha recibido la plantilla.\nEl CSIC quiere hacer frente a \"todas aquellas situaciones inadecuadas, o directamente rechazables, que pudieran estar produciéndose\"\nEl organismo quiere \"alcanzar un conocimiento empírico sobre determinadas situaciones y comportamientos que pudieran estar ocurriendo en la Institución\" y para ello es necesario \"recabar información de primera mano sobre ciertas cuestiones que pueden incidir en el clima laboral y en las relaciones interpersonales, así como sobre aquellas condiciones de trabajo que puedan generar riesgos psicosociales, afectando al estado de salud y bienestar de las personas que desarrollamos nuestra actividad profesional en el CSIC\".\nEl cuestionario pregunta a los trabajadores directamente si han sufrido distintas situaciones de acoso, los medios y las circunstancias en los que se habría producido. Del mismo modo, también pregunta si se conocen casos que hayan sufrido terceras personas. Además, también se aborda la relación laboral que relacionaba a las personas implicadas en esas situaciones.\nConsultado por este periódico, el CSIC afirma que es una encuesta \"pionera\" en el organismo y que la está llevando a cabo uno de sus centros de investigación, el Instituto de Estudios Sociales Avanzados (IESA-CSIC), \"lo que le aportará solvencia científico-técnica\". Además, desde el CSIC se añade que este tipo de estudios se llevan a cabo habitualmente en universidades y centros de investigación, tanto nacionales como extranjeros. La encuesta se realiza siguiendo un protocolo que garantiza la confidencialidad y el anonimato de los participantes.\nEste trabajo de investigación entre la plantilla se realiza para cumplir con uno de los compromisos que establece el nuevo protocolo de actuación frente al acoso sexual o por razón de sexo del CSIC, revisado y actualizado en marzo de 2019 (PDF). En concreto, el documento señala que se debe promover la \"realización y difusión de estudios de carácter general sobre la presencia o incidencia de este tipo de conductas entre el personal de la Institución y las características que presenta, además de sobre percepciones y conocimiento de situaciones de acoso sexual o sexista”. El protocolo se actualizó porque lo requería el Plan de Igualdad del CSIC, elaborado por la Comisión de Igualdad de la institución.\nPor primera vez en sus casi 80 años de historia, una mujer, la química Rosa Menéndez, dirige el CSIC, donde las mujeres representan algo más de un tercio de la plantilla. El año pasado se celebró en Sevilla la primera jornada de la historia del CSIC sobre acoso sexual y laboral para centros de investigación.\nPuede escribirnos a javier@esmateria.com o seguir a Materia en Facebook, Twitter, Instagram o suscribirse aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Mujeres ciencia", "Rosa Menéndez", "Científicos", "Acoso sexual", "Mujeres", "Sociedad", "Ciencia"], "newspaper": "elpais"}