{"id": "f7d2b195-1d3a-42cc-62eb-e6efa34a7758", "content": "El abogado general de la UE opina que Junqueras debió ser reconocido como eurodiputado\n\nEl abogado general del Tribunal de Justicia de la Unión Europea encargado de examinar el alcance de la inmunidad parlamentaria de Oriol Junqueras como eurodiputado, el polaco Maciej Szpunar, se adhiere a buena parte de las tesis de la defensa del presidente de ERC. El abogado general –una figura equiparable al fiscal en el ordenamiento español– ha emitido este martes una opinión en la que considera que el exvicepresidente de la Generalitat, condenado a 13 años de cárcel por sedición en el juicio del procés y actualmente en prisión, adquirió la condición de europarlamentario desde el momento en que obtuvo los votos necesarios para ello, esto es, el 26 de mayo, tras las elecciones europeas, cuando estaba finalizando el juicio en el Tribunal Supremo español.\nSzpunar cree que ser eurodiputado \"no puede estar supeditado al ulterior cumplimiento de formalidad alguna\" como el acatamiento de la Constitución y la recogida del acta de manera presencial en el Congreso de los Diputados, como establece la legislación electoral española. El Supremo, que dio por concluido el juicio el 12 de junio, no autorizó a Junqueras a cumplir con los trámites para hacerse con el acta de europarlamentario.\nLa opinión del abogado general es preceptiva, pero no vincula al Tribunal de Justicia comunitario, cuyo fallo definitivo se espera para dentro de varias semanas. Sin embargo, las decisiones de la corte de Luxemburgo coinciden en la mayoría de los casos con los dictámenes de los abogados generales. Las conclusiones de este martes no supondrán previsiblemente un cambio en la situación de Junqueras, condenado en firme, pero dotan de munición a los políticos independentistas huidos en Bélgica. La decisión trasciende el caso de Junqueras, y de coincidir el fallo definitivo del TJUE con la posición del abogado general, el expresidente catalán Carles Puigdemont y el exconsejero Toni Comín, por ahora excluidos de la Eurocámara, lo utilizarán para reclamar su derecho a gozar de inmunidad como eurodiputados electos.\nEn su escrito, Maciej Szpunar opina que el líder de ERC “había adquirido el mandato parlamentario y, por lo tanto, la condición de miembro del Parlamento, de modo que podía gozar de la inmunidad establecida en el protocolo [sobre los privilegios y las inmunidades de la Unión Europea]”. El abogado general sitúa el comienzo de la inmunidad de Junqueras en la apertura del primer periodo de sesiones del nuevo Parlamento Europeo, es decir, el pasado 2 de julio. Sin embargo, puntualiza que la sentencia por la que fue condenado incluía su inhabilitación para cualquier cargo público. “Dado que la elegibilidad al Parlamento depende del derecho nacional, también se ve afectada por la inhabilitación absoluta”, afirma.\nEse punto es el que mayores interrogantes genera al abogado general, que muestra serias dudas de que el TJUE sea competente para responder a las cuestiones prejudiciales planteadas el 1 de julio por el Supremo tras la inhabilitación de Junqueras. “No veo sentido alguno a examinar si procedía concederle el permiso de que se trata, pues su eventual promesa o juramento sería, en todo caso, inoperante”.\nEn las 28 páginas de conclusiones también se recoge que las autoridades españolas debieron haber consultado al Parlamento Europeo sobre la inmunidad de Junqueras, así como evitar ponerle trabas para alcanzar su escaño. “Están obligadas a abstenerse de adoptar cualquier medida que pueda obstaculizar los trámites necesarios para asumir efectivamente sus funciones y a suspender las medidas que ya estén en curso, salvo que hayan obtenido la suspensión de la inmunidad por el Parlamento”, reza el texto.\nPase lo que pase en la sentencia del Tribunal de Luxemburgo, no parece que la situación del dirigente de Esquerra Republicana vaya a cambiar. El fiscal del Supremo y la abogada del Estado ya dieron a entender durante la vista oral celebrada en Luxemburgo el 14 de octubre que no son partidarios de permitirle tomar posesión de su escaño.\nEl caso, iniciado a partir de varias preguntas prejudiciales del Supremo a la Corte de Luxemburgo a petición de la defensa de Junqueras, enfrenta a dos posiciones claras y dispares. El letrado del líder independentista, Andreu van den Eynde, considera que la inmunidad blinda al eurodiputado desde el momento de su elección, justo tras conocerse los resultados, y buscaba dejar en libertad a Junqueras y paralizar la sentencia hasta que Bruselas levantara la inmunidad, un objetivo que no pudo conseguir. En cambio, el Tribunal Supremo interpreta que para convertirse en eurodiputado y adquirir la inmunidad es necesario acatar la Constitución y recoger el acta. Al haberle impedido salir de prisión para hacerlo, su nombre no figuró en la lista oficial remitida por la Junta Electoral Central a las autoridades europeas.\nEn la vista celebrada en Luxemburgo hace casi un mes, tanto el Parlamento Europeo como la Comisión se alinearon con España y defendieron que la adquisición de la condición de eurodiputado depende de leyes nacionales y no europeas, al ser los Estados miembros los organizadores de las elecciones.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Oriol Junqueras", "Luxemburgo", "Europarlamentarios", "Sentencia Procés", "ERC", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Sentencias", "Elecciones", "Unión Europea", "Partidos políticos", "Juicios", "Europa", "España", "Relaciones exteriores", "Política", "Justicia"], "newspaper": "elpais"}