{"id": "f7de8b08-efe9-49bb-58dc-514d72541d3b", "content": "Sin catastrofismo\n\nLas cartas del crecimiento económico español en 2019 y 2020 están ya básicamente echadas. Este año, el PIB aumentará en torno al 2% y lo más probable es que durante el próximo apenas rebase el 1,5%. España ha entrado en una fase de desaceleración que tendrá efectos sobre el empleo. Si durante los meses de crecimiento sostenido la creación de puestos de trabajo llegó a subir a ritmos superiores al 3,5% anual, en los próximos seis trimestres apenas alcanzará el 1%.\nPero ralentización no es recesión. El seguimiento estadístico no muestra una contracción de la economía ni una caída del empleo; lo que sucede, simplemente, es que la tasa de crecimiento es más baja. Hoy, la probabilidad de recesión es pequeña. Se equivocan, al menos por ahora, quienes agitan el espantajo recesivo y anuncian a los ciudadanos males mayores. Lo más probable es que la desaceleración continúe al menos durante 2020 y vuelva después a un ritmo más alto de crecimiento. La desaceleración de la economía no es una condena inapelable a la recesión; las etapas de crecimiento más bajo suelen deberse a una evolución del ciclo o al simple agotamiento de los factores de la fase anterior.\nDebilidad global (21/09/2019)\nTiempo perdido (19/09/2019)\nEstímulos urgentes (09/09/2019)\nAunque la campaña electoral se preste a ello, harían bien los partidos en no imputar un ritmo inferior de crecimiento sobre todo a una determinada política económica o a la gestión del Gobierno. No han sido las decisiones internas de los gobernantes de un país medio como España la causa de la ralentización, sino un frenazo global que afecta a todas las áreas económicas. La situación internacional ha empeorado debido a distorsiones políticas y económicas graves, como la guerra comercial entre China y EE UU, generalizada en estos momentos hasta el punto de que la eurozona y España están afectadas de lleno, o la incertidumbre creciente que produce el Brexit gestionado por Johnson en los mercados de inversión.\nLa ausencia de Gobierno sí es un hándicap en el tratamiento correcto de los efectos de la ralentización. Hace falta un Ejecutivo con apoyos estables y plenamente consciente de la política económica que quiere aplicar. Sería temerario que ante las circunstancias citadas su formación se demorase más allá de dos meses. Ese Gobierno tendrá que tomar decisiones anticíclicas, como incentivar el empleo, estimular la inversión, elevar el gasto social en la medida de lo posible y frenar el deterioro industrial del país.\nSuele olvidarse con demasiada facilidad que la etapa de recuperación económica vivida desde 2015 se ha fundamentado en actividades de servicios, como el turismo, que generan empleo inestable y escaso valor añadido; que la economía española está perdiendo pie en los mercados internacionales debido al paupérrimo aumento de la productividad y que, como consecuencia de esa negligencia estratégica, la convergencia real con Europa se aleja en lugar de acercarse.\nAsí pues, el principal problema es la dilación en formar Gobierno estable, con capacidad para tomar las decisiones adecuadas durante los próximos cuatro años. Porque, además de los problemas mencionados, la sociedad española tiene que enfrentarse a reformas que afectan a su estructura de bienestar: pensiones, energía, mercado de trabajo, financiación autonómica e impuestos. Olvidar estas urgencias es pura y simple irresponsabilidad.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Opinión", "Crecimiento económico", "Recesión económica", "Coyuntura económica", "Empleo", "Economía", "Trabajo", "España", "Finanzas"], "newspaper": "elpais"}