{"id": "f7e09f87-d2c0-4c6a-6140-e38d2a23c93f", "content": "Google prohíbe los anuncios de tratamientos médicos experimentales o sin aval científico\n\nLejía para tratar el autismo. Bebidas que curan el cáncer en solo 42 horas. Jengibre con propiedades milagrosas. Son solo algunos de los bulos sanitarios que circulan por Internet. Encontrar desinformación peligrosa en la web es sencillo con una simple búsqueda o en forma de anuncios. Pero esto último podría empezar a cambiar. La nueva política de publicidad digital de Google prohíbe en la plataforma los anuncios que vendan tratamientos sin base biomédica o científica, así como técnicas médicas que no están comprobadas o son experimentales. Es el caso de la mayoría de las terapias con células madre, terapia celular y terapias génicas.\n“Hemos visto que ha crecido el número de personas que intentan aprovecharse de otras ofreciendo tratamientos engañosos y no probados. Muchas veces estos tratamientos pueden suponer un riesgo para la salud y creemos que no tienen cabida en nuestras plataformas”, explican fuentes de Google. Por ejemplo, hay clínicas que intentan promover las células madre como una cura para diferentes enfermedades: desde el cáncer hasta la ceguera y el dolor crónico. Google sostiene que para controlar que no se publiciten tratamientos sin aval científico va a utilizar “una combinación de evaluación automatizada y humana” que bloqueará el anuncio al detectar que se infringe la normativa.\nElena Campos Sánchez, presidenta de la de la Asociación para Proteger al Enfermo de Terapias Pseudocientíficas, considera que la prohibición de estos anuncios “es un paso al frente muy necesario”. “En España, según las encuestas del CSIC o de Salud sin bulos, la gente hace mucho caso del boca a boca. En este caso el boca a boca son las redes sociales e Internet. Que sean entidades que mueven el comercio virtual las que tomen medidas para proteger la salud de los ciudadanos está muy bien”, afirma Campos, que también es doctora en Biomedicina e investigadora en el CSIC.\n\"Si permitimos que cualquiera diga cualquier cosa y que cualquier opinión sea válida, al final no distinguimos la realidad de la ficción\"\nUno de cada cinco españoles ha usado para cuidar su salud productos y técnicas que carecen de utilidad demostrada contra dolencias o enfermedades. Además, el 5,2% reconoce que ha sustituido un tratamiento médico por una de estas terapias. En los últimos años, ha habido varios casos de personas que han fallecido tras tratar enfermedades con pseudoterapias.\nGoogle, en concreto, asegura que se prohíben \"suplementos alimenticios o elaborados con hierbas que contengan componentes activos farmacéuticos o peligrosos, afirmaciones sobre la salud falsas o engañosas, incluidas las afirmaciones que dan a entender que un producto es tan eficaz como un medicamento con receta o como las sustancias controladas, productos que carecen de autorización oficial y cuya forma de comercialización implique que se puedan utilizar de forma segura o efectiva para prevenir, curar o tratar una determinada enfermedad o dolencia y anuncios sobre productos homeopáticos con ingredientes que son nocivos para el usuario\".\nAcceder a este tipo de tratamientos en Internet es muy sencillo. Más allá de los anuncios, a Campos le preocupan los canales de difusión de bulos de salud, “gran parte de ellos alojados en YouTube”. Un informe publicado en 2018 del Consejo del Audiovisual de Cataluña (CAC) alertaba que el 74% de las búsquedas en YouTube sobre el tratamiento del cáncer eran fake news.\nUn portavoz de Google afirma que YouTube ha hecho “un gran esfuerzo” para frenar la información errónea en sus productos. Para ello, la compañía intenta desarrollar mejores algoritmos de clasificación de búsqueda y mejorar su capacidad para mostrar contenido autorizado\". YouTube, según el portavoz, también ha creado “políticas más estrictas contra la monetización de contenido dañino o peligroso” en la plataforma.\nCampos considera “casi necesario terminar con el anonimato en este tipo de canales, noticias e información fake de manera que los autores puedan ser rápida e inequívocamente identificados y puedan trazarse su actividad así como su reincidencia”, afirma. De hecho, considera que agentes como Google, Facebook y Twitter deberían tener contacto directo con las autoridades sanitarias, del orden o judiciales pertinentes para perseguir y multar a aquellos que se dediquen reincidentemente a difundir bulos de salud: “Si permitimos que cualquiera diga cualquier cosa y que cualquier opinión sea válida, al final no distinguimos la realidad de la ficción. Cuando hablamos de cosas que se pueden demostrar, ahí las opiniones no valen nada. Es una dictadura y es la dictadura del conocimiento y de la razón”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Google", "Publicidad", "Buscadores", "Alphabet", "Internet", "Empresas", "Economía", "Telecomunicaciones", "Tecnología", "Medios comunicación", "Comunicaciones", "Comunicación", "Ciencia"], "newspaper": "elpais"}