{"id": "f7e3d55b-ec23-4f78-729a-22d1f3676566", "content": "Las calles donde se va a perseguir a los 'manteros' en Madrid\n\nPreciados, Gran Vía, Carmen y Arenal entre las vías donde se combatirá el 'top manta' con el nuevo plan de la Policía Municipal contra esta actividad ilegal que se comenzará a desarrollar en septiembre.\nLa Policía Municipal de Madrid está ultimando esta semana su plan contra los manteros que pululan por el centro de la capital. La idea es comenzar a perseguir a los vendedores ambulantes desde primeros de septiembre con un nuevo protocolo de actuación contra la expedición de productos fraudulentos en el centro de la capital y combatir a las mafias que utilizan pisos lanzadera en Lavapiés para la venta de los productos clandestinos. Se pone así en acción lo anunciado el pasado mes de junio por el alcalde, José Luis Martínez-Almeida, cuando anunció tolerancia cero contra la venta ilegal callejera y las okupaciones en contraposición con Ahora Madrid que en 2016 abortó un plan contra el top manta diseñado por la Policía Municipal.\n El proyecto que ahora se pone en marcha guarda muchas similitudes con el de hace tres años que tumbó Carmena. Las calles donde se van a centrar los agentes son Gran Vía, Preciados, Arenal, Plaza Mayor, Carmen, Carretas, Mayor, Plaza de España, Sol, Plaza de Jacinto Benavente y Glorieta de Atocha. \nHabrá agentes de paisano vigilando las aceras para completar el trabajo de los policías uniformados de las unidades de Centro Sur y Centro Norte. Para esta redadas se van a destinar más efectivos al turno de tarde. Asimismo, la Unidad de Apoyo a la Seguridad, las antiguas UCES, van a colaborar también en las intervenciones. \nPor otro lado, en Lavapiés y Tirso de Molina se van a desarrollar las batidas contra los pisos de aprovisionamiento y suministro. Allí los manteros adquieren bolsos, ropa, camisetas de fútbol y zapatillas que venden en las calles, ya que la venta de discos y películas piratas es en la actualidad muy residual.\nOtra decisión importante del gobierno del PP y Cs es que se va a anular el protocolo de actuación policial «ante la venta ambulante no autorizada», aprobada en 2018 por la Policía Municipal con el Gobierno de Ahora Madrid. Esa instrucción impedía a un agente intervenir si había riesgo para los viandantes o para el propio funcionario y limitaba sus funciones en la calle. «No hay ninguna actuación sin riesgo. De facto, lo que se hacía era imposibilitar la actuación de un agente», señaló Carlos Bahón, portavoz de APMU (Asociación de Policía Municipal Unificada).\nEsa orden de 2018 describía el top manta como «un fenómeno global que ibs mucho más allá de la estricta intervención policial». El protocolo exigía realizar «una valoración previa a la actuación sobre la utilización de medios más agresivos que el bien que se intenta proteger». Además, especificaba que los agentes deberían de «evitar la circulación de vehículos oficiales por las aceras y los espacios peatonales y pedir permiso al jefe de turno de la Unidad del distrito para actuar».\nDesde Ahora Madrid indicaron que se trataba de una «instrucción absolutamente técnica para mejorar la actividad en relación con el comercio ambulante y garantizar la seguridad y el orden en la ciudad».\nEl nuevo equipo de la Policía Municipal va posibilitar ahora que cualquier agente pueda intervenir si se encuentra con una persona que ejerce la venta ambulante de cualquier tipo de productos falsificados. «Se va a recuperar la orden de 2005 para que los agentes no tengan ningún tipo de restricción o condicionamiento en cualquier situación», señala a ELMUNDO un mando policial. \nAdemás, en septiembre también se pondrá en marcha el plan de refuerzo policial en Lavapiés con el incremento de vigilancia en la Plaza de Arturo Barea, Nelson Mandela, Plaza de Lavapiés y un patrullaje constante por las inmediaciones. Para esta labor se van a destinar 100 agentes más en el distrito Centro. Igualmente se va a desarrollar un plan de refuerzo policial parecido en Vallecas y Tetuán, distritos donde se van a instalar cámaras de videovigilancia en esta legislatura.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA ver si es verdad y no permiten ni uno solo. Ilegales devolución.", "date": "08/26/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}