{"id": "f7ea1eb9-4192-4c98-72f9-f9faad2bf9f2", "content": "Desactivación tardía\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nLa manera más eficaz de desactivar un monumento es que no llegue nunca a activarse. Lo supieron bien las autoridades alemanas tras la II Guerra Mundial, cuando destruyeron cualquier edificio susceptible de mantener la memoria de su execrable pasado reciente. Se demolieron así la Cancillería y los edificios en los que Hitler habría cifrado su visión del Reich del Milenio, al mismo tiempo que se sepultaban otras construcciones menos importantes pero igualmente simbólicas bajo las masas caudalosas de los escombros de la ciudad, levantando con ellas esas colinas artificiales que hoy siguen siendo los lugares más altos de Berlín. \nEste tipo de demoliciones hechas con el resentimiento a flor de piel, al calor de la tragedia -demoliciones en caliente- son las más efectivas. La cosa se complica cuando el monumento no se desactiva a tiempo y perdura, como el Mausoleo de Lenin, ese cofre para un cuerpo embalsamado que las autoridades postsoviéticas no quisieron o no pudieron desmantelar y que provoca encendidos debates incluso en la Rusia postimperial de hoy. \nA diferencia del Mausoleo de Lenin, el Valle de los Caídos es mucho más que una tumba. Cobija la sepultura de Franco y José Antonio, pero también la de miles de combatientes de la Guerra Civil. Es, asimismo, un monasterio regido por una comunidad de benedictinos más o menos ultras que, en la tradición de los conventos-mausoleo, vela con celo por el alma de sus patronos. Se trata, igualmente, de una ciclópea basílica hecha con aquella triste tuneladora avant la lettre que fueron los brazos de los presos políticos. Y, finalmente, es una obra de land art nacional-católica cuya cruz, visible desde kilómetros de distancia, define la silueta de una parte de la sierra de Madrid. \nEl Valle de los Caídos es, por otro lado, un monumento problemático en sí mismo. Su valor no estriba tanto en su dudoso mérito artístico cuanto en su carácter de documento histórico y, sobre todo, en su contenido. En buena medida, el Valle de los Caídos funciona como monumento por el aura morbosa que sigue emanando de un cuerpo sepultado bajo una losa de 1.500 kilos, y es probable que, cuando tal cuerpo sea extraído, el Valle de los Caídos se acabe convirtiendo en un recinto fantasmal. ¿Qué justificaría, en tal caso, un mantenimiento que cuesta millones de euros al año?\n¿Cómo intervenir sobre semejante tinglado arquitectónico e ideológico? Las alternativas no convencen. ¿Un monumento a la reconciliación? Improbable: el conjunto seguiría estando marcado por su ominoso origen ideológico. ¿Un cambio de uso? No menos improbable, a no ser que se desacralizara la basílica-túnel para convertirla en un búnker del CNI o un almacén de residuos nucleares. \n¿La demolición? Por completo imposible: se trata de un monumento nacional y es seguro que ningún Gobierno querría ni podría asumir, por su coste, tal decisión. ¿Queda alguna opción? Tal vez el abandono sutil y progresivo del conjunto -su desactivación lenta- hasta que llegue un momento en que a las generaciones venideras se les ocurre qué hacer con él, o en que se convierta, simplemente, en un yacimiento arqueológico e ideológico que se contempla con distancia. Pensar en el Valle de los Caídos como monumento contemporáneo es sólo posible si lo imaginamos primero como ruina. \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos monjes son ultras según el articulistas. Vaya, seguro que van a misa todos los domingos y hasta creen en Dios. Con las barbaridades que ha escrito el articulista llamarlo ultra extremista político me parece pasarme de moderado. Habría que avisar a la policía para que lo tengan vigilado porque a mí me parece que es alguien peligroso. Sinceramente.", "date": "09/29/2019, 19:01:45", "tags": ["Segunda Guerra Mundial"], "newspaper": "elmundo"}