{"id": "f7f48412-a637-4258-70b9-e06cb7c88acd", "content": "Volkswagen reduce sus previsiones de ventas ante la caída del mercado\n\nVolkswagen ha decidido corregir sus previsiones de ventas y situarlas al mismo volumen que el pasado año, después de la reducción de las matriculaciones que se están dando en todo el mundo. Así lo ha comunicado coincidiendo con la presentación de los resultados del tercer trimestre. La caída de las matriculaciones de sus vehículos, no obstante, no impactará sobre sus resultados económicos.\nSegún ha informado en un comunicado, la facturación crecerá este año hasta un 5% y su director financiero, Frank Witter, ha defendido que \"el grupo está en buena forma en un entorno difícil de mercado\"\nEn los nueve primeros meses del año, Volkswagen vendió ocho millones de vehículos, un 1,5% menos que en el mismo periodo del año anterior. La facturación se situó en los 187.000 millones de euros, un 6,9% más. El beneficio neto se situó en los 11.154 millones de euros, con un 19% de crecimiento. El resultado operativo se disparó un 24,5%, hasta los 13.539 millones.\nPor marcas, Audi se situó como la marca más rentable, con un beneficio operativo de 3.239 millones de euros sobre una facturación de 41.332 millones de euros. Ambos datos fueron menores que un año antes. El gran salto lo da Volkswagen, cuyo beneficio operativo creció un 35%, hasta los 3.152 millones de euros. A las puertas de su gran despliegue de coches eléctricos, la marca matriz facturó 65.447 millones de euros (un 4,7% más) tras vender 2,7 millones de vehículos.\nSeat, la marca española del grupo, sigue con su senda ascendente y volvió a lograr su mejor resultado trimestral. Sus ventas crecieron un 14% y se situaron en los 8.800 millones de euros, gracias a una mejora de la combinación de producto comercializado (más proporción de SUV, el vehículo más rentable para las marcas). El beneficio operativo creció a un ritmo del 4,2%, hasta alcanzar los 248 millones de euros. En todo caso, la memoria resalta que \"el crecimiento de los costes tuvo un impacto negativo\", en las cuentas de la compañía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Volkswagen Group", "Fabricantes automóviles", "Automoción", "Empresas", "Industria", "Economía"], "newspaper": "elpais"}