{"id": "f7fe1689-f47b-426f-464f-9c2090e349fc", "content": "Un terremoto de intensidad moderada sacude Chile\n\nUn terremoto de magnitud 6,8 sacudió este domingo la zona centro y sur de Chile, según informa el Servicio Geológico de Estados Unidos (USGS, por sus siglas en inglés). El Centro Sismológico Nacional del país sudamericano, sin embargo, lo cifra en 6,6. El epicentro se ubicó a 70 kilómetros de la ciudad costera de Constitución y ocurrió sobre las 12.58 (hora local), de acuerdo con el Centro Sismológico Nacional. La profundidad del movimiento telúrico fue de 30 kilómetros. De acuerdo con el Servicio Hidrográfico y Oceanográfico de la Armada de Chile (SHOA) la intensidad y características del seísmo no reunieron las condiciones necesarias para una alerta de tsunami en las costas chilenas.\nHasta el momento no se han reportado víctimas mortales, heridos ni daños materiales, según informa la Oficina Nacional de Emergencias del Ministerio del Interior y Seguridad Pública de Chile (ONEMI). El terremoto se hizo sentir en las regiones chilenas de Metropolitana, O'Higgins, Maule, Ñuble, Biobío, La Araucanía y Los Ríos. Tras el primer seísmo, se han presentado una decena de réplicas con una intensidad intensidad menor que no han superado la magnitud de 4,3.\nEn Chile, en los últimos 200 años, se han registrado hasta 97 terremotos con una magnitud mayor a siete grados, y 18 mayores a ocho grados. Uno de los peores terremotos en la historia de la humanidad ocurrió el 22 de mayo de 1960 con epicentro cerca de la ciudad de Valdivia, al sur del país, con una magnitud de 9,5 y con una duración de unos diez minutos.\nChile es uno de los países con mayor probabilidad de sufrir un terremoto porque está ubicado en el límite de la placa tectónica de Nazca que choca contra la placa Sudamericana. El impacto entre ambas placas en las profundidades de la corteza terrestre provoca una alta tensión que, cuando se libera, produce terremotos.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Terremotos", "Chile", "Seísmos", "Desastres naturales", "Sudamérica", "Latinoamérica", "Desastres", "América", "Sucesos"], "newspaper": "elpais"}