{"id": "f801e8fb-4acb-4b15-7de0-4d8f1b66cc49", "content": "Un avión aterriza de urgencia en Barcelona por humo en la cabina\n\nUn avión de la compañía Vueling tuvo que realizar un \"aterrizaje preferente\" en el aeropuerto barcelonés de El Prat en la madrugada del pasado sábado por la presencia de humo en la cabina de pasajeros, quienes una vez en tierra abandonaron la aeronave con las rampas de evacuación.  \"Todos los clientes fueron evacuados de manera segura. Vueling se encuentra investigando el incidente con las autoridades competentes para determinar las causas\", aseguran fuentes de la compañía, aunque un pasajero ha relatado que se vivieron momentos de pánico y ha criticado la actuación de la tripulación.\nFuentes de Aena han informado de que el incidente tuvo lugar pasadas las doce de la noche del viernes, cuando desde el avión que cubría la línea Málaga-Barcelona se dio la alerta por la presencia de mucho humo en la cabina. La nave, según las mismas fuentes, aterrizó en el aeropuerto barcelonés \"sin problemas\" y se activaron las rampas del avión para evacuar a los pasajeros. Fuentes de Vueling indican que los pilotos pidieron \"prioridad\" para aterrizar siguiendo \"los procedimientos de seguridad\" al detectarse humo en la cabina.\nPor su parte, Javier Calderón, portavoz de una cuarentena de viajeros del vuelo VY2118, ha explicado a EFE que, cuando faltaban unos veinte minutos para aterrizar en El Prat, se empezó a notar la presencia de humo en la cabina y, rápidamente, los asistentes pidieron al pasaje que \"se tapara las fosas nasales con las manos y bajará al máximo sus cabezas hacia las piernas\".\nCalderón lamenta que nadie de la tripulación explicara al pasaje, cada vez más nervioso, el origen del humo, que él atribuye a la combustión de algún plástico, eventualidad para la que el avión no estaba dotado con mascarillas especiales con filtros. La tripulación, agrega Calderón, proporcionó, \"con demora\" y no a todos los pasajeros, toallitas de papel humedecido.\n\"En cualquier caso -agrega-, pareció que se actuaba sin protocolo por parte del personal de tripulación, a diferencia de dos tripulantes de Ryanair que estaban en calidad de pasajeros, los cuales proporcionaron valiosas indicaciones a las personas de su entorno más próximo\". La situación, narra, ocasionó que varias personas sufrieran ataques de pánico, especialmente cuando la nave había tomado tierra, no se activaban las rampas de emergencia y había \"una alta concentración de humo en el habitáculo\", lo que hacía difícil respirar.\nCuando finalmente se desplegaron las rampas, las que estaban en la parte delantera de la nave quedaron levantadas a causa del viento, \"impidiendo la evacuación hasta que otros pasajeros que habían bajado por las traseras pudieron aguantarlas para que se pudieran utilizar\". Calderón afirma que diversos pasajeros se quejaron de la falta de indicaciones claras de qué hacer o de cómo bajar por las rampas con menores. También ha denunciado \"la ausencia de personal del aeropuerto al final de las rampas para ayudar a las evacuaciones\", por lo que varios pasajeros \"fueron socorridos por otros pasajeros que ya habían bajado\".\nEste pasajero se queja también de que, posteriormente, los viajeros fueron llevados a un recinto desde el que, por grupos, fueron trasladados de nuevo al avión para recoger sus pertenencias. Sin embargo, ninguno de ellos pudo salir del recinto hasta pasadas las tres de la madrugada, una vez que todos los viajeros retiraron su equipaje y efectos personales ya que, según la policía presente en la sala, si alguno se iba \"y luego faltaba algo\", sería \"sospechoso\" del robo. Calderón critica la falta de atención a los pasajeros por parte del personal del aeropuerto y de la propia compañía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Vueling Airlines", "Aeropuerto El Prat", "Accidentes aéreos", "Cataluña", "Aerolíneas bajo costo", "Aeropuertos", "Aerolíneas", "Accidentes", "Transporte aéreo", "Empresas transporte", "Empresas", "Sucesos", "España", "Economía", "Transporte"], "newspaper": "elpais"}