{"id": "f8088c34-8e69-46f9-5837-1441c7e788ba", "content": "Leonardo entorpece el deshielo entre Francia e Italia\n\nItalia y Francia vivieron en los últimos 15 meses el peor desencuentro diplomático desde el final de la Segunda Guerra Mundial. Matteo Salvini subía en los sondeos a cada encontronazo con Emmanuel Macron, presidente de Francia, y las fricciones llegaron hasta el arte. En el 500º aniversario de la muerte de Leonardo da Vinci, la Liga, partido del que fue Salvini fue ministro del Interior de Italia, se negó a que ninguna de las obras del genio del Renacimiento viajasen a Francia. La llegada de una nueva coalición al Gobierno (socialdemócratas con miembros del Movimiento 5 Estrellas) desatascó la situación y abrió la puerta al préstamo de El hombre de Vitruviopara una exposición que se inaugurará el 23 de octubre en el Museo del Louvre. Ayer, un tribunal del Véneto prohibió su traslado, liquidando el intento de deshielo.\nFrancia, que siempre ha considerado a Leonardo casi patrimonio nacional, pretendía que algunas de sus piezas más importantes se vieran en el Louvre. Pero la Liga vio en ello una oportunidad para desempolvar los instintos nacionalistas de sus votantes. La secretaria de Estado de Cultura, Lucia Borgonzoni, puso la letra a una recurrente melodía populista. “Leonardo es italiano, en Francia solo murió. No se llama Leonardò, como dicen ellos, sino Leonardo”.\nLa realidad es que a nadie le ha importado demasiado que Leonardo no cruzase la frontera. Ni siquiera reputados directores de museos italianos, como Eike Schmidt, poco sospechoso de chovinismo, responsable de la Galería de los Uffizi, donde se exponen tres de los leonardos que pretendía el Louvre (Bautismo de Cristo, La Anunciación y Adoración de los Reyes Magos). El alemán aprovechó el tornado político para oponerse a una cesión que consideraba arriesgada por motivos de conservación.\nEl cambio de Gobierno, sin embargo, había permitido recuperar el acuerdo que firmó el actual ministro de Cultura en su etapa anterior (Franceschini ya fue el titular del área en los gobiernos de Renzi y Gentiloni). Las principales obras de los Uffizi no se tocarían, pero Italia cedería el Hombre de Vitruvio. A cambio, el museo parisiense enviaría a Roma varias piezas de Rafael, del que se celebrará el quinto centenario de su muerte en 2020. “Es una demostración de algo que no queda solo en el terreno nacional, sino en el global. Hoy más que nunca es fundamental que la cultura se sitúe en el centro de la política europea”, proclamó Franceschini. Italia Nostra, asociación que se dedica a la tutela del patrimonio, anunció entonces que recurriría la decisión ante los tribunales. Su presidenta, Lidia Fersuoch, volvió a tocar el tema principal. “La obra es demasiado delicada”, señaló. “La ley impide que sean trasladados bienes susceptibles de sufrir daños en el transporte o en condiciones ambientales poco favorables”.\nLo mismo opina ahora un juez del Véneto. La orden del tribunal implica la suspensión del préstamo de los cuadros de Rafael. Todo ello ha irritado al Ministerio de Cultura italiano, que ha asegurado que luchará para que se cumpla lo pactado y Leonardo deje de interponerse entre ambos países.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/08/2019, 19:01:45", "tags": ["Leonardo Dicaprio", "Roma", "Emmanuel Macron", "Matteo Salvini", "Relaciones culturales", "Obras arte", "Italia", "Francia", "Exposiciones", "Europa occidental", "Agenda cultural", "Agenda", "Europa", "Eventos", "Cultura", "Arte", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}