{"id": "f80c788a-1faa-41c6-66b2-fc81085bfa96", "content": "Los papeles de la felicidad\n\n\"Nunca he abierto esa caja”. Demetria Chamorro, viuda de Rafael Sánchez Ferlosio, se refiere a una especie de maleta de madera guardada en un armario en la casa madrileña que compartió con el escritor hasta su muerte en abril pasado. “No me he visto capaz. Algún día me he puesto a mirar papeles, pero después de un rato lo tengo que dejar. Me enfermo”, dice emocionada. La caja pesa como si guardara herramientas, una de las aficiones del escritor. No tiene llave pero cuesta abrirla. Hecha la operación, aparece una colección de cuadernos y una inscripción del propio Ferlosio en la cara interior de la tapadera: “Poco vale, para lo que abulta, lo que hay aquí. Hay que mirar siempre a los resultados, desde luego, pero que eso no lleve a la ingratitud. 72 cuadernos que podrían ser uno, pero cuatro años (X-58 a X-62) de la gran felicidad”. Y un añadido rodeado con un círculo: “Revisión 1972”.\nEl autor de Las semanas del jardín se refiere a la década y media que pasó encerrado en su casa de la calle Prieto Ureña estudiando gramática y escribiendo sobre ella. Los cuadernos de la caja son una ínfima parte —hay otros dos armarios llenos— de notas en las que se habla de los casos latinos, la relación entre concepto y metáfora o la idea de transposición en Karl Bühler. A su vez, esa parte dedicada a la lingüística no es más que un rincón del inagotable universo ferlosiano: en el mismo armario hay 60 carpetas más, en las que conviven sus glosas a las Crónicas de Indias, sus aforismos —los famosos pecios—, sus comentarios a los periódicos o el rastro de sus polémicas públicas. En los mismos estantes hay una carpeta identificada con la etiqueta Sobre las traducciones. Sobre las eras. En su interior hay un ejemplar del libro de Stephen Jay Gould Milenio junto a los apuntes manuscritos y mecanografiados usados por Ferlosio en 1998 durante su diatriba con el paleontólogo estadounidense —al que llama “lumbrera moderna”— para dilucidar si el siglo XXI empezaba en el año 2000 o en 2001. “El cero lo puso ahí Dionisio y ustedes no lo ven”, se lee en una nota. Y en otra: “No es lo mismo lugar vacío que no lugar”.\nLa Biblioteca Nacional se ha interesado por este legado, como dice Félix de Azúa, nada sistemático pero muy ordenado. Cada cuaderno y libreta están fechados, numerados y escritos con letra perfectamente legible. “Rafael daba mucha importancia a la caligrafía”, explica su viuda, que no se atreve a aventurar el número de páginas que puede guardar en casa. El mejor amigo de Sánchez Ferlosio, el filósofo Tomás Pollán, ha hablado alguna vez, con todas las prevenciones, de 200.000. Los expertos de la Biblioteca no han hecho por ahora más que abrir los armarios, pero Demetria lleva ya semanas trabajando en un proyecto que su marido nunca se animó a acometer: editar la Historia de las guerras barcialeas, un monumental ciclo narrativo en torno a un territorio imaginario del que hasta ahora solo se conocía una mínima parte: dos relatos recogidos en el volumen de 2005 El geco y, sobre todo, El testimonio de Yarfoz, que en 1986 recordó que, desde Industrias y andanzas de Alfanhuí (1951) y El Jarama (1955), Ferlosio era, mal que le pesara, uno de los grandes novelistas de la segunda mitad del siglo XX. El autor llegó a decir que de la historia total de las guerras del río Barcial tenía escritas “cien veces más” de lo publicado. Su viuda acaba de traer de la copistería lo correspondiente a un pequeño baúl de lata con 20 cuadernos escritos de forma “progresiva y regresiva”. Es decir, empezando a la vez por la primera hoja y por la última.\nUna vez desbrozado el terreno, la edición de la novela resultante —si es que es solo una novela— correrá a cargo de Ignacio Echevarría, responsable de la publicación de los ensayos y novelas de Ferlosio en Literatura Random House y Debolsillo. Esos volúmenes conviven en otros armarios con una maleta llena de cartas de Rafael Sánchez Mazas —padre del escritor—, sobres con fotos familiares de Carmen Martín Gaite —su primera esposa— y de Marta, la hija de ambos, fallecida en 1985 a los 29 años. A todo ello hay que sumar las misivas del propio escritor —“no hay muchas, no era de mantener una correspondencia”—, sus dibujos y recortes de prensa: estudiaba con la misma dedicación —y con la misma irritación a veces— un pasaje de Herodoto, una frase de Ortega y Gasset o una “canela fina” de Luis María Anson. “No sé qué diría Rafael de tanto movimiento de papeles”, se pregunta Demetria, que recuerda el enorme pudor de su marido. Sobre el mueble del salón está la escultura que recibió junto al premio Cervantes de 2004: “Se pasó años escondiéndola para que nadie la viera cada vez que yo la ponía ahí”.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Chicho Sánchez Ferlosio", "BNE", "Archivos", "Libros", "Cultura"], "newspaper": "elpais"}