{"id": "f80c48b0-7b21-4199-623f-2566e8de84ea", "content": "Vivendi impugna los acuerdos de la junta de Mediaset España que aprobó la fusión\n\nLa empresa francesa Vivendi ha iniciado un procedimiento judicial en España impugnando los acuerdos adoptados en la junta general extraordinaria de accionistas de Mediaset España que aprobó la fusión con el grupo italiano Mediaset y con Mediaset Investment para crear el conglomerado audiovisual MediaForEurope (MFE).\nSegún ha informado este lunes Mediaset España Comunicación a la Comisión Nacional del Mercado de Valores (CNMV), la primera comparecencia dentro de dicho procedimiento tendrá lugar el próximo 2 de octubre. Además, Mediaset ha informado de que Vivendi ha iniciado otro procedimiento judicial en Holanda solicitando al juzgado que prohíba a Mediaset Investment la introducción en sus estatutos de las previsiones contenidas en los artículos 13 (acciones especiales de voto), 42 (obligaciones de los accionistas) y 43 (requerimiento de oferta pública de adquisición obligatoria).\nEn este caso, la comparecencia ha sido señalada para el 16 de octubre de 2019. Mediaset Italia y España aprobaron el pasado 4 de septiembre su fusión para crear el conglomerado audiovisual MediaForEurope en dos juntas extraordinarias, celebradas en Madrid y Milán, y a pesar de la fuerte oposición de la empresa francesa Vivendi, que anunció que recurriría ante la Justicia. Vivendi, por las formas de la votación en Italia, pese a contar con un 28,8 % del capital de Mediaset Italia, sólo pudo votar con el equivalente al 9,99 % de los derechos de voto directos.\nDe esta forma, la empresa francesa no pudo frustrar la fusión, pese a su voto en contra, y aprovechó para comprar el 1% de Mediaset España. A tenor del resultado de las votaciones, Vivendi ve notablemente diluida su influencia en la nueva sociedad, que tendrá sede legal en Holanda pero cotizará en las Bolsas de Milán y Madrid. Fininvest, propiedad de la familia Berlusconi, se queda con el 47,88% de los derechos de voto de MFE; frente al 10,42 % de Vivendi y el 20,81 % de Simon Fiduciaria.\nPor su parte, el consejo de administración de Mediaset España rechazó las manifestaciones vertidas por Vivendi y defendió que la fusión tiene ventajas operativas, industriales y estratégicas y permitirá la creación de un grupo líder en sus mercados domésticos y de mayor dimensión de cara a su expansión.\nLa fusión se estructura en varias fases, la primera la segregación de Mediaset España, incluyendo sus participaciones en otras entidades, al Grupo Audiovisual Mediaset España Comunicación, filial española directa e íntegramente participada por Mediaset España.\nLa operación comprende, paralelamente, la transmisión por parte de Mediaset a favor de su filial NewCo Italia de todo su negocio y determinadas participaciones en otras entidades (excluyendo, entre otras, la participación en Mediaset España), y posteriormente, se contempla la fusión por absorción de Mediaset y de Mediaset España por parte de Mediaset Investment.\nEn virtud de la fusión, Mediaset y Mediaset España se extinguirán y Mediaset Investment, como absorbente, adquirirá todos los activos, pasivos y relaciones jurídicas de Mediaset y de Mediaset España.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Vivendi", "Fusiones empresariales", "Silvio Berlusconi", "Mediaset", "Empresas", "Grupo comunicación", "Televisión", "Europa", "Economía", "Medios comunicación", "España", "Comunicación", "Finanzas"], "newspaper": "elpais"}