{"id": "f8101e06-8a76-4d4a-7697-10a9942997c9", "content": "Arrival of “miracle” penis injections in Spain raises alarms\n\nInside the clinic, patients can let their imaginations run wild. On the wall there are drawings of penises as superheroes – one wears a Superman cape, another a Batman mask. A sales rep is just about to explain the benefits of Priapus Shot, a treatment that involves injecting stem cells into the penis to strengthen erections.\nIf they promise that this is going to make you better, they are not telling you the truth\nÁngel Raya, head of Regenerative Medicine in Barcelona\nThis type of therapy, which is very popular in the United States, has come to Madrid thanks to Doctor Life, a clinic specializing in hormone treatment that opened in the Chueca neighborhood in spring. An advertisement for the clinic features a photo of a muscular, bearded man, with his underwear pulled down a little too far, and the message: “Return to who you once were.”\nInside the clinic, the salesperson explains the treatment: a doctor extracts blood from the patient, eliminates toxins and fats from the sample, and injects it back into the penis with a secret formula, patented by the company. In this first free appointment, the assistant usually reenacts the process with a plastic penis that is kept in the drawer, but today they can’t find it and end up drawing a male member, with the form of a perfect cylinder, on a blank sheet of paper.\nThe effect of the injection is supposed to last a year. It is sold as a shortcut, one that doesn’t require drugs or surgery, to enlarge the penis and improve sexual performance. Every so often, the patient has to use another one of the company’s products, the P-Pump, which is meant to increase the amount of blood in the penis. The complete treatment costs €2,900 but because it’s August there’s a special offer for €1,900.\nBefore going into more details, the salesperson mentions a TV star who has supposedly had the treatment. If it sounds too good to be true, that’s perhaps because it could be.\nThere is no cleansing of toxins, and it doesn’t have stem cells\nJosé María Moraleda, Spanish Cellular Therapy Network\nDamián García Olmo, the head of the surgical department at Madrid’s Jiménez Díaz Foundation University Hospital, says medical professionals like him who work with stem cells are worried about the introduction of therapies without any scientific basis. The penis injection became popular after the famous Kardashian sisters used a similar treatment called a vampire facial, which involves drawing blood from a patient’s body and placing it in a centrifuge to separate out the platelet-rich plasma (PRP), which is then injected into the face. But the injection has no proven medical benefits. This technique has been used to treat multiple illnesses but without clear results, says García Olmo, who is one of Spain’s pioneering doctors in the medical use of stem cells.\nAccording to a study published in July, in the specialist journal Current Opinion in Urology, there is no solid evidence that stem cell use in penis injections has any benefit. The investigation concludes that the therapy should only be administered in a research clinic.\n“Pseudosciences generally lack ethics and create false expectations. Whoever does this is not on the path of science. It hurts sick people because they believe they are using a therapeutic product and that’s not the case,” says García Olmo. “The scientific field loses credibility and respectability. If you offer things that aren’t real, you are working in the realm of magic and not in the field of science.”\nGarcía Olmo receives a WhatsApp message with the photo of the athletic man used to advertise Doctor Life. “The idea of using stem cells is to make it appear more modern! It’s a sales-penetration tactic!” he jokes.\nIn an email, Rebeca García, the surgeon at the helm of Doctor Life, explains that the stem cells used in the injection come from the patient’s blood. She explains that a “high-precision centrifuge” is used to separate the platelet-rich plasma, and stem cells are extracted from this PRP. This substance is added to a mix of vitamins in a laboratory in Madrid, and an “exclusive and personalized” formula is injected into the penis to regenerate the sex organ, giving it greater feeling and stimulus, and improving sex drive.\nGarcía says Priapus Shot, which forms part of the Vampire group of treatments to improve male sexual performance, acts naturally and effectively, without any side effects or bodily rejection. Doctor Life is the first clinic to open in Spain, and according to its webpage, is looking to open franchises across the country. A new clinic will open in October in Valencia.\nA new Doctor Life clinic will open in October in Valencia\nA scientific advisor of García sends an email with the results of a study from the European Urology Association, which shows that stem cells can restore erectile function in spontaneous sexual relations. But the study is just in Phase 1, which only assesses safety and reliability, without a control group. For this treatment to be available for routine use, more advanced phases of the clinical trial are needed. The therapy also needs to be approved by drug regulators such as the Spanish Agency of Medicines and Medical Devices (AEMPS) and the Food and Drug Administration (FDA) in the US.\nGarcía Olmo is not convinced by García’s claims, nor is his colleague Ángel Raya, the head of Regenerative Medicine in Barcelona, who believes Doctor Clinic does not even use stem cells. Raya worries that the clinic uses just blood, without the stem cells, that is purified with part of a serum. “If that’s the case, the advertising is misleading. If they promise that this is going to make you better, they are not telling you the truth.”\nJosé María Moraleda, the coordinator of the Spanish Cellular Therapy Network of the Carlos III Health Institute, believes there are enough signs to call the treatment a scam. Indeed the network has reported Doctor Life to AEMPS for false advertisement. “The PRP the clinic proclaims to give is a simple centrifugation. There is no cleansing of toxins, and it doesn’t have stem cells. It is rich in platelet and growth factors, but also in coagulation and fibrinolysis proteins. And its improper use could do more harm than good,” explains Moraleda.\nBeyond the placebo effect, the experts agree the treatment does not appear to living up to its promises. A patient leaves the clinic the same man as before – neither as Batman, or Superman.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": [], "newspaper": "elpais"}