{"id": "f81b7464-6d9f-4364-48fd-612354d70010", "content": "Lambán pone como ejemplo sus pactos en Aragón: \"Los ciudadanos españoles esperan que los políticos acuerden\"\n\nHan tomado posesión los diez consejeros del nuevo Gobierno Aragonés: seis del PSOE y uno de cada partido de la coalición (Podemos, CHA y PAR)\nEl presidente de Aragón, el socialista Javier Lambán, ha admito este miércoles que su Gobierno, formado por cuatro partidos, ha sido acogido \"con desconfianza e incluso con abierta hostilidad\", pero también \"con optimismo y esperanza por la inmensa mayoría de la sociedad aragonesa porque en este momento los ciudadanos españoles, y creo que los de toda Europa, lo que están esperando de sus políticos es que acuerden. El pacto ha de ser considerado un bien político por excelencia\".\nLo ha dicho en su discurso tras la toma de posesión de sus diez consejeros, de los que siete corresponden al PSOE y uno a cada una de las tres fuerzas restantes, Podemos, CHA y PAR. Esta última formación ostentará además la vicepresidencia en la persona de su líder Arturo Aliaga.\nTras reconocer la tardía conformación de su gobierno, por exigencia de los pactos, Lambán ha asegurado que \"lejos de habernos equivocado, habremos acertado plenamente\".\nUn gobierno que tiene entre sus primeras tareas la elaboración del presupuesto de 2020, para que esté en vigor el 1 de enero de ese año.\nHa añadido que otros retos pasan por completar una \"agenda aragonesa\", a concretar y cerrar con el Gobierno de España respecto a las actuaciones que debe llevar a cabo en la Comunidad y precisar el desarrollo de los dieciséis objetivos de la Agenda 2030 y la participación desde Aragón en la definición de programas de la Unión Europea para el sexenio 2021-2027.\nLambán ha avanzado que el programa de su gobierno tendrá dos vectores básicos: el desarrollo de Aragón en virtud del Estatuto de Autonomía, que ofrece un amplio campo de actuación, y la creación de empleo. Y su Gabinete va a tener los sellos de \"feminista, la innovación, la lucha contra la despoblación y el cambio climático\".\nEn su intervención, el presidente aragonés ha destacado también entre los objetivos de su gobierno contribuir a recuperar para la política \"el prestigio social e imagen de eficiencia y eficacia\" que tuvo ante la sociedad y que se perdieron por la corrupción.\nLambán ha enfatizado también que gobernar es hacerlo para el conjunto de la ciudadanía, no para los militantes de cada partido, y hacerlo con rigor.\nHa añadido que los políticos han de vivir de acuerdo con los principios que predican, una máxima a asumir desde la ejemplaridad que la sociedad les exige. Se ha mostrado convencido de que en todos los miembros de su Ejecutivo está impresa \"a fuego\" esta manera de entender la política.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMire usted, los ciudadanos cuando votamos lo que queremos es que gobierne la opción que cada uno ha elegido porque cree que eso será lo mejor. Luego sale lo que sale y los políticos se dedican a decir tonterías como esa y erigirse en intérpretes del deseo de esos ciudadanos a los que ni se les escucha ni se tiene en cuenta una vez alcanzado el poder.", "date": "08/12/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}