{"id": "f83b79a6-c184-42b2-4009-7fe912dd7fc1", "content": "Guerreros contra el cambio climático\n\n .\nCATALINA OQUENDO\n“Ustedes pueden quedarse tranquilos y pensar que nada está sucediendo mientras el planeta se destruye. O podemos juntarnos para realizar acciones que frenen el cambio climático. Es hora de actuar”. Las palabras de la colombiana Francia Márquez resuenan como las de Greta Thunberg. A Francia, cuidar la tierra le ha supuesto poner en riesgo su vida.\nNacida hace 37 años en La Toma, un pueblo de afrodescendientes del Cauca, denunció la minería ilegal de oro que estaba acabando con el río Ovejas y poniendo en riesgo de desplazamiento a multitud de habitantes, pues da sustento a 250.000 personas de su comunidad. Organizó a 80 mujeres locales y caminó con ellas durante 10 días y 350 kilómetros hasta Bogotá. Una marcha de resistencia hasta el Parlamento de Colombia para hacerse escuchar. Estudiante de Derecho y agricultora, obtuvo el Premio The Goldman Environmental 2018, conocido como el Nobel ambiental. Su canto festivo acompaña el reclamo: “El pueblo no se rinde, carajo”.\n¿Qué hace en su rutina para combatir el cambio climático? “En mi casa reciclamos y clasificamos la basura. Fortalezco los procesos de agricultura orgánica, además de evitar que hagan quemas y acompaño a la gente en la lucha frente a la gran minería”.\nCLEMENTE ÁLVAREZ\nHace unos años, cuando en las conferencias mundiales del clima uno necesitaba descifrar el texto de un nuevo borrador o algún intrincado nudo de las negociaciones, acudía a Teresa Ribera (Madrid, 1969). Y cuando en la cumbre decisiva de París ella ya no formaba parte de la delegación española por estar fuera del Gobierno, entonces se la iba a buscar a la de Francia, que aprovechó para ficharla. Al convertirse el año pasado en ministra para la Transición Ecológica hubo quien suspiró: esta vez alguien que sí sabe. Conoce la crisis climática y, sobre todo, de sus vinculaciones con la economía, las finanzas, los empleos… Como ministra, algunos no perdonan que quiera poner fecha de caducidad al coche convencional para 2040. Ella está convencida de que el gran cambio llegará antes.\n ¿Qué hace en su rutina para combatir el cambio climático? “Caminar y usar el transporte público, aunque ahora no puedo hacerlo tanto como me gustaría. Suelo comprar productos que sean frescos, ecológicos, de proximidad y de temporada. Como poca carne y pescado, y más fruta, legumbres, vegetales y recetas tradicionales”.\nMIGUEL Á. CRIADO\nCuando José Manuel Moreno (Espinoso del Rey, Toledo) se fue a EE UU a ampliar estudios en 1985, aún no se hablaba de cambio climático. Pero ya había grupos de investigadores, como el de la Universidad de San Diego en el que se integró, que estudiaban el acelerado incremento del CO2. “Fue en 1988, con la oleada de incendios en el parque de Yellowstone [que duraron meses], cuando empezamos a pensar que el cambio climático podría tener algo que ver”, dice. Desde entonces, este estudioso de los incendios fue acumulando certezas sobre el calentamiento global en curso. Catedrático de la Universidad de Castilla-La Mancha, es miembro del Grupo Intergubernamental de Expertos sobre Cambio Climático (IPCC), impulsado por la ONU, desde 2002, llegando a ser vicepresidente del Grupo II del IPCC.\nU ¿Qué hace en su rutina para combatir el cambio climático? “Soy el apagaluces de la casa. Aprovechamos las leyes de la física: en verano, subimos las persianas por la noche y las bajamos por el día. En invierno, la calefacción a 19 grados, y si hay que llevar un jersey en casa, pues se lleva”.\nELÍAS CAMHAJI\nJavier Larragoiti tenía 18 años cuando a su padre le diagnosticaron diabetes. Un par de años más tarde, convirtió esa mala noticia en su propia compañía. Xilinat es un edulcorante apto para diabéticos y que reduce los costes ambientales de la agricultura. El xilitol, la sustancia activa del producto, se extrae de los residuos del maíz, uno de los cultivos principales de México. Los olotes, como se llama a las mazorcas después de desgranarse, no sirven para alimentar al ganado ni para preparar la próxima siembra. Los campesinos suelen quemarlos, lo que produce gases de efecto invernadero. El objetivo no es solo hacer más sostenible la producción agrícola, también es ofrecer una opción asequible y más saludable para los consumidores en México, el segundo país más obeso del mundo. La idea de Larragoiti, que ha trabajado la última década en consolidar su negocio, le valió ser incluido en la lista del Massachusetts Institute of Technology (MIT) como uno de los innovadores jóvenes más destacados de América Latina en 2017. “No tenemos otro planeta, si no tomamos acciones para frenar esta crisis, la humanidad no podrá contar su historia en los próximos 100 años”, afirma el químico mexicano de 29 años.\nRAFA RUIZ\nFernando Valladares (Mar del Plata, Argentina, 1965; desde los siete años en España) prefiere hablar de “cambio global” porque abarca más interacciones y alteraciones con responsabilidad humana. Desde el abandono del campo y descuido de los bosques a la flagrante pérdida de biodiversidad. Por algo este biólogo es director del Laboratorio Internacional en Cambio Global (LINCGlobal, www.lincg.uc-csic.es). Antropoceno es otro término que le gusta especialmente para definir nuestra manera de estar en el planeta ahora, “muy gráfico”. Empático, inquieto, activo y deportista —en su cuenta de Instagram podemos verle pegándose palizas por las montañas—, Valladares es de esos científicos que valoran mucho la divulgación. Por eso, no entiende que haya aún prensa que publique artículos que niegan el cambio climático. Comunicar. Por algo empezó su carrera como investigador estudiando lo que cuentan los líquenes como comunicadores —bioindicadores— de lo que sucede en el entorno. Transmitir. Para que algo/mucho cambie, su receta: 1. Tolerancia cero con los negacionistas. Ve muy esperanzador el movimiento surgido desde los estudiantes. 2. Cada uno dentro de su círculo, por pequeño que sea, enviar a diario mensajes para concienciar del reto crucial que tenemos por delante — se lo repite a sus alumnos de máster de la Universidad Internacional Menéndez Pelayo, de la Juan Carlos I, de la Pablo Olavide de Sevilla—. Y así, entre todos, ir presionando a los políticos para que tomen medidas reales. Y ya.\n¿Qué hace en su rutina para combatir el cambio climático? “Aparte de gestos evidentes y ya básicos como reutilizar y reciclar, sobre todo lo que me preocupa es cómo transmitir a la sociedad lo que hago en mi trabajo, nuestras investigaciones, sin dramatismos”.\nJACQUELINE FOWKS\nQuienes lo conocen valoran su significativo aporte en las negociaciones para el Acuerdo de París como ministro de Ambiente en Perú, al haber presidido la Cumbre Climática (COP) en 2015, el año anterior a la firma del tratado internacional que busca frenar el incremento de la temperatura de la Tierra. Desde entonces, persuade a los representantes de Gobiernos y del sector privado sobre lo urgente de que los países latinoamericanos y las naciones más ricas —y más contaminantes— cambien sus fuentes de energía para reducir las emisiones de carbono, y destinen presupuesto para ello. Abogado peruano, de 57 años, fue reclutado en 2016 por la World Wildlife Fund for Nature (WWF) como director del programa internacional Clima y Energía.\nROCÍO MONTES\nGonzalo Muñoz (Viña del Mar, Chile, 1971) era un empresario tradicional de la agroindustria, pero la enfermedad grave de su hija pequeña y la muerte de uno de sus mejores amigos lo empujaron a un cambio profundo. Hace 10 años fundó TriCiclos, una empresa de reciclaje premiada en el ámbito mundial y la primera compañía de Latinoamérica que consiguió la certificación de Empresa B (de Bienestar). Muñoz es el Champion de la COP25 que se celebrará en Chile en diciembre próximo, un cargo que debutó con la economista francesa Laurence Tubiana, unas de las arquitectas del Acuerdo de París.\n¿Qué hace en su rutina para luchar contra el cambio climático? “Me muevo de manera sostenible, en transporte colectivo o en coche eléctrico”.\n\n\nSANTIAGO TORRADO\nEl embrujo de la selva surtió efecto desde muy temprano en Martin von Hildebrand (Nueva York, 1943). De raíces irlandesas y alemanas —su abuelo huyó del nazismo—, llegó a Colombia a los cinco años, estudió sociología en Dublín y antropología y etnología en París, pero fue en la Amazonia donde encontró su lugar en el mundo. En 1969 remó durante cuatro meses por los ríos de la región en busca del pueblo tanimuka, y desde entonces ha dedicado más de 40 años a proteger las comunidades indígenas y sus territorios. Ayudó tanto a la creación de reservas como a la conservación de millones de hectáreas de áreas protegidas, como el parque nacional Chiribiquete o el Yaigojé Apaporis. “En Occidente no vamos a resolver solos el problema del cambio climático”, afirma. “Hay cosas que nos pueden inspirar. Los indígenas conviven con la biodiversidad, y su cultura la refleja”. Es el fundador de la Fundación Gaia Amazonas, que aboga por un corredor ecológico y cultural que comprenda los Andes y la Amazonia hasta llegar al Atlántico, a través de ocho países, para proteger el ciclo del agua y el conocimiento de las culturas ancestrales.\n¿Qué hace en su rutina para combatir el cambio climático? “En Bogotá ando solo en bicicleta, separo basuras, soy de muy bajo consumo en términos generales. No soy vegano, de vez en cuando como carne, pero muy poco”.\nSARA ACOSTA\nPara la activista Yayo Herrero (Madrid, 1965), el encogimiento de la clase media, la precariedad laboral o la desigualdad de la mujer tienen en su base la crisis ecológica y climática. Esta antropóloga, ingeniera técnica agrícola y ecofeminista ha ido construyendo una mirada que conecta la vida, el bienestar humano y la economía con aquello que los hace posibles: los recursos naturales. Y, ante el agotamiento de estos recursos por el modelo actual, “la mejor manera de proteger a las personas es construir economías capaces de funcionar con lo que existe, no con lo que nos gustaría que existiera”.\n¿Qué hace en su rutina para combatir el cambio climático? Vivo en una casa pequeña, no tengo coche, trato de tener hábitos de ocio como la lectura o salir a patear en el monte y me alimento con productos que se han producido lo más cerca posible del lugar en el que vivo.\nNAIARA GALARRAGA GORTÁZAR\nEste brasileño puede presumir de que miles de árboles de la Amazonia siguen en pie por él, gracias a un pacto de reglas sencillas por el que las empresas no compran desde 2006 soja de zonas deforestadas en el mayor bosque tropical del mundo. El grano se comía veloz la selva cuando este veterano de Greenpeace Brasil ideó la moratoria de la soja, más eficaz que muchas leyes: es un pacto entre compañías, ONG y el Gobierno. El tiempo ha demostrado que ganan todos, los árboles y los empresarios. Ahora de traje y corbata, es estratega sénior de bosques de Greenpeace. No piensa jubilarse. Quizá cuando se logre la deforestación cero.\n¿Qué hace en su rutina para luchar contra el cambio climático? Fue difícil, pero yo eliminé la carne porque el ganado devasta el bosque tropical y eso destruye el clima.\nALEJANDRA AGUDO\nNació en la región de San Martín, en plena Amazonia peruana, un 2 de mayo de 1971. Esta bióloga dirige la organización Amazónicos por la Amazonía y es una “optimista compulsiva”. Tiene motivos. Está convencida de que se pueden salvar los bosques, fundamentales en la lucha contra el cambio climático pues absorben CO2. Y en su tierra lo está consiguiendo. Pinasco irradia y transmite amor por el paisaje que la vio nacer. Un sentimiento que marca su trabajo con las comunidades que habitan la selva para ayudarlas a rentabilizar su riqueza natural sin necesidad de talar un solo árbol, algo que los lugareños hacen para cultivar café, cacao… “Hoy, San Martín es la única región de Perú que cumple con los tratados de reducción de la deforestación, que ha caído un 50% desde 2007”.\nLAURA RODRÍGUEZ\n“Una responsabilidad que me hacía temblar las piernas”. Así describía el ingeniero Iñigo Losada (Bilbao, 1962) saber que el documento en el que trabajaba como coordinador del grupo de expertos de la ONU determinaría las políticas de costas de la mayoría de los Gobiernos del mundo. Su trabajo en el quinto informe del IPCC venía precedido de un deslumbrante currículo en investigación. Segundo autor internacional más citado en su campo, ha impulsado numerosas iniciativas en España y Latinoamérica para adaptar sus costas al cambio climático. Catedrático y cofundador de uno de los centros nacionales más innovadores, el IHCantabria, considera que deberíamos prepararnos cuanto antes para los cambios que se avecinan y que constituyen “una bomba de relojería”.\nFEDERICO RIVAS\nEl argentino Raúl Montenegro (Córdoba, Argentina, 1949) es biólogo y catedrático de Biología Evolutiva en la Universidad Nacional de Córdoba. En 1982, cuando aún gobernaba en Argentina la dictadura militar, creó la fundación para la defensa del ambiente (FUNAM), pionera en su país. Sus intervenciones sobre el terreno impidieron la desaparición de al menos 500.000 hectáreas de bosques y la instalación de fábricas contaminantes, minas a cielo abierto, incineradores y vertederos de desechos tóxicos y líneas de alta tensión eléctrica cerca de cascos urbanos. En 2004, Montenegro recibió el Premio Nobel Alternativo (Right Livelihood Award).\n¿Qué hace en su rutina para luchar contra el cambio climático? “Por ejemplo, la utilización de luz diurna, lámparas de bajo consumo y células fotoeléctricas para cortes automáticos”.\nSARA ESPAÑA\nPatricia Gualinga es una líder histórica de la lucha de los pueblos indígenas contra la extracción de petróleo en Ecuador, un país que exhibe como un trofeo el primer barril extraído en 1972. Aunque nunca lo planificó, lleva tres décadas defendiendo y representando los intereses del pueblo kichwa de Sarayaku, su hogar y el de su familia. Es integrante del colectivo Mujeres Amazónicas, junto a otras líderes de 26 nacionalidades indígenas, y fue la primera indígena que testificó ante la Corte Interamericana de Derechos Humanos contra la explotación petrolera en la Amazonia en 2012, en el caso Sarayaku, que concluyó en una condena para Ecuador. Su mayor victoria.\n¿Qué hace en su rutina para combatir el cambio climático? Si estoy en el trabajo, con mi familia, dando una conferencia o rodeada de niños, siempre estoy hablando de la protección de la naturaleza, de la importancia de la Amazonia, de la conexión del hombre con el medio ambiente.\nJACOBO GARCÍA\nCuando el 2 de marzo de 2016 asesinaron a la lideresa Berta Cáceres, un grito surgió en Honduras: “Berta no murió, se multiplicó”. El mejor ejemplo de la semilla bien plantada es su hija Berta Zúñiga, de 28 años, que recogió el testigo y es una de las voces más contundentes en contra de los grandes proyectos hidroeléctricos en Honduras. Berta Zúñiga nació tres años antes de que dos militantes sociales, Berta Cáceres y Salvador Zúñiga, fundaran en 1993 el Copinh (Consejo Cívico de Organizaciones Populares e Indígenas de Honduras). El asesinato de su madre y de otros tres miembros de la organización la han hecho madurar rodeada de amenazas. Tras la sentencia del juicio por el asesinato de su madre, denunció irregularidades en el proceso.\nESTHER SÁNCHEZ\n\nDoctora en Biología y nacida en Valencia en 1963, es desde 2016 directora científica del Basque Center of Climate Change (BC3). Desde la perspectiva de su larga trayectoria —ha sido miembro del IPCC (Grupo Intergubernamental de Expertos sobre Cambio Climático), asesora del Gobierno y ha trabajado en la FAO, entre otros muchos puestos—, considera que “el cambio climático es un síntoma de una sociedad no sostenible”. Su meta se dirige ahora “a hacer ciencia no solo para la sociedad sino con ella”. Para ello es necesario “integrar en nuestras investigaciones el debate con agentes sociales, económicos y sistemas de gobernanza”. Porque hay que tener en cuenta “de dónde se parte”, de otra forma, “se pueden generar soluciones tecnológicamente muy avanzadas, pero que no prosperan en el contexto socioeconómico y cultural que te rodea”. A principios de este mes de septiembre, recogió la acreditación de excelencia María de Maeztu para su centro, de manos del ministro de Ciencia, Innovación y Universidades en funciones, Pedro Duque. El galardón, además del reconocimiento y prestigio, implica una financiación de dos millones de euros en cuatro años para el BC3 que “serán muy bienvenidos”.\nSONIA CORONA\nMucho antes de que la población mundial notara los efectos del calentamiento global, Mario Molina (Ciudad de México, 1943) sabía que algo estaba sucediendo en la atmósfera a causa de la emisión de gases industriales. El químico mexicano publicó en 1974 un artículo científico en el que, con su colega Frank Sherwood Rowland, explicaba los efectos negativos que los compuestos clorofluorocarbonados (CFC) —emitidos por aerosoles y neveras— estaban teniendo en la capa de ozono. Tuvieron que pasar 10 años para confirmar que la atmósfera estaba siendo dañada por la emisión de estos gases. El hallazgo del agujero en la capa de ozono en la Antártida movilizó a decenas de países que se comprometieron en 1989 a reducir productos con CFC. En 1995 obtuvo, junto con Rowland y Paul J. Crutzen, el Premio Nobel de Química.\nEL PAÍS forma parte de Covering Climate Now, una iniciativa global de más de 220 medios de comunicación enfocada a poner atención en la crisis climática.", "date": "09/22/2019, 19:01:45", "tags": ["Berta Cáceres", "Honduras", "Centroamérica", "Colombia", "Cambio climático", "Brasil", "Sudamérica", "Latinoamérica", "Problemas ambientales", "América", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}