{"id": "f83e90cf-dc07-4469-41c4-a6eabb14d3fe", "content": "Medios, mensajes y dianas\n\nCuartas elecciones en cuatro años, con las urnas a punto de abrir sus puertas sin que esta vez haya habido que lamentar daños personales, como diría la habitual crónica de sucesos. Por daños léase la actividad de bots rusos, esos maléficos duendes de Internet que enredan las convocatorias electorales en todo el globo. Esta vez no ha hecho falta (unos cardan la lana y otros, la fama): los aprendices de brujos locales se han bastado para confundir a la opinión pública con mensajes falsos en una red social, la más social —y antisocial a la hora de tributar— de todas.\nSeparar el grano de la paja es tarea ímproba cuando el volumen de información es un torrente en el que también se mezclan comunicación, publicidad y propaganda, más las consabidas fake news. Electoralmente, presenciamos debates reducidos a silogismos mutilados que solo pretenden confirmar certezas o inquinas; mensajes desprovistos de significado —en la acepción estructuralista del término—, tan anestésicos como la construcción del famoso relato; cizaña y bulos diseminados por doquier. A tan poco han quedado reducidas las campañas; también la que lo es por antonomasia, ese subgénero hollywoodiense, tan maniqueo como un wéstern: la de EE UU.\nPero a medida que la comunicación se dispara exponencialmente, la libertad de información, el músculo que conforma nuestras democracias, se contrae. El 21 de octubre, las portadas de los periódicos australianos salieron tachadas, en negro, para protestar por el secretismo del Gobierno en un caso de hostigamiento a periodistas que habían publicado información embarazosa para el poder, un afán que en Malta y Eslovaquia cuesta incluso la vida. Ese mismo día se conocía una lista negra de medios de comunicación de la ultraderecha española, que más tarde se convertiría en veto. Una semana después, la Casa Blanca cancelaba la suscripción a los diarios The New York Times y The Washington Post por ser críticos con Trump. La idea fue copiada por su homólogo brasileño, que ha hecho lo mismo con Folha de S. Paulo.\nLos dos últimos casos son una rabieta de niño contrariado, el clásico pataleo del poder contra la independencia de criterios, nada en lo que por una vez deba verse envuelto el cíborg Zuckerberg. Pero la amenaza global de desinformación a causa del exceso de ruido ambiental no puede ni debe ocultar el matonismo de los vetos ni ataques fascistas como el señalamiento de informadores catalanes con carteles anónimos en la vía pública. Porque si se desdeña este peligro, entonces las urnas serán la tumba de la razón y los argumentos. Entre la libertad de expresión y el fascismo no media una dicotomía, sino la garantía ontológica de la democracia y el Estado de derecho. Achicar ese espacio, erosionándolo con bulos y con vetos y dianas, no queda lejos de la parda deriva iliberal.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/09/2019, 20:01:45", "tags": ["Opinión", "Censura informativa", "Libertad prensa", "Periodismo", "Delitos", "Medios comunicación", "Comunicación", "Justicia"], "newspaper": "elpais"}