{"id": "f840686e-2791-4193-434d-71bdb23c2040", "content": "La supuesta orgía gay que alejó al heredero de la familia real de Brasil del Gobierno Bolsonaro\n\nEl diputado brasileño Luiz Philippe de Orleans e Bragança (50 años) se estrenó en la política en 2018 exhibiendo su currículo de casi príncipe. Bragança desciende de la familia real brasileña, que gobernó el entonces Imperio de Brasil hasta 1889. El 15 de noviembre de ese año un grupo de militares contrarios a la monarquía proclamó la República, en un cambio tan radical de sistema de Gobierno que los reyes y princesas en Brasil solo sobrevivieron en los libros infantiles. Pero una ironía marcó esta semana la vida del diputado de sangre real, que fue elegido con 118.457 votos por el Partido Social Liberal (PSL), el mismo partido del presidente ultraderechista, Jair Bolsonaro. En una reunión, supo por Bolsonaro que casi fue vicepresidente de la misma República que enterró para siempre la monarquía en el país sudamericano, y cambió el destino de sus ancestros, que incluyen al rey de Portugal Juan VI, que llegó a Brasil en 1808.\nEn vísperas de la elección de octubre del año pasado, el entonces candidato Bolsonaro estuvo a punto de pedirle que fuera su vicepresidente. Pero decidió a última hora nombrar a un militar, el general en la reserva Hamilton Mourão. El cambio de decisión se debió a la existencia de un supuesto dosier con fotos de Bragança en una orgía gay y su supuesta participación en acciones de un grupo extremista que salía por las noches a dar palizas a los pobres que duermen en las calles. Alguien le recomendó a Bolsonaro que no corriera riesgos y evitara posibles escándalos futuros. Y así fue. El candidato ultraderechista dejó de lado su pretensión y cerró filas con el general Mourão, con quien asumió el poder a principios de este año.\nObrigado aos amigos que votaram no meu nome para o Prêmio Congresso em Foco. Seu voto foi importante para pontuar as mudanças que essa nova legislatura representa.\nUna publicación compartida de  Luiz Philippe O. Braganca (@lpbragancabr) el 24 Sep, 2019 a las 5:22 PDT\nPasados casi 11 meses de Gobierno, el presidente de Brasil se dio cuenta que el potencial escándalo sobre Bragança era una falsa intriga. Se arrepintió de haberse dejado envenenar por quien lo aconsejó alejarse del diputado de apellido real. “Deberías haber sido mi vice, y no Mourão. Me equivoqué y ahora no hay como volver atrás”, le dijo el presidente a Bragança, según el diario Folha de S. Paulo.\nEl desahogo del jefe de Estado tiene su razón de ser. Bolsonaro abandonó su partido original, el PSL, después de peleas públicas, disputas por el poder y acusaciones de corrupción durante la campaña electoral. El presidente fundó otro partido, Alianza por Brasil, e invitó a los 53 diputados del PSL que fueron elegidos con su apoyo a seguir el mismo camino. Solo 26 deben aceptar el desafío, según la prensa local. Entre ellos, el diputado de origen principesco. Fue esa prueba de lealtad la que impulsó a Bolsonaro a contarle sus razones. “Reconoció públicamente que [el exministro Gustavo] Bebianno armó un dosier en mi contra y que con base a ello decidió no tener en cuenta mi nombramiento”, contó el diputado Bragança mencionando a Bebbiano, ex brazo derecho del presidente, que quedó permaneció menos de dos meses en el Gobierno y se convirtió en enemigo de Bolsonaro.\nBragança ha sido un fiel soldado. Ha resistido a todos los escándalos que cercan a su presidente, que ha hecho enemigos a la misma velocidad en que ha caído su popularidad. Entre sus desafectos está Bebbiano que se enfureció al verse involucrado en acusaciones del presidente. “Que pase en un detector de mentiras conmigo, y repita lo que dice mirándome a los ojos”, dijo. Según él, Bolsonaro lo llamó la víspera del anuncio de su nombramiento como vicepresidente para contarle que había recibido de un coronel del Ejército las fotos comprometedoras. Bebbiano tendría la misión de contarle al príncipe ’que no podría tenerlo en cuanta para el cargo cargo.\nAl verse en esta trama de intrigas, el diputado real se ríe, tratando como fake news las palizas a los pobres y las supuestas orgías. “No soy gay y ni sé donde se hacen orgías”, dijo en un mensaje por audio a sus aliados, en el que añade entre risas que quizás eso “me traiga puntos entre la comunidad LGBT”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Carlos Bolsonaro", "Gente", "Escándalos políticos", "Brasil", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}