{"id": "f8453974-af40-4778-59d3-670ab93fb9a7", "content": "Toda esa sangre\n\nEl estigma y la falta de medios para gestionar la menstruación suponen un escollo en la lucha por la igualdad y los derechos humanos de niñas y mujeres.\nRESULTA QUE LA MITAD de la población mundial sangra mensualmente durante un periodo sustancial de su vida, 30 o 40 años. Más de 2.000 millones de mujeres se encuentran en estos momentos dentro de la edad de la menstruación, lo cual supone un río colosal de sangre secreta que sigue siendo uno de los mayores tabúes de la humanidad. Porque la regla se considera impura en muchas sociedades, y en el mundo occidental todavía es vista como un accidente vergonzoso, algo más bien sucio que conviene esconder.\nHablemos pues de esa sangre de la que nadie habla. Si se piensa bien, ¿no resulta sorprendente ese hermetismo? Hete aquí que en el cuerpo de las mujeres se produce una manifestación aparatosa, cíclica y nada más y nada menos que sangrienta, es decir, con la intervención de un fluido esencial que nos habla de la muerte y de la vida. Es una estridencia biológica que está en la base misma de la supervivencia de nuestra especie. No se me ocurre un símbolo más poderoso para representar el tictac de nuestra efímera existencia, la ávida y ciega necesidad de perdurar. Y sin embargo, insisto, esa realidad tan llamativa ha sido y sigue siendo inefable y oculta. Sin duda porque es algo que sólo nos ocurre a las mujeres. Estoy convencida de que, si los hombres menstruaran, la literatura universal estaría llena de metáforas de la sangre.\nPero, por fortuna, es un tabú que empieza a resquebrajarse. Acaba de salir en España un fascinante ensayo sobre el tema, Es solo sangre, de la sueca Anna ­Dahlqvist (Navona). Cada día tienen la regla 800 millones de personas, y muchas de ellas no disponen de dinero suficiente para poder usar compresas desechables o tampones. Cuando la falta de recursos se suma al profundo, ancestral prejuicio contra la menstruación (es algo sucio, es algo vergonzoso, huele mal, no se te tiene que notar, es culpa tuya si te pones en evidencia), los resultados son devastadores. Según Naciones Unidas, en el mundo hay más de 800 millones de personas en situación de pobreza extrema y sin acceso a agua potable. Pero si a esa cifra le añades los otros muchísimos millones que viven con una economía muy limitada y para los que una caja de compresas cuesta tanto como una semana de salario, se entiende el martirio que atraviesan mes tras mes tantas mujeres que han de usar trapos viejos poco absorbentes y resbaladizos; que, a menudo, carecen de agua y condiciones para lavarlos, y que, sin embargo, deben hacer todo lo posible para que la escandalosa sangre no las delate.\nEntren 2015 y 2016, Dahlqvist entrevistó a mujeres de Uganda, Kenia, Bangladés y la India, y ahora ofrece en su libro muchos ejemplos de ese callado suplicio. Sobre todo en las adolescentes: leer sus testimonios es un sufrimiento. Según Unicef, los baños del 30% de las escuelas del mundo son totalmente inaceptables: carecen de agua, de puertas en los retretes, de pestillos. Todo esto dificulta una enormidad la vida de las niñas con la regla: muchas no pueden ir al servicio mientras están en el colegio. Como no tienen medios para evitar el escándalo de la sangre (y la consiguiente burla y exclusión), hay chicas que no van a clase mientras menstrúan: según la Unesco, en el África subsahariana son el 10%. Y las que van se encuentran tan aterrorizadas por el miedo a que su apaño de trapos no sea suficiente y “se les note” que apenas se mueven, no se levantan para preguntar o participar y están mentalmente ausentes de las lecciones.\nEn 2014 el Consejo de Derechos Humanos de la ONU declaró por primera vez que el estigma en torno a la regla y la falta de medios para gestionar la menstruación suponen un escollo en la lucha por la igualdad y menoscaban los derechos humanos de mujeres y niñas. Muy lentamente, parece que la losa del tabú menstrual empieza a levantarse. Yo también recuerdo la vergüenza cuando empecé a sangrar, el silencio, el disimulo, el miedo a manchar, cosa que inevitablemente haces a lo largo de tu vida en una u otra ocasión: pantalones, faldas, camas, sofás. Y eso a pesar de todos los privilegios del primer mundo. Tanto secreto y tanta zozobra, ¿por qué, para qué? Hablemos de ello, hermanas.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/10/2019, 20:01:45", "tags": ["Opinión", "Menstruación", "Ginecología", "África", "Asistencia sanitaria", "Asia", "Medicina", "Sanidad", "Salud", "Sociedad"], "newspaper": "elpais"}