{"id": "f847533b-0ef4-4e2c-40e6-abf3e2b2bbae", "content": "La Guardia Civil obliga a unos narcos a rescatar en el mar a tres agentes\n\nTres agentes de la Guardia Civil han sido rescatados esta viernes por un grupo de narcotraficantes en el Mar de Alborán, al sur de Málaga. La lancha semirrígida de los delincuentes y la patrullera de los guardias civiles han chocado a algo menos de 30 millas del faro de Calaburras, en Mijas, tras una persecución. La embarcación de los agentes ha quedado girando sin control. Y desde el aire, ante el riesgo que corrían sus compañeros, los tripulantes del helicóptero que seguía los hechos desde cerca han obligado a los narcos a realizar el rescate. Más tarde han sido detenidos por tráfico de drogas: transportaban 80 fardos con 3.000 kilos de hachís.\nLos sorprendentes hechos han ocurrido alrededor de las once y cuarto de esta viernes. Minutos antes, la Guardia Civil había detectado una embarcación semirrígida surcando las aguas del Mar de Alborán a toda velocidad con cuatro personas y muchos bultos a bordo. Una patrullera del Servicio Marítimo de la Guardia Civil en Ceuta salió en su búsqueda. Y, paralelamente, desde Málaga despegaba un helicóptero que también salía a su encuentro. Tras la confirmación de que se trataba de narcotraficantes, arrancó una rápida persecución que acabó poco después cuando ambas embarcaciones chocaron.\nEl resultado del fuerte impacto fue desigual. La lancha de los narcos apenas sufrió rasguños. La de los vigilantes del Estrecho quedó descontrolada y, también como consecuencia del golpe, los tres agentes que la tripulan caen al agua. Se intenta un primer rescate desde el helicóptero, pero resulta inútil. Y ante el peligro que supone la lancha sin mando, a través del megáfono de la aeronave de vigilancia se requiere a los delincuentes que efectúen el rescate. Fuentes cercanas al suceso han explicado que no ha sido sencillo obligar a los delincuentes a sacar del agua a los agentes, que han resultado ilesos.\nLa operación ha culminado con la detención de los cuatro narcotraficantes, que viajaban con 3.000 kilos de hachís en dirección a las costas andaluzas. Han sido trasladados a dependencias policiales de Málaga y se les imputa un delito de tráfico de drogas. La Guardia Civil ha recuperado 80 fardos de hachís que habían caído al mar y que tienen, en total, un peso aproximado de tres toneladas.\nCon estas detenciones son ya 107 las personas arrestadas por la Guardia Civil en Málaga en varias operaciones contra el narcotráfico solo en el último mes y medio. Son actuaciones que han permitido desmantelar distintas organizaciones con diferentes funciones: unas se encargan del transporte marítimo de la droga de Marruecos hasta distintos puntos de la Costa del Sol, otras la almacenan en viviendas (las denominadas ‘guarderías’) y otras las distribuyen en camiones o vehículos de gran cilindrada hasta diversos puntos de la geografía europea. Especialmente a Francia, Reino Unido y el norte de Europa.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Málaga", "Rescate víctimas", "Narcotraficantes", "Guardia Civil", "Crimen organizado", "Narcotráfico", "Delincuencia", "Delitos contra salud pública", "Andalucía", "Emergencias", "Fuerzas seguridad", "Delitos", "Sucesos", "España", "Justicia"], "newspaper": "elpais"}