{"id": "f85166b5-9fb5-428e-5fbd-f8f4c66a4f34", "content": "El Leganés pedirá que se repita parte del partido contra el Levante por un fallo del VAR\n\nAl VAR se le acumulan los problemas en la liga española. La presidenta del Leganés, Victoria Pavón, anunció tras el partido que su equipo perdió contra el Levante (1-2) que reclamará la repetición de parte del encuentro. La dirigente se quejó amargamente por la jugada que dio origen al 0-1 y de que el sistema de videoarbitraje no funcionó correctamente\nAl borde del descanso, el árbitro, José Luis Munuera Montero, entendió que el contacto de Siovas sobre Roger era dentro del área, algo que las imágenes, al menos, ponen en duda. El colegiado no acudió a la banda para comprobar la acción por el monitor. El club madrileño pedirá que el duelo se repita a partir de ese momento, el minuto 45. \n\"Han pasado cosas muy graves, como pitarnos un penalti fuera del área, como ya pasó en Valencia\", afirmó Pavón en su comparecencia ante los medios en el estadio de Butarque. \"Además, el VAR no estaba funcionando correctamente, porque nos consta. Iba y venía, no funcionaba, y entonces no nos sentimos que competíamos en igualdad de condiciones que el resto de equipos\", continuó la dirigente. El colectivo arbitral comunicó que la decisión del penalti se tomó con el VAR en perfectas condiciones y que el sistema estuvo operativo en todo momento. “Para una total transparencia, se ha puesto a disposición de ambos clubes la posibilidad de visionarla y escucharla, para que lo puedan comprobar”, añadió en su nota el Comité Técnico. \nLa presidenta del Leganés aseguró que el videoarbitraje no funcionaba porque se lo dijo su \"delegado y otras fuentes que no se van a desvelar\". \"Sé que hay un reglamento y a él nos agarraremos. Si existe ese reglamento no debería haber problema para que se repitiera el partido. Nuestro abogado empezará a trabajar hoy [por el sábado] en la reclamación. El VAR tiene que funcionar y los equipos tenemos que saber si funciona o no\", señaló. \"El Levante sabe esto porque se lo he dicho al presidente y él me ha dicho que si es así tendríamos razón\", zanjó.\nEsta polémica ocurre solo una semana después de otra con el VAR en el punto de mira. En el partido Athletic-Valencia (0-1), el colegiado Melero López dio por válido un gol de los visitantes que, según las imágenes que se mostraban en televisión, debía haber sido anulado por fuera de juego. Sin embargo, el colectivo arbitral puntualizó después que esas imágenes que la gente vio en su casa no era las oficiales, no pertenecían al VAR, sino de la operadora de televisión, que trazó unas líneas de fuera de juego incorrectas. \n\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["CD Leganés", "Levante UD", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}