{"id": "f86360f0-63cc-4d69-4b5c-4c43047b2915", "content": "Mary Cain, la que fue la gran promesa del atletismo de EE UU, acusa a Nike de arruinar su carrera\n\nCuando Mary Cain tenía 16 años la llamaban la niña fenómeno del medio fondo. Un cúmulo de récords juveniles en las pistas la había convertido en la atleta más rápida de Estados Unidos. Al año siguiente, el entrenador estrella de Nike, Alberto Salazar, la llamó para que formara parte del Oregon Project, el gran programa de la marca deportiva para la excelencia absoluta en el atletismo. Cain aceptó la oferta considerándola un sueño hecho realidad. “Me metí porque quería ser la mejor atleta del mundo, pero en vez de eso recibí abusos físicos y psicológicos por un sistema diseñado a destruir el cuerpo de las niñas”, revela este jueves en un vídeo publicado por The New York Times. Nike sostiene que la atleta no había planteado las \"profundamente preocupantes\" acusaciones y que en abril de este año intentó reintegrarse al equipo de Salazar en Oregon.\nCain, ahora de 23 años, abandonó en 2015 el centro de entrenamiento de Nike. Se dijo entonces que no había sido capaz de resistir el régimen de Salazar. El entrenador era extremadamente respetado por haber impulsado a estrellas del atletismo como Mo Farah -cuatro veces campeón olímpico y seis veces campeón del mundo (en 5.000 y 10.000 metros)-. Cain desertó justo después de la peor temporada de su carrera, por lo que no hubo segundas lecturas. Ahora ofrece su versión de la historia, tres semanas después de que Nike comunicara que pondrá fin a Oregon Project tras la suspensión de Salazar por infringir las reglas antidopaje.\n“El equipo masculino de entrenadores estaba convencido de que para que me fuera mejor tenía que estar más delgada, y más delgada, y más delgada”, cuenta Cain a la cámara. Aunque era el programa de más alto estándar competitivo de EE UU, no contaba con apoyo psicológico para los atletas ni el acompañamiento de nutricionistas en las dietas. Salazar estaba empecinado en que Cain llegara a los 51 kilos. La pesaba al frente de sus compañeros y si no había bajado de peso, la humillaba. Si perdía una carrera, tenía que perder dos kilos para que no volviese a ocurrir, siempre según el testimonio ofrecido al Times. La exigencia física condujo a una pérdida del periodo menstrual por tres años. Sus huesos estaban tan débiles que se rompió cinco durante ese lapso.\nEl sistema de entrenamiento “diseñado por y para hombres” provocó en Cain un nivel de angustia que la llevó a plantearse si quitarse la vida. “Me sentía sola, asustada, atrapada. Empecé a tener pensamientos suicidas”, reconoce en el vídeo. Llegó a cortarse varias veces. En mayo de 2015 perdió una carrera y Salazar volvió a presionarla para que adelgazara. Ella le confesó que estaba cortándose y él la mandó a la cama, cuenta ahora. “Ese fue el golpe en la cabeza que me hizo entender el sistema enfermo en el que estaba metida”. Después de ese día abandonó el programa en Oregón y regresó con su familia a Nueva York.\n“Quería sobrevivir, así que tomé esa triste decisión”, sostiene la mujer que había protagonizado decenas de titulares como la gran promesa del atletismo estadounidense. A los 16 años batió el récord juvenil de 1.500 y 5.000 metros en Estados Unidos y el récord mundial juvenil de 800m, por debajo de los dos minutos. También fue la campeona nacional indoor de la milla.\nUn portavoz de Nike sostiene que las acusaciones son \"profundamente preocupantes\" y que ni Cain ni sus padres las habían hecho saber hasta ahora. \"Mary quería unirse al Proyecto Oregon y al equipo de Alberto en abril de este año y no había planteado estas preocupaciones como parte de ese proceso\", aclara la empresa, que se comprometió a realizar una investigación para escuchar a los ex atletas del programa. \"En Nike buscamos poner siempre al atleta en el centro de todo lo que hacemos, y estas acusaciones son completamente inconsistentes con nuestros valores\".\nCain afirma que tiene miedo de que Nike simplemente le ponga otro nombre al mismo programa y lo dirijan los entrenadores que acompañaban a Salazar. “Se necesitan más mujeres en el poder. Me pregunto qué hubiese sido de mí si hubiese habido una psicóloga, una nutricionista o incluso una entrenadora en el programa”, plantea en el Times. La excompetidora hace un llamamiento a la compañía deportiva a cambiar un sistema que en vez de exponer a las niñas atletas, las proteja. Por su parte, da por cerrado el capítulo y está lista para seguir corriendo el año que viene.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Estados Unidos", "Abusos sexuales", "Norteamérica", "Delitos sexuales", "Deportes", "América", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}