{"id": "f864faa9-7567-41cc-4b61-fc9f66419311", "content": "El diván de Vinicius\n\nEl factor incontrolable. El Madrid dio un salto clasificatorio en Sevilla que detuvo los rumores que acechaban a Zizou. El equipo presentó su versión pragmática, más interesado en el resultado que en el juego. “Corriendo, cualquiera gana”, me dijo un madridista muy representativo; o sea, de los que no se conforman con nada. Pero hay días en que las prioridades marcan la pauta. Después de París, el estilo podía esperar. Pero hay otro elemento que no es menor tratándose de Zidane. Napoleón prefería a los generales con suerte. Aunque carezca de atributos para la guerra, Zizou le hubiera valido. No solo su equipo gana cuando es imprescindible ganar (comprendidas finales agónicas), sino que cuando se encuentra en apuros hay muchas posibilidades de que Barça y Atlético no ganen. Más que lamentarnos por Zizou, preocupémonos por Valverde y Simeone, víctimas colaterales.\nGanar contra natura. Donde el Madrid carbura es en la tabla de clasificación. Preocupado por su juego, mira a sus rivales desde arriba. Mirada aristocrática que, como es coherente con su condición de equipo ganador, tranquiliza el ambiente. La incoherencia está en las soluciones contra natura que se tomaron para llegar hasta aquí. Ni Bale ni Hazard llegaron al Madrid para correr detrás de Navas y Reguilón, sino para ser perseguidos por ellos y por todos los laterales a los que se enfrenten. También a James hay que agradecerle que salga de su perfil para cumplir con labores de intendencia, pero sin olvidar que marca diferencias por su capacidad para clarificar el juego. El Madrid al derecho es el que le ganó al Celta en el primer partido de Liga y el que pasó por encima del Levante en un primer tiempo primoroso. El que defiende corriendo hacia delante y el que toca a un ritmo alto. Aunque gane también al revés, debería saber que ese es su modelo a seguir.\nLas palabras como escondite. Tras la amistad que siempre hay entre las palabras y el fútbol, no faltan los malentendidos. El lenguaje del fútbol está lleno de dobles significados y los humoristas se aprovechan de ellos. En una viñeta del Negro Fontanarrosa, un entrenador se enfrenta a los extremos del equipo, con sus números 7 y 11 en las camisetas (de cuando los números significaban algo), que le miran indignados. El entrenador intenta justificarse: “Ya sé que son mis wines titulares, muchachos… Pero cuando declaré que ‘todos los extremos son malos’ no me refería a ustedes”. La calidad barriobajera del fútbol siempre miró con simpatía estas interpretaciones equívocas. Pero los futbolistas, que se saben vigilados, se refugian en los lugares comunes o en el disfraz de los eufemismos. Todos saben que un exceso de sinceridad puede armar un cacao en los medios. Todos, menos Vinicius.\nVinicius y la sinceridad. Con una ingenuidad adolescente y con un tormento que lo desbordaba, Vinicius se puso a llorar al marcar un gol que buscaba desde hace meses. Después salió a los medios y, convirtiéndose en psicólogo de él mismo, explicó el trasfondo de sus emociones con una sinceridad a la que no estamos acostumbrados. Poco más o menos, le dio la razón a los que empezaban a pitarlo por el juego confuso de sus últimos partidos. Al abrirnos tan generosamente la cabeza, vimos los estragos que hace la falta de confianza en un jugador tan joven. En el segundo tiempo le dejó su lugar a Rodrygo, que al minuto de entrar marcó un gran gol. Vinicius lo gritó con entusiasmo sin sospechar que se estaba inaugurando otra presión: el juego de las comparaciones con su amigo Rodrygo para ver quién conquista el futuro. Como ser joven en el Madrid es muy difícil, mi consejo es que se levante del diván, libere su instinto y no piense tanto.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/27/2019, 19:01:45", "tags": ["Vinícius Júnior", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}