{"id": "f865948b-00f7-44e7-54b7-9a29a564d0e7", "content": "El tímido renacimiento amazig en Túnez\n\nLa entrevista con Ghaki Jalloul, presidente de la Asociación Tunecina de la Cultura Amazig (ATCA), tiene lugar en un café de la capital, en lugar de la sede de la organización. \"Ahora ya no tenemos oficina en Túnez. La hemos tenido que cerrar. El alquiler era demasiado caro y no tenemos suficientes fondos\", se disculpa. Y con ella, han desaparecido también las clases que daban de lengua amazig. El hecho de que la principal asociación para la defensa de la lengua y la identidad amazigs en Túnez no pueda ni tan siquiera permitirse disponer de un local en la capital es toda una metáfora de las dificultades que encuentra el movimiento cultural de este minoría para desarrollarse en el país magrebí.\nLa cifra de tunecinos que actualmente hablan el amazig -también llamado bereber- es un tema controvertido, ya que no existe ninguna estadística oficial. Algunos activistas sitúan el número de hablantes por encima de los 500.000, mientras que otras estimaciones lo reducen hasta 200.000, es decir, un 2% de los 11,5 millones de tunecinos. La gran mayoría son originarios de una veintena de localidades del sur, de las provincias de Matmata y Tatauín, así como de la isla de Yerba. Una cifra considerable de hablantes vive hoy en el área metropolitana de la capital, ya que en los territorios subdesarrollados del sur hubo un gran éxodo rural que convirtió algunas aldeas en pueblos fantasma.\nLa existencia de una docena organizaciones culturales como la ATCA, la mayoría de implantación local, es el principal cambio registrado en Túnez en la cuestión amazig tras la revolución de 2011 que destronó al dictador Ben Alí. Antes, la creación de cualquier entidad bereber, así como de partidos de oposición o medios independientes, estaba prohibida y castigada severamente. Ocho años después, Túnez es el único país protagonista las llamadas primaveras árabes que ha sido capaz de sostener un proceso de transición democrática sin caer en una guerra civil o un golpe de Estado.\nPrecisamente, aprovechando las nuevas libertades políticas, desde el pasado mes de mayo, la causa amazig cuenta con una nueva herramienta para avanzar en su reconocimiento por parte del Estado: un partido político, Akal, (\"tierra\" en bereber). La formación ha sido impulsada que un grupo de estudiantes, activistas e investigadores que llegaron a la conclusión de que la estrategia de recuperar la identidad amazig a través de las asociaciones culturales se hallaba en vía muerta. De acuerdo con su presidente, Samir Nefzi, el partido se ha inspirado en los \"partidos de amazigs de otros países, como el RCD en Argelia.\" Y es que los bereberes en Argelia, Marruecos o incluso Libia están mejor organizados.\nEl Akal pasará su primer examen este domingo, fecha en la que se celebrarán las elecciones legislativas, apenas tres semanas después de la primera vuelta de las presidenciales. “Hemos presentado listas electorales en seis provincias, en el sur y también en la capital. La respuesta que hemos recibido tras anunciar la creación del partido ha sido muy positiva. Cada día nos contacta gente para adherirse, muchos jóvenes. Estamos en crecimiento. Esperamos poder entrar en el Parlamento, y en las próximas elecciones, en 2024 ser una fuerza importante”, comenta en una conversación telefónica. Según su estimación, el partido supera los 10.000 militantes. \nNefzi se muestra muy crítico con la experiencia de la transición, pues no ha roto con la mentalidad represiva y homogeneizadora aplicada desde la independencia. “Hay que poner fin a la política de arabización dominante. Para ello es necesario cambiar el artículo primero de la Constitución, que declara al árabe como la única lengua de Túnez”, afirma. Entre las medidas que defiende figura la enseñanza del amazig en las escuelas y que se creen espacios en esta lengua en los medios de comunicación. Actualmente, la única forma de aprender el bereber o su icónico alfabeto es a través de las lecciones que proporcionan las entidades culturales privadas, formadas por abnegados militantes.\nEl Akal ha sido recibido con opiniones dispares en seno de la comunidad. \"Personalmente, creo que es una iniciativa interesante. Se necesitan nuevos enfoques para promover nuestra cultura\", opina Karima Azzouz, presidenta de una asociación cultural de Tamezret, un pueblo al sur del país. En el ATCA, discrepan. \"La situación no está madura para lanzar un partido político. Hay que hacer mucho trabajo previo de concienciación. Es un proyecto destinado al fracaso que más bien perjudicará nuestra causa\", remacha Jalloul.\nNefzi, un jurista de 41 años, rechaza categóricamente la acusación vertida en algunos medios de comunicación de que el partido fomentará la división de los tunecinos: \"Los tunecinos siempre hemos estado divididos ideológicamente: laicos, islamistas, comunistas, liberales, etc. De lo que se trata es que la ley reconozca la pluralidad de la identidad del país en todos sus componentes. También el amazig\".\nUna de las señas de intendidad distintivas de las que presumen los activistas amazigs es el rol de la mujer en su comunidad. \"La mujer bereber ha tenido siempre una posición fuerte en la sociedad. Somos nosotras las que mantenemos sobre todo la cultura\", sostiene Karima Azzouz, del ATCA. La UNESCO reconoció el año pasado como patriomonio de la humanidad la cerámica tradicional del pueblo de Sejnane, hecha por sus mujeres, con motivos bereberes. Según algunos estudiosos, la sociedad tradicional amazig es matriarcal, y su influencia en Túnez explica que sea el país árabe donde la mujer goza de más derechos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Minorías lingüísticas", "Túnez", "Magreb", "Lengua", "Minorías étnicas", "África", "Etnias", "Grupos sociales", "Cultura", "Sociedad"], "newspaper": "elpais"}