{"id": "f8688918-6b08-43d9-4582-d6e4dee12be4", "content": "Revolución y cerveza fresquita\n\n\nAnoche, a una hora a la que cabía suponer que las familias ya estaban recogidas en casa, en los barrios alejados de las algaradas comenzó una cacerolada. En las fachadas del Ensanche, en los edificios como panales, las siluetas se recortaban en las ventanas mientras hacían sonar algo. El ruido se propagó por manzanas enteras hacia la Gran Vía y la plaza de la Universidad, donde las barreras policiales y las sirenas azules advertían de que más allá se entraba en la zona de la ciudad tomada por la muchedumbre independentista. \nLa manifestación de San Jaime derivó hacia la Vía Layetana, donde está la Jefatura Superior de la Policía Nacional. Es un edificio en cuyo balcón ondea la bandera española que siempre atrae a los manifestantes, lo mismo a los hostiles que a aquellos que quieren expresar sentimientos solidarios con la policía, como ocurrió durante la manifestación constitucionalista de octubre del 17. En aquella ocasión, los policías apostados delante de la Jefatura tenían una sonrisa en la comisura de los labios y el casco colgado del cinto. Anoche no fue así. Anoche les tocó sentirse en El Álamo mientras los radicales se envalentonaban los unos a los otros y ejercían una enorme presión claustrofóbica que parecía el preludio de un asalto. Algunos lanzaron objetos y otros se lo reprocharon para mantener intacta la coartada pacifista. En ese primer momento hubo cargas para aliviar la Jefatura del empellón de los manifestantes y abrirle justo delante una porción de calle liberada. Dos líneas policiales quedaron establecidas con los escudos por delante, una orientada hacia el norte de la calle y la otra hacia el sur. \nPasadas las nueve de la noche, una columna pequeña, compuesta por un par de decenas de españolistas, bajó por la calle Pau Claris hacia Layetana. Banderas españolas, alguna que otra borgoñona, los presentes bajaban dando vivas a España estruendosos ante los cuales los bebedores de las terrazas reaccionaban atónitos, como si estuvieran viendo a criaturas extraterrestres bajar de un OVNI. En algunas esquinas hubo puteadas y empujones, pero la columna siguió marchando hacia Layetana, la arteria tomada por los independentistas. No llegó porque los mossos la frenaron en la esquina con la Ronda de San Pedro. Desde Layetana, las sirenas e incluso las banderas españolas ya eran visibles, y algunos independentistas permanecieron un rato vigilantes por si lograban pasar. No ocurrió. \nPara entonces, en Layetana ya había quedado establecido un juego de provocación a la policía que duraría hasta pasada la medianoche. Las personas que atestaban la calle cantaron el himno de los segadores y después fue gritada una consigna: \"Quien quiera gresca que vaya delante\". Lo que había delante, aparte de una representación de los estudiantes de la mañana, era miembros de los CDR, émulos de la estética batasuna de la capucha y el pantalón de chándal y alguna que otra pandilla del fútbol muy Fred Perry: boixos, por ejemplo, que llevaban sudaderas inspiradas en los Hijos de la Anarquía, los moteros de la serie: Sons Of Barcelona. Since 1899. También había gente mas talluda y canosa y hasta turistas ingleses, integradísimos, que recordaron que, mientras haya cerveza, es raro el inglés que deja pasar una jarana sin meterse. Y, de hecho, había cerveza. Las vendían en latas, fresquísimas, a 1'50 cada una, unos paquistaníes que decidieron sacar tajada como en los conciertos y las ofrecían a gritos mostrándolas en racimos. En la tensa espera, se vendieron muy bien. \nDurante algo más de dos horas, después de aquellas primeras cargas, los radicales y los policías se sostuvieron la mirada sin que nada volviera a suceder. En un par de ocasiones, la gente echó a correr creyendo que había empezado una carga, pero fue más por la tensión que por un movimiento policial, como cuando, en San Fermín, muchos corredores se lanzan sólo con oír el cohete por el miedo acumulado. Cuando eso ocurría, los duros de primera línea miraban hacia atrás decepcionados y conminaban a la gente a volver. Dos veces hubo un chico en silla de ruedas que se las arregló para participar en la estampida y luego regresó. La gente se entretuvo lanzando putas a España, cantando a la independencia y a su propiedad de la calle, y haciendo chistes de farolas que evocaban el incidente del paracaidista en el desfile. Algún objeto voló, pero los lanzadores siempre eran reprimidos por sus propios compañeros. Se hizo tan evidente que ya nada grave iba a pasar que algunos antidisturbios se relajaron y comenzaron a conversar entre ellos. La calle se clareaba, la gente empezaba a retirarse, preguntaba dónde comprar tabaco o un bocadillo. Cerca de la una sólo quedaba allí una primera línea desmadejada, compuesta por pertinaces que recordaban a los reticentes a volver a casa cuando se encienden las luces de la discoteca.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl nacionalismo catalán es fundamentalmente un movimiento narcisista de funcionarios, jubilados, niñatos y bolchepijos enaltecidos por el nacional-católicismo del pujolismo que los maneja. Gente quejica, adocenada, aburrida y narcisista; gente chunga que se cree digna. Un movimiento totalitario, liberticida, represor, que impone, aparta, discrimina, desatiende y ridiculiza a lo español como si de una peste se tratara, cuando lo español es lo que les sostiene su libertad y la democracia, a pesar de tanto desaire y abuso de la soberbia", "date": "10/16/2019, 19:01:45", "tags": ["Independencia Cataluña"], "newspaper": "elmundo"}