{"id": "f8721800-39a4-4fcd-5071-5af62e0e8346", "content": "El empresario Eugenio Galdón y su familia sufren un ataque en Albania y el primer ministro les pide perdón\n\nEl empresario Eugenio Galdón, fundador de ONO, y su familia han sufrido la agresión del propietario de un restaurante mientras disfrutaban de unas vacaciones en Albania. En su visita a un local del sur del país tuvieron que huir del dueño, que atacó al propio Galdón y a uno de sus hijos, en su vehículo, pero no contaron con que el agresor se encaramara al capó y los siguiera hostigando durante varios kilómetros. El suceso ocurrió el pasado día 15 en Porto Palermo, un enclave turístico, y ha suscitado las disculpas del primer ministro y el ministro de Turismo del país adriático. \nLa familia se refugió en su coche junto a un guía turístico y un conductor, pero el agresor se subió al capó antes de que emprendieran la marcha, y rompió con su puño el parabrisas mientras se adentraban en una carretera. El coche recorrió varios kilómetros, mientras el atacante profería gritos a sus ocupantes y la emprendía a golpes contra el cristal.\nEn un vídeo difundido por una televisión albanesa se aprecia cómo el agresor se agarra con una mano a un saliente del salpicadero. Con la otra mano golpea el vidrio, ya hecho añicos y manchado de sangre, y se desgañita contra los ocupantes, que replican en albanés e inglés y discuten sobre si deben seguir adelante o parar. \nLa grabación muestra, minutos después, al vehículo deteniéndose en una población. El hombre se baja pero, aún alterado, sigue gritando. Viendo que se aproxima a la puerta del conductor, los turistas le piden a este que no abra la puerta. En ese momento el vehículo reemprende la marcha y deja al agresor atrás.\nEl ataque ha requerido la asistencia de la Embajada de España en Tirana y su mediación con las autoridades albanesas, según informan fuentes diplomáticas españolas. Las mismas fuentes no han revelado el motivo que llevó al propietario a agredir a la familia de Galdón, directivo de varias empresas de comunicación y en el sector público trabajó en La Moncloa con los presidentes Adolfo Suárez y Leopoldo Calvo-Sotelo. \n\nEl ministro de turismo del país, Blendi Klosi, ha recibido a la familia para pedir perdón por lo sucedido. En un vídeo del encuentro difundido por el primer ministro del país, Edi Rama, el empresario español agradece a las autoridades del país su trato. \"Un hombre no representa a todo un país. Usted debe estar orgulloso del país que tiene\", comenta al ministro. \n\"Este año decidimos venir a conocer mejor el país y sufrimos esta experiencia indeseada. Estamos muy felices de estar aquí. Como he prometido a las autoridades y a mi familia, volveremos pronto para conocer mejor su país, donde hemos conocido a muchas personas buenas, entre ellas nuestro conductor y nuestro guía, que han arriesgado sus vidas para salvarnos. ¡Gracias por cuidarnos!\", añade. En otro momento del encuentro un miembro de la delegación albanesa entrega a una mujer del grupo de turistas un ramo de flores.\nTanto el padre como uno de los hijos requirieron asistencia médica por pequeñas lesiones causadas durante el enfrentamiento. Tras las disculpas, la familia prosiguió su viaje, que incluía también la visita a otros países de la zona, según comentan fuentes diplomáticas españolas. \nEl primer ministro del país, el socialista Edi Rama, también ha lamentado lo sucedido. \"El bárbaro que golpeó a los amigos españoles ha violado el código sagrado de la hospitalidad albanesa y nos ha avergonzado a todos. La hospitalidad es el arma más importante del turismo albanés\", ha dejado escrito Rama en su página de Facebook. \"La agresión de anoche [en referencia al 15 de agosto] supone una mancha que nos avergüenza y no debe ser olvidada. Confío en que ese bárbaro no se libre de la justicia\".\nAlbania recibió 5,9 millones de turistas en 2018, un 61% más que cinco años antes, según la oficina de estadística del país. El mayor contingente de extranjeros es de europeos, y entre ellos, los de los países sureños del continente. En 2018, 4,3 millones de ciudadanos del sur de Europa visitaron el país, un 52% más que en 2014. El ministerio de Asuntos Exteriores español informa en su página web que Albania es, \"en líneas generales\", un país \"seguro desde el punto de vista de la seguridad ciudadana\". \"En contadas ocasiones se producen actos criminales relacionados con las mafias locales, pero que no afectan, en general, a extranjeros\", aclara la web. \n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Turismo español en el extranjero", "Diplomacia", "Eugenio Galdon", "Albania", "Agresiones físicas", "Incidentes", "Balcanes", "Integridad personal", "Europa sur", "Relaciones internacionales", "Europa", "Sucesos", "Delitos", "Relaciones exteriores", "Justicia"], "newspaper": "elpais"}