{"id": "f875702f-e94e-47e2-53ea-09815e04ca39", "content": "Cuando se guardan 700 kilos de cocaína en el salón\n\nLa Costa del Sol sigue en el punto de mira del narcotráfico como puerta de entrada a Europa. La Policía Nacional ha desmantelado una organización internacional dedicada al tráfico de cocaína entre Marruecos y España, con base en Estepona (Málaga). En la operación se ha detenido a los cuatro principales responsables de la banda y se han incautado casi 700 kilos de cocaína, que los delincuentes guardaban en una decena de fardos envueltos con cinta de embalar en el salón de una vivienda de la localidad malagueña. Estaban junto al sofá y una cama donde dormía uno de los arrestados. Teniendo en cuenta que el valor medio del kilo de este estupefaciente en el mercado negro ronda los 60.000 euros, el valor de lo intervenido se acerca a los 42 millones de euros.\nFue un agente fuera de servicio el que dio la voz de alarma el pasado mayo: detectó la presencia de varios narcotraficantes en Estepona y puso sobre la pista a sus compañeros de la Policía Nacional. La investigación dio pronto frutos con la identificación de los supuestos integrantes de la banda y localizaron un piso que, presuntamente, se utilizaba como guardería para almacenar la droga. Hasta allí llegaba mediante embarcaciones que realizaban la vía marítima entre Marruecos y España. Y desde el inmueble se distribuía más tarde a nivel internacional, aunque su principal destino era Holanda, país en el que residen dos de las personas arrestadas.\nFinalmente, los policías lograron localizar y detener a los cuatro integrantes de la organización: dos personas de nacionalidad marroquí, otra de Holanda y una última española. Cuando más tarde se registró la vivienda, que se presumía como guardería, se encontraron 689 kilos de cocaína. Los investigadores también han intervenido cuatro vehículos y 40.000 euros en efectivo. Los detenidos han sido puestos a disposición del Juzgado de Instrucción en funciones de guardia de Estepona.\nNo es la primera vez que este rincón de la Costa del Sol es la base de operaciones de narcotraficantes. De hecho, el pasado junio, la Policía Nacional desmanteló otra banda dedicada a ejercer la intermediación entre las grandes mafias y pequeñas organizaciones que vendían al por menor. Fuentes policiales estimaban sus ventas en unos 20 kilogramos de cocaína cada semana, más de una tonelada al año. También en Estepona se produjeron dos de los registros domiciliarios que permitieron a la Guardia Civil detener a principios de este mes a 18 integrantes de otro grupo criminal esta vez, dedicado al tráfico de hachís entre Marruecos y la costa de Málaga. También en los primeros días de septiembre se hizo viral un vídeo en el que se podía ver a supuestos narcos descargando fardos a plena luz del día en una playa esteponera.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Málaga", "Cocaína", "Costa del Sol", "Provincia Malaga", "Drogas", "Narcotráfico", "Andalucía", "Delitos contra salud pública", "Policía", "Fuerzas seguridad", "Delitos", "España", "Problemas sociales", "Sociedad", "Justicia", "Policía Nacional"], "newspaper": "elpais"}