{"id": "f88d3287-8b8a-417c-4496-c7011fc40c9e", "content": "Monstruos, SL (Sociedad Literaria)\n\nEn el cada vez más poblado bestiario de las citas con los libros, las Conversaciones Literarias de Formentor toman la forma de una sofisticada criatura bicéfala. Celebradas en el exclusivo hotel del mismo nombre, apartado del mundo en el extremo norte de Mallorca, sirven a dos fines: compartir lecturas y honrar la obra de un escritor veterano. Este año, por primera vez desde que el premio resucitó en 2011, tras un primer y heroico acto en los sesenta, el reconocimiento ha sido para una escritora: la francesa Annie Ernaux. Recibió el viernes a sus 79 años el Formentor de las Letras con un discurso feminista y combativo en el que, como en uno de sus libros autobiográficos, repasó sus lecturas y su vida, que es la de las mujeres de la generación del baby boom en las sociedades de la Europa occidental.\nErnaux recordó la toma de conciencia adolescente sobre el hecho de que \"todos somos seres atravesados por conflictos\". \"Espontáneamente adopté una escritura violenta, como única manera de responder a la memoria de las humillaciones, de la vergüenza y de la vergüenza de la vergüenza, cuyo equivalente en el mundo real es la violencia efectiva de los chalecos amarillos\", dijo al recoger un galardón que tiene una dotación de 50.000 euros, gracias al mecenazgo de las familias Barceló y Buadas. El homenaje lo había completado por la tarde un pequeño congreso de especialistas en la obra de la premiada, que la interpretaron desde distintos puntos de vista. Entre otros, intervinieron su traductora Lydia Vázquez Jiménez (¿cómo verter al español los modismos de la Francia que se aburría antes del 68?), la escritora Marta Rebón, que analizó la \"prosa transparente\" de la autora de Los años o el filósofo Víctor Gómez Pin, que propuso una fórmula: Ernaux es Proust por otros medios (los de una cierta \"fenomenología de la humillación\").\nLa otra cabeza del festival bicéfalo, en la que se homenajeó también a Ida Vitale como ganadora del premio de la FIL de Guadalajara en 2018, se basa en la lectura y su contagio. Los invitados preparan ponencias sobre libros, que comparten en una carpa con vistas al bosque y el mar mediterráneos y capacidad para 400 personas (con entrada gratuita y derecho a comidas por cuenta del hotel). Cada año, se propone un tema en esta \"sociedad literaria\", como la definió Basilio Baltasar, director del área cultural de la Fundación Santillana, impulsora del encuentro. Esta vez el título era Monstruos, bestias y alienígenas. Las foscas quimeras de la ilusión. Como la invitación es más literaria que literal, la propuesta es tan elástica como para que lo único que una las charlas sea la certeza de que los escritores, cuando no ejercen de escritores, esos monstruos frágiles, vanidosos y competitivos en el ingenio de la sobremesa, suelen ser notables lectores.\nEl abanico de las ponencias podría contenerse entre los extremos de las aportaciones de la novelista Cristina Morales y el medievalista José Enrique Ruiz-Domènec. La primera brindó una lectura de El bosque animado, de Wenceslao Fernández Flórez, como una \"maravilla politizadora\" y terminó ofreciendo al público fanzines a 20 euros para contribuir a la \"lucha antirrepresiva\" y a los gastos jurídicos derivados de las detenciones el día anterior en una casa okupa de Barcelona. El segundo, como representante de una cultura que se desvanece, partió del incendio de Notre Dame en un recorrido erudito con paradas en el historiador Michael Camille, autor del libro invocado, Les Gargouilles de Notre-Dame, la película La mujer pantera o el enigma intelectual de la sombra en el siglo XX.\nEn medio de ese diálogo intergeneracional que a ratos fue de sordos, cupo casi de todo. Félix de Azúa persiguió al pertinaz \"monstruo ideológico\" que Víctor Hugo retrató en El noventa y tres, su obra sobre la brutal Guerra de la Vendée. Y si Ana Merino escogió La novela de Andrés Choz, que su padre, José María Merino, escribió en una Olivetti cuyo teclear ayudaba a ella a \"sobrellevar los miedos nocturnos\", Manuel Vilas hizo un monólogo cómico apoyado en Amado monstruo, de Javier Tomeo, mientras la libanesa Joumana Haddad propuso un paralelismo entre el kafkiano Gregor Samsa y las mujeres árabes que se \"levantan cada mañana sintiéndose insectos\".\nEl sábado se celebró una mesa temática en torno a Anagrama, sello que este año cumple 50. Además de para recordar a clásicos de la casa (Highsmith, Carrère o Vonnegut), la reunión valió para que su fundador, Jorge Herralde, maestro de la promoción editorial, adelantara noticias de tres de los cuatro participantes en el panel (con Sara Mesa): a Jordi Gracia, su inminente biografía de Javier Pradera se le ha ido a las 700 páginas; Marcos Giralt Torrente anda con una novela autobiográfica con su abuelo, Gonzalo Torrente Ballester, como uno de los personajes, y Marta Sanz tiene en capilla una nueva entrega de las aventuras de su detective Zarco. Esta última fue también bicéfala. Además de ponente, protagonizó una de las charlas, la de la escritora y periodista Sabina Urraca, que ofreció una divertida y personal lectura de género alienígena de Clavícula, libro autobiográfico de Sanz. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Premio Formentor", "Anagrama", "Annie Ernaux", "Premios literarios", "Editoriales", "Sector editorial", "Libros", "Industria cultural", "Literatura", "Empresas", "Cultura", "Economía"], "newspaper": "elpais"}