{"id": "f88dfabe-dd97-4778-500d-d28faec50529", "content": "‘¡Zasca!’: las bofetadas dialécticas que arruinan el debate\n\nSi usted busca en Google la palabra “zasca” aparecerá el circo mediático. El zasca de Rafael Hernando a Pablo Iglesias. Los cuatro zascas de Pablo Motos a Pablo Casado. El zasca de Ada Colau a los políticos presos. El zasca de Tamara Falcó a Bertín Osborne. El zasca de Pepe Rodríguez, de Masterchef, a Ciudadanos. El zasca de un niño a un payaso que ha hecho reír a dos millones de personas. Todas las combinaciones son posibles. Hasta la lista de zascas que le da el misticismo oriental al management occidental.\nLos zascas, que proliferan asilvestrados desde la política hasta la prensa rosa o el deporte, suelen ir acompañados de adjetivos rimbombantes: los hay “épicos”, “legendarios”, “históricos”, “monumentales” e incluso “formidables lluvias de zascas”. Pero ¿qué es un zasca? La Fundación del Español Urgente (Fundéu) lo define como un sustantivo válido para aludir a una “réplica cortante, rápida y a menudo ofensiva en un debate o una conversación”. El que hace un zasca deja al otro con la palabra en la boca, le hace un jaque mate retórico, un touché argumental, una bofetada verbal, no sin un punto de humillación.\nEl término viene, probablemente, de la serie de animación estadounidense Padre de familia, cuyo protagonista, Peter Griffin, suelta aquello de “¡zas, en toda la boca!” para callar a un contrincante. Otra opción más teatral del zasca es la acción conocida como mic drop, que en inglés significa dejar caer el micrófono al suelo después de una intervención, en señal de triunfo y ante la ovación del público: hasta el expresidente de Estados Unidos Barack Obama utilizó el recurso en alguna ocasión informal.\nLa epidemia de zascas en el debate público, ya parecido a un combate de esgrima o, en el peor de los casos, de lucha libre, y el éxito de su difusión en las redes sociales dice mucho de la sociedad en la que vivimos. “Un debate bronco, con mensaje negativos, con acusaciones personales e insultos genera desconfianza hacia el rival, pero como el rival utiliza las mismas herramientas al final se da una desconfianza generalizada”, explica Lluís Orriols, vicedecano de estudios de Ciencias Políticas de la Universidad Carlos III y frecuente tertuliano televisivo. Esa desconfianza, en última instancia, puede generar desencanto y resultar desmovilizadora. “Además, se difunde la idea de que la discrepancia no merece respeto, de que a quien no piensa igual hay que considerarlo poco menos que indeseable”, añade el politólogo.\nPero la virulencia de los zascas también puede resultar útil a según quién: los partidos o los medios de comunicación. A este respecto son interesantes las investigaciones de Diana C. Mutz, de la Universidad de Pensilvania, autora del libro In-Your-Face Politics: The Consequences of Uncivil Media (Princeton University Press). Mutz celebró dos debates políticos, con el mismo contenido y protagonizados por actores, ante un público cuyas reacciones trataba de medir y estudiar. Uno era un debate civilizado, sosegado y bien argumentado; el otro, más parecido a lo que ahora muestran las televisiones, tendía a la vehemencia y al zasca.\nEste hooli­ganismo difumina la posibilidad de discutir sanamente y llegar a acuerdos porque naufragan en el fango\nMutz descubrió que el debate bronco activó emocionalmente al público en mayor medida y consiguió que los mensajes calaran mejor. Este tipo de encontronazos enganchan más a la audiencia y son más entretenidos: perfectos para el espectáculo mediático y el negocio que lleva emparejado. Sin embargo, también promueven la política de trincheras: los espectadores del debate vehemente creían menos legítimos los argumentos de los adversarios y esto provocaba una mayor desconfianza en la clase política. Una clase que en España, según el Centro de Investigaciones Sociológicas (CIS), es percibida como uno de los mayores problemas de los españoles.\nAntonio Rivera, catedrático de Historia Contemporánea de la Universidad del País Vasco, ha publicado Antología del discurso político (Catarata), donde recoge textos de grandes teóricos y políticos de la historia: de Churchill a Lenin, de Lord Byron a Angela Merkel, de Margaret Thatcher a Martin Luther King. Lo gracioso, a la par que triste, es que en el prólogo se ve obligado a tratar la expresión política contemporánea: el canutazo televisivo, que reduce los discursos políticos a cortes de 20 segundos (la duración de un anuncio publicitario) y, por ende, sus primos hermanos el zasca, el tuit o el meme. La cosa ha degenerado bastante a través del sumidero de los años.\n“Se debe a la cultura de masas que se inició en el siglo XX y que ha ido haciendo que esas masas se hayan ido comportando de manera cada vez más emocional y menos racional: la víscera pesa más que el cerebro. A todo eso hay que sumar el desarrollo de las nuevas tecnologías de la comunicación”, dice el catedrático. En la acelerada actualidad es necesario ser preciso y estar en el candelero casi a diario, los medios necesitan gasolina constante y, en la jungla de la comunicación política, algunos políticos de tropa pueden conseguir cierta visibilidad tirando de ingenio e ironía. “Y no es que los políticos sean unos canallas: es que estos son los modos de funcionamiento de la sociedad actual que todos alimentamos”, apunta Rivera. “El resultado es objetivamente malo”.\nEl psicólogo social Guillermo Fouce, presidente de Psicología Sin Fronteras, habla de la banalización de los mensajes, que tratan de resumirse en una frase o en 280 caracteres. “Se trata simplemente de imponerse al otro sin discusión, de decir la cosa más contundente, y eso lleva inevitablemente a la polarización”, explica.\nEl hooliganismo propio de los zascas difumina la posibilidad de discutir sanamente y llegar a acuerdos, posibilidad que naufraga en el fango de la bronca mediática, en una sociedad que fomenta el individualismo, la competencia y alimenta sin freno las bajas pasiones. La segmentación ideológica que permite la comunicación en Internet es el campo de cultivo perfecto y, para ahondar en la brecha, cada medio de comunicación, según su línea editorial, elige difundir los zascas que más le convienen, ajenos a todo contexto, de igual manera que lo hace cada usuario de las redes sociales según su ideología. Al cabo, se produce una situación de ganar o perder, sin términos medios, una situación similar a la que se propone en la sociedad en general, de ganadores y perdedores.\nLa política es una convención en la que todos debemos creer para que funcione. “Es preciso dotarle del aire de magia y respetabilidad necesaria, si no saltará todo por los aires”, opina Rivera. “Por este camino vamos a acabar viendo una declaración de guerra en un tuit”. Sería el zasca definitivo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Fundeu", "Discursos", "Opinión", "Barack Obama", "Tertulias", "Diccionarios", "Polémicas", "Relaciones humanas", "Memes", "Sociología", "Redes sociales", "Famosos", "Fenómenos Internet", "Lengua", "Ciencias sociales", "Libros", "Internet", "Televisión", "Cultura", "España", "Medios comunicación", "Comunicación", "Sociedad", "Comunicaciones"], "newspaper": "elpais"}