{"id": "f893ac83-c9d3-48d2-51d8-cfac0b5d3ff7", "content": "Bartlett, la encarnación de las contradicciones de López Obrador\n\nEn menos de 10 meses ya le ha torcido la mano al secretario de Hacienda, empujó a México al borde de un conflicto diplomático con Canadá y EE UU, y ha abierto la primera grieta en la credibilidad del discurso anticorrupción del Gobierno de Morena. El director general de la Comisión Federal Eléctrica (CFE), Manuel Bartlett, es uno de los últimos dinosaurios del PRI, exponente de la vieja política de puño de hierro y con una carrera salpicada de polémicas, desde sonadas denuncias de fraude electoral a las recientes revelaciones sobre su patrimonio ¿Qué ha llevado entonces a López Obrador a confiar el rumbo de la segunda empresa pública más grande del país a este veterano de 83 años? Lealtad, experiencia, nostalgia e ideología, cuatro de los ingredientes que más valora el presidente mexicano.\nLa sintonía entre ambas ha ido fraguándose con el tiempo. En 2006, en plena campaña electoral, un Bartlett todavía senador priista lanzó un insólito mensaje pidiendo el voto útil para el candidato del PRD: López Obrador. El objetivo era frenar la revalida del PAN –derecha–, que había desbancado al PRI del poder tras más de siete décadas. Había que detener “la entrega del petróleo a los extranjeros”, en relación con las incipientes reformas panistas. Entendía que su partido había traicionado los valores originales, dominado ahora por “la parte moderna del PRI”, “la derecha priista”, “los tecnócratas neoliberales”. Unos adversarios casi idénticos a los que más de 20 años después zarandea López Obrador en sus ruedas de prensa mañaneras.\nEl distanciamiento de Bartlett con su partido de toda la vida –ocupó su primer cargo en 1962– viene de los tiempos de Carlos Salinas de Gortari, con quien llegó a competir en 1988 por la candidatura a la presidencia. Cada uno representaba una posición antagónica. Salinas era la apuesta por el mercado y la visión tecnocrática del Gobierno; Bartlett, el defensor del Estado priista y la política como linaje.\nBartlett perdió aquella batalla, pero “desde ese momento se convierte en el estandarte de aquellos valores —apunta Rogelio Hernández, doctor en Ciencia Política por el UNAM—, y Morena es la reencarnación del viejo PRI: ayudas sociales, la rectoría del Estado, recuperación de soberanía nacional. Por eso, Bartlett está en la CFE, un lugar con un valor estratégico desde la Revolución. La política económica de López Obrador está centrada en energía, estatismo y nacionalismo”.\nEn 2008, Bartlett ya esta fuera del PRI –tras ocupar carteras como Gobernación o Educación– y se enroló en el Frente en Defensa del Petróleo, liderado por López Obrador y germen de lo que después sería Morena. Pese a no afiliarse nunca al partido, en su última etapa como senador por el Partido del Trabajo (PT), una pequeña formación cercana a Morena, fue un beligerante opositor a las reformas de Peña Nieto. “Siempre ha estado cercano a los problemas energéticos, pero más en términos políticos que técnicos”, añade Hernández.\nSu perfil, eminentemente político, ha estado en el punto de mira de las críticas tras su nombramiento al frente de la empresa pública de electricidad, un transatlántico que aún produce la mitad de la energía total del país y mantiene el monopolio de la distribución para más de 40 millones de usuarios. Una de sus primeras medidas fue poner en duda la eficacia de las subastas eléctricas con compañías privadas, llegando incluso a cancelar varias licitaciones. Como un resorte, saltaron las advertencias de los faros del mercado como la agencia de rating Fitch.\nEl siguiente hito fue amenazar a compañías canadienses y estadounidenses con denunciarles ante un tribunal internacional por las supuestas “condiciones abusivas” de contratos de suministro en gasoductos firmados por el Gobierno anterior. Los embajadores de los dos mayores socios comerciales de México –pendientes aún las tres partes de la entrada en vigor del nuevo TLC– hicieron pública su preocupación por un órdago que incluso se llevó por delante al secretario mexicano de Hacienda.\nCarlos Urzúa, un respetado académico, dimitió en julio provocando la mayor crisis hasta ahora del Gobierno de Morena. Tras su salida cargó con dureza contra las injerencias políticas en materia económica de pesos pesados del entorno del presidente como Bartlett. Cuando Urzúa alertó al presidente de los riegos del movimiento liderado por el titular de la CFE, López Obrador cerró filas con Bartlett y acusó al veterano economista, según su versión, de ser “un neoliberal”.\n“Las negociaciones por los gasoductos se han reconducido, pero la amenaza fue un poco precipitada. El nuevo Gobierno quiere restaurar la gloria de las instituciones como Pemex y CFE. Pero la participación eficiente del Estado en el mercado no se consigue en un sexenio, lleva tiempo”, apunta Hugo Ventura, jefe de unidad de energía de Cepal en México.\nAl margen de los aciertos o errores en la gestión de la CFE, el nuevo escollo es la sombra de corrupción. Una investigación periodística reveló la semana pasada que ocultó la existencia de 12 empresas, algunas incluso relacionadas con el sector eléctrico, registradas a nombre distintos familiares. A lo que se añade la carpeta en la secretaría de la Función Pública por omitir cientos de millones de pesos en su declaración patrimonial. Bartlett ha negado las acusaciones y López Obrador ha vuelto a cerrar filas con su funcionario.\nLas denuncias contra Bartlett no son de momento de gran entidad, pero el coste político de sostener a un funcionario tocado por las sospechas de la opacidad y la irregularidad puede ser muy alto para un Gobierno fundado en la tolerancia cero contra la corrupción.\nPesan más, por ahora, los enemigos comunes, la sintonía y la experiencia. “Bartlett consolidó su trayectoria desde la Secretaría de Gobernación, que fue la auténtica institución de control de la política nacional. Y en Morena [un partido con apenas ocho años] tienen el problema de no contar aún con liderazgos claros y gente experimentada. La vinculación con López Obrador es totalmente ideológica, pero hay que sumar también las habilidades de Bartlett como un gran operador político. Morena no es un partido, sino un movimiento basado en las ideas de López Obrador, que no es afecto a las instituciones ni a un partido integrado, y está recurriendo a una gama inverosímil de gente: priistas enojados, experredistas, izquierdistas”, añade Hernández.\nMuchos de esos izquierdistas de Morena son los mismos que acusaron a Bartlett de fraude electoral en 1988. Durante la jornada electoral, fue él como secretario de Gobernación quién anunció que, por un problema técnico, se había interrumpido temporalmente la publicación de los avances de los votos. El suceso, que acabó propiciando un vuelco en los resultados a favor Salinas sobre el candidato perredista Cuauhtémoc Cárdenas, abrió todo tipo de especulaciones y denuncias y supone uno de los últimos agujeros negros del priismo.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Manuel Bartlett", "PRI", "Andrés Manuel López Obrador", "México", "Norteamérica", "Partidos políticos", "Latinoamérica", "América", "Energía no renovable", "Fuentes energía", "Política", "Energía"], "newspaper": "elpais"}