{"id": "f8b24dc1-ab68-4c06-46b4-c29daeb18c1b", "content": "España: una tachadura\n\nHace unos días traté de encontrar en mi cabeza una palabra olvidada que había usado muchas veces y que —según recordaba— expresaba mejor que “intersticio” o “anfractuosidad” la idea de grieta o fisura en una superficie homogénea: el hueco inesperado donde puede refugiarse una criatura aterida o una verdad pequeña. Este olvido me persiguió durante un mes —siempre a punto de capturar al fugitivo— hasta que descubrí de pronto que esa palabra que creía precisa y banal no existía: mi olvido era, por así decirlo, un falso olvido. En mi cabeza había una “tachadura” detrás de la cual no se escondía ningún término escurrido o reprimido. La tachadura misma había generado en mí la ilusión de una palabra esquiva, perdida en el fondo de mi memoria: una reverberación inaprehensible por la sencilla razón de que nunca había estado allí.\nConocemos textos en los que solo son visibles algunas palabras porque casi todas han sido concienzudamente tachadas. A veces, los investigadores tienen que utilizar técnicas sofisticadas para restablecer el verso oculto tras un borrón, el nombre cubierto por un garabato intencionado. Damos por supuesto que el verbo “tachar” implica un objeto anterior al que se superpone la acción. ¿Podemos imaginar un texto —o un mundo— en el que la tachadura fuera lo original, lo primero, el objeto mismo que buscamos? ¿Una cabeza cruzada de tachones, como una cara de cicatrices, detrás de las cuales no hubiera ningún recuerdo? ¿Una memoria salpicada de olvidos sin objeto? Esta idea de tachadura original (motor de búsqueda en un precipicio infinito) ha sido explorada por el psicoanálisis y es funcional a algunas neurosis.\nLa memoria construye tres tipos de artefactos: olvidos, falsos olvidos y falsos recuerdos. Con los últimos se hacen los mitos colectivos y la literatura individual: es la diferencia entre realidad y verdad o entre historia real, que no interesa a nadie, e historia verdadera, en la que la trama acata su deber-ser narrativo con coherencia tan implacable como emocionante. Por su parte, los olvidos suelen ser interesados más que pudorosos, y selectivos más que valientes: tanto los pueblos como los individuos necesitan olvidar parte de su pasado como garantía de flotación. En cuanto a los falsos olvidos, se consideran siempre anomalías o síntomas (el alzhéimer es que cava buscando cosas que nunca han estado ahí).\nLa memoria construye tres tipos de artefactos: olvidos, falsos olvidos y falsos recuerdos\nLas —digamos— “naciones” necesitan estos tres objetos mnémicos. Necesitan mitos compartidos, y España —salvo la guerra de Independencia y el gol de Iniesta— no los tiene. Necesita olvidos compartidos y es obvio que nuestra Constitución no ha sabido cumplir ese papel: está llena de tachaduras que ocultan palabras reprimidas, las cuales retornan cada vez que una crisis obliga a nuestras élites a blandir sus mitos hemipléjicos. Me refiero, claro, a la cuestión territorial, pero también —citemos la exhumación de Franco— al hecho de que los vencedores de la Guerra Civil (¡hace 80 años!) no están dispuestos a olvidar su victoria y siguen “tachando” con saña la mitad de nuestra desgraciada historia común: las fosas son la manifiesta tachadura de un objeto anterior que está reclamando una pala, una despedida, un nuevo contrato social. Tenemos derecho —y casi obligación— de olvidar, sí, pero solo después de que los muertos nos hayan dado permiso: el “constitucionalismo” —recuerda el juez italiano Roberto Scarpinato— atañe a este consenso entre muertos —y entre muertos y vivos— que en España está pendiente. No hay verdadera democracia ni verdadera civilización (ni nación de ninguna clase) sin un diálogo constituyente que, al menos una vez, ponga en contacto los cementerios y los Parlamentos mediante un “plebiscito constituyente transgeneracional” (muertos, vivos y no nacidos) como condición de un rutinario olvido común al que harían después muy poco daño los memoriosos, rencorosos y neuróticos. En España no se ha hecho y no se va a hacer. Ha habido oportunidades, con mayorías sociales inclinadas a la tolerancia y hasta a la amnesia, y los radicales que mandan (no los otros, una minoría inofensiva) lo han impedido siempre. Perdida la ocasión, estamos volviendo a los mitos parciales y a las tachaduras destructivas, como en el franquismo; es decir, a los falsos recuerdos y a los olvidos interesados y violentos.\nSi no podemos recordar España, porque no existe en nuestra historia, habrá que crearla entre sus costuras\nHabrá que probar los “falsos olvidos”. ¿España? Hemos olvidado que no existe y estamos intentando en vano recordarla. Es una gran tachadura original sin objeto. Una gran veladura en la retina. Eso es lo que vemos muchos. Junto a los mitos parciales y los borrones deletéreos, ¿no han aparecido —consideremos el 15-M— tachaduras originales sin objetos históricos precedentes, marcas rojas que no camuflan, sino que reclaman un objeto en apariencia antiguo, porque lo buscamos en nuestra memoria, pero que aún no ha nacido? ¿Cómo se llama eso? Es algo parecido a democracia y república y Estado de derecho y responsabilidad política y profesionalidad periodística. No puede haber mito compartido ni desmemoria absuelta sin este falso olvido de un bien que aún no existe.\nSi no podemos recordar España, porque no existe en nuestra historia, habrá que crearla entre sus costuras. Como esa palabra que yo buscaba en la memoria, aledaña de “grieta” y de “intersticio”, para nombrar el refugio de las criaturas ateridas y las verdades pequeñas.\nSantiago Alba Rico es ensayista.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Opinión", "Fosas clandestinas", "Guerra civil española", "Desaparición forzada", "Memoria histórica", "Franquismo", "Personas desaparecidas", "Historiografía", "Fascismo", "Casos sin resolver", "Dictadura", "Ultraderecha", "Casos judiciales", "Asesinatos", "Historia contemporánea", "Ideologías", "Elecciones", "Historia", "Sucesos", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}