{"id": "f8b41687-9592-4ca4-4e75-381ff351f59a", "content": "El clamor de un rohingya que se quedó en Myanmar\n\nNací en el pueblo de Nget Chaung y toda mi familia vive aquí. Mi esposa y yo tenemos ocho hijos y trabajo como vigilante de la clínica médica de Médicos Sin Fronteras. La organización llegó a Nget Chaung justo después de los primeros brotes de violencia en 2012; comenzaron a trabajar aquí solo siete días después de que nos atacaran.\nCuando era niño, fui a Sittwe para estudiar. Pero cuando tenía 15 años, no teníamos el dinero para seguir yendo a la escuela. Así que cuando completé mi educación primaria, volví a casa y terminé viviendo en la mezquita. Comencé a ganarme la vida como profesor, impartiendo clases de inglés y birmano para los niños y adultos que venían al templo.\nEstaba trabajando en otro pueblo cercano cuando comenzó la crisis en 2012: llegué a casa rápidamente y la situación era muy tensa. Una noche nos despertamos sobre las dos de la mañana; pudimos escuchar gente afuera. Nos vestimos en silencio y salimos. Estaba oscuro y no podíamos ver bien, pero nos dimos cuenta de que muchos no eran de nuestra aldea, sabíamos que teníamos que escapar. Usamos las casas para escondernos, agachándonos detrás de las cosas para que no nos vieran. Luego corrimos.\nSolo queremos vivir aquí, solo queremos nuestra libertad, tener nuestros propios medios de vida y dormir por la noche sin preocuparnos\nCorrimos muy lejos y buscamos otros lugares para escondernos. Cuando volvimos a mirar el pueblo, vimos grandes incendios. Decidimos quedarnos donde estábamos hasta la mañana siguiente. Cuando volvimos, muchas de nuestras casas habían desaparecido, habían sido quemadas, incluida la mía. Todas nuestras vacas y cabras también se habían ido. Un oficial de policía vino a ver qué había pasado. Miró a su alrededor, vio el daño y luego se fue.\nDurante mucho tiempo vivimos en tiendas. Se tardó casi dos años en reconstruir todo. Poco después de que se quemaran nuestras casas, algunos soldados vinieron a hablar con nosotros. Nos dijeron que podíamos quedarnos y vivir aquí, pero que no podíamos ir a ningún otro lado. Algunos de ellos se quedaron mucho tiempo, controlando el área, y más de un año después, la policía estableció un puesto de control.\nNo hay oportunidades reales de empleo aquí; apenas hay peces para pescar. Debido al poco comercio, no podemos comprar todo lo que queremos. Solo podemos adquirir pescado o langostinos, aunque a veces las personas de las aldeas cercanas de Rakhine vienen y nos venden comida. La gente aquí está triste y frustrada porque no puede ir a ningún lado ni hacer nada. Nos guardamos nuestra frustración porque no podemos hablar, no hay posibilidad de hacerlo. Ni siquiera podemos viajar al municipio de al lado, así que la gente guarda todo adentro, a presión. También hay un campo aquí, al lado del pueblo. Muchos musulmanes rohingyas de diferentes pueblos viven aquí ahora. Como hay personas de tantos pueblos diferentes que viven juntas, hay algunas tensiones, a veces agresiones e incluso violencia sexual entre las comunidades. Las personas viven muy cerca unas de otras, sin mucho espacio.\nLos rohingyas son como otras etnias en Myanmar. Solo queremos vivir aquí, solo queremos nuestra libertad, tener nuestros propios medios de vida y dormir por la noche sin preocuparnos. El longyi (una pieza de tela con forma de falda) es un símbolo de Myanmar, y todas las etnias de Myanmar tienen su propio diseño, pero nosotros no. Llevamos el longyi, pero no tenemos un diseño específico. No poseemos nada. Desearía que la gente pudiera mirarnos y ver quiénes somos. Solo quiero que la gente sepa quiénes somos los rohingyas.\nSuleiman es un vigilante de Médicos Sin Fronteras (MSF) que vive en el pueblo de Nget Chaung, en el estado central de Rakhine. A él, como a los otros 9.000 musulmanes rohingya allí, se le niega la libertad de movimiento, confinados por la fuerza a la aldea y al campo de internamiento adyacente, con malas condiciones de vida y acceso muy limitado a los servicios básicos. Las restricciones a la circulación de los rohingyas en el estado central de Rakhine llegaron después de brotes de violencia entre las comunidades rohingyas y de Rakhine en 2012. Hoy, unos 128.000 rohingyas y otros musulmanes están detenidos por la fuerza en campos o entornos similares a campos en el centro de Rakhine. Antes de que se impusieran estas restricciones, Suleiman era maestro y viajaba a diferentes pueblos y ciudades para impartir clases de inglés y birmano en mezquitas.\nEste fin de semana se cumplen dos años de la violenta ofensiva en Myanmar (2015) que obligó a más de 745.000 rohingyas a huir a Bangladesh.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Rohingyas", "Myanmar", "Sudeste asiático", "MSF", "Minorías religiosas", "ONG", "Minorías étnicas", "Solidaridad", "Etnias", "Grupos sociales", "Asia", "Sociedad"], "newspaper": "elpais"}