{"id": "f8b685e8-6321-4dbb-7fa9-834f25376781", "content": "Un viejo cine para un público nuevo\n\nLa cineasta Agnes Vardà le decía a las mujeres: “Salid de las cocinas, de vuestras casas, haceos con las herramientas para hacer películas”. Era una invitación a hacer del cine una experiencia colectiva. Nada esencia mejor ese espíritu que un cine al aire libre.\nAl pensar en el verano de Madrid es inevitable cierto sentimiento de desaliento. Quienes viven en la capital de España acabarán experimentándose una forma u otra esa sensación que recuerda a los sentimientos de Manolito Gafotas en su pisito de Carabanchel Alto. El cine de verano es uno de los resquicios para superar ese tormento.\nLa terraza magnética de La Casa Encendida ofrece un ciclo de cine y conciertos al atardecer desde una de las azoteas con más encanto de la ciudad. María Benítez, responsable de prensa, cuenta que existe desde 2005, cuando inauguraron el ciclo Invasiones en la terraza, que recorría el cine de ciencia ficción desde los años 20 hasta la actualidad. “Arrancamos con la futurista Aelita, reina de Marte, producción soviética dirigida en 1924 por Yakow Protazanov, que ambientamos con música electrónica en directo a cargo de Akasha y Losúper”.\nEn La Casa Encendida trabajan siempre con ciclos temáticos y cine de autor. Este cine, en cambio, consigue que puedan salirse de su propia programación habitual, en la que se incluyen películas más recientes, aunque normalmente sin distribución en España. Por tres euros, el espectador podrá disfrutar de títulos como A scanner darkly de Richard Linklater (10 de agosto), Jubilee, de Derek Jarman (24 de agosto) o Knife + heart, de Yann Gonzalez (31 de agosto). Lo que hace especial a este cine de verano, según María Benítez, es el espacio. “La amplitud del cielo estrellado sobre las cabezas y la pantalla El cine es una experiencia colectiva y al aire libre se intensifica”, afirma.\nGonzalo de Pedro, director artístico de Cineteca Madrid, presenta Cineplaza de verano, un ciclo de cine independiente al aire libre en las inmediaciones del centro de creación contemporánea Matadero Madrid. “Es el segundo año que lo hacemos. Nació el verano pasado del diálogo con la directora artística de Matadero Madrid. La idea era reivindicar el cine como un arte popular y recuperar la tradición. Lo queríamos hacer con un enfoque contemporáneo, para probar que el público está abierto a propuestas que no son las que llegan a las salas normalmente”.\nSus propuestas, inéditas en Madrid, han formado parte de la programación de festivales de cine como el de Locarno, Berlín o Mar de Plata. El ciclo se extiende hasta principios de septiembre. Gonzalo de Pedro cree que el hecho de que este ciclo sea gratuito “no es importante, sino clave”. Cree que los centros públicos no deben limitarse a imitar lo que hacen los circuitos comerciales.\nDesde Intermediae, otra de las patas de Matadero Madrid, también se organiza el cine de verano de los distritos de Usera y Arganzuela. La programación se hace por votación de los vecinos. La programadora Beatriz redondo dice: “Nuestra selección suele incluir películas menos mainstream, experimentales y de ritmo lento. En Usera se trata de que haya películas desde miradas no blancas o erocéntricas, para que represente también el tipo de población del distrito”.\nEn cuanto a iniciativas privadas, Fescinal, en el Parque de la Bombilla, es una de las más veteranas. Desde 1984 ofrecen cine al aire libre los meses de verano con dos pantallas en paralelo, en la que los espectadores pueden cambiar de película o ver dos seguidas por el mismo precio. David Lluesma, el director, cuenta que “ver una película al aire libre, bajo las estrellas del cielo de Madrid es siempre un placer”. “Estamos en un entorno privilegiado, a orillas del Manzanares y rodeados de árboles centenarios. Seguimos manteniendo un programa doble desde nuestros inicios. La posibilidad de cambiar de película, nosotros lo llamamos zapping a pie, ya que si no te gusta una película, te cambias a la otra”, añade. En sus más de tres décadas de historia han tenido eventos memorables.\nEste año, Fescinal ha vivido también proyecciones con música en directo, como con la película El héroe del río, de Buster Keaton. Los miércoles, celebran la noche del cine español con posterior coloquio. “El año pasado organizamos un par de actividades infantiles para que los niños conociesen el cine analógico. Enseñamos cómo se añadía el sonido a la imagen, cómo se ponía la película en el proyector y se proyectaba, etc. Esto es algo que los nacidos en la era digital simplemente desconocen”.\nOtra de las iniciativas cinematográficas de este verano en Madrid, aunque fuera del circuito oficial, es el Cineclub Chantal del centro social La Ingobernable. El centro, que el Ayuntamiento quiere desalojar a partir del 2 de septiembre, ofrece todos los jueves a partir de las 22.00 en su terraza un ciclo de cine.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Terrazas verano", "Verano", "La Casa Encendida", "Estaciones año", "Instituciones culturales", "Cine", "Meteorología", "Comunidad de Madrid", "Turismo", "España", "Cultura"], "newspaper": "elpais"}