{"id": "f8bd8af4-ad4d-416e-5651-ae56bcdaf20e", "content": "Juande Ramos: “El derbi total fue el día del botellazo”\n\nSevilla es una ciudad definida por una serie de acontecimientos. La personalidad de la capital de Andalucía tiene elementos básicos que la definen. Uno de ellos es el derbi entre el Sevilla y el Betis. El que enfrenta este domingo en el Benito Villamarín a los dos primeros equipos de la ciudad (21.00 horas. Movistar LaLiga) será el capítulo número 97 en Primera División. Pocos entrenadores conocen tan bien lo que significa el derbi como Juande Ramos. El técnico fue invitado a Sevilla para participar en un acto de LaLiga Santander. Allí atendió es este diario para analizar un partido singular. El preparador dirigió al Betis en la temporada 2001-02 y al Sevilla entre 2005 y 2007. Al conjunto verdiblanco lo clasificó para jugar en Europa siendo un recién ascendido, mientras que en el Sevilla ganó dos Copas de la UEFA, una Copa del Rey, una Supercopa de España y otra Supercopa de Europa. Juande es uno de los únicos cinco entrenadores que dirigieron derbis en uno y otro banquillo en la historia centenaria de ambas entidades junto a Patrick O'Connell, Antonio Barrios, Fernando Daucik y Luis Cid Carriega.\n“Mira, a mí me dieron un botellazo y me sacaron en camilla del campo del Betis cuando entrenaba al Sevilla. Pero es que mi estreno en un derbi fue justo después de la famosa Fiesta de Halloween en la casa de Benjamín cuando entrenaba al Betis. Los he vivido de todos los colores y ni guardo rencor a la afición del Betis por lo que pasó ni a la del Sevilla por todo los que nos dijeron ese día”, aclara Juande. El extrenador entre otros de equipos como el Madrid, Tottenham o Málaga, además de los dos equipos sevillanos, dirigió dos derbis con el Betis que acabaron en empate y seis con el Sevilla (cuatro de LaLiga y dos de Copa), de los que ganó tres, empató dos y perdió uno.\n“Si algo he aprendido de todos estos partidos es que el derbi es sinónimo de miedo. De miedo deportivo, se entiende, de mucho respeto entre los dos equipos. Yo notaba que los jugadores se mostraban muy partidarios de los empates, más allá de la diferencia que había entre el nivel de las plantilla. Yo dirigí a muy buenos jugadores en ambos equipos y se empataba mucho”, indica Juande, que vivió derbis que han pasado a la historia como el de su agresión por un botellazo, el posterior a la fiesta de la noche de Halloween de los futbolistas del Betis. “Ganar el derbi llena de mucho orgullo a tu gente. La derrota te deja marcado y muchas veces tomas decisiones en el campo de no arriesgar demasiado. Quiero decir que lo que no te puedes permitir es perder un derbi”, añade el entrenador. Juande ha vivido duelos de rivalidad en Madrid (Madrid-Atlético), Londres (Tottenham-Arsenal) y Espanyol (Barcelona-Espanyol), aunque sostiene que el sevillano es especial. “Es que dura todo el año. La comparación es continua. En Barcelona no ocurre eso, por ejemplo, ni en Valencia ni en Madrid. Aquí hay más igualdad y los equipos están más cercanos aunque el Sevilla haya crecido muchísimo en la última década. Esta insistencia con el derbi en Sevilla no la viví en otro lado”, añade. “El derbi que más recuerdo es el del botellazo, pero fíjate, también con mucha alegría porque aquel gol de Kanouté nos permitió pasar a semifinales y posteriormente ganar la Copa en el Bernabéu contra el Getafe. Fue un derbi total, tuvo de todo, sufrí y gocé mucho ese día”, recuerda el técnico, quien también resalta el refuerzo anímico que supone sacar un buen resultado en los derbis. “En mi primer derbi con el Betis veníamos de la famosa fiesta de Halloween y nos conjuramos para sacar la situación adelante. Empatamos en el derbi y eso nos ayudó para seguir haciendo una temporada magnífica con el Betis. Luego, con el Sevilla, el gol de Kanouté nos catapultó para eliminar al Betis y hacer una temporada histórica”, resalta el entrenador.\nUn hombre que dirigió en los derbis a futbolistas de la clase de Denilson, Kanouté, Alves, Palop, Luis Fabiano, Joaquín o Navas. Estos dos últimos volverán a enfrentarse en Heliópolis. “Es que son dos superdotados. Navas no venía con nosotros a las concentraciones por su ansiedad y luego era el mejor en las pruebas físicas. Nadie se lo podía creer. Los compañeros me protestaban, pero Navas tenía que jugar. Joaquín será en el Betis lo que quiera. Otro producto de una genética privilegiada. Creo que ellos representan a la perfección el espíritu de ambos equipos”, añade\n“Yo preparaba los derbis como cualquier otro partido, pero escuchaba y dejaba hacer a los que sentían más el asunto”, resalta el técnico, quien tuvo como presidentes en el Betis y en el Sevilla a Manuel Ruiz de Lopera y José María del Nido. “Lo vivían a muerte, con la intensidad de los aficionados. Eran grandes motivadores y estaban muy encima. Nunca en cuestiones técnicas, por supuesto, pero claro que estaban ahí porque daban media vida porque ganaran sus equipos”, señala Juande, a quien no se le altera el pulso cuando se le pregunta qué equipo dejó más huella en su corazón después de tantos derbis y temporadas al frente del Betis y del Sevilla: “Yo como profesional defendiendo los colores del que me paga con todas mis fuerzas. Quiero ganar siempre y siendo consciente de lo que significa el derbi y su trascendencia, por supuesto, pero yo soy del Pedro Muñoz, del equipo de mi pueblo, donde nací en Ciudad Real. Luego defiendo al equipo que me contrata”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Sevilla Fútbol Club", "Liga Santander", "Real Betis", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}