{"id": "f8c37186-f0d6-42a9-492e-33c6a5676c9e", "content": "Ver un vídeo 10 minutos consume tanto como un móvil durante 10 días\n\nEl consumo de energía de acciones cotidianas pasa inadvertido. La invisibilidad de la infraestructura necesaria para operar con los móviles, las tabletas, los ordenadores o los servicios en la nube hacen que se menosprecie el inmenso uso de recursos que hay detrás. No se nota de forma directa en la factura de la luz, pero los fabricantes y proveedores de los servicios tienen que recurrir a un enorme caudal energético para que el usuario disfrute de la nueva era digital. El simple visionado de un vídeo durante 10 minutos equivale al consumo de un móvil durante 10 días, cinco horas sin parar de escribir y enviar correos con un documento adjunto de un mega o encender un horno de 2.000 vatios a máxima potencia durante cinco minutos.\nEl ejemplo del vídeo, reflejado en el informe LEAN ICT- Towards digital sobriety (\"hacia la sobriedad digital\"), es fundamental para entender la huella de la nueva era porque el visionado de productos audiovisuales supone más del 80% del crecimiento del tráfico en Internet, según los datos de la multinacional Cisco reflejados en el estudio.\nDetrás de una película de solo 10 minutos hay redes de telecomunicaciones, centros de datos y dispositivos personales. Cada elemento consume y suma. A este entramado se irán incorporando en estos años todos los aparatos del Internet de las Cosas. Según Cisco, el número de dispositivos conectados pasará de los 1,9 por persona que había en 2016 a entre 13 y nueve el próximo año en los países desarrollados. Un estudio de GSMA calcula que una casa con cuatro miembros habrá incrementado en un 50% el número de electrodomésticos vinculados a la Red en cinco años. La proliferación de dispositivos ha disparado la demanda de tráfico en la red (más del 25% por año, según Cisco) y de capacidad de los centros de datos (35% por año).\nPero al consumo durante la utilización de los aparatos hay que añadir el generado para su fabricación. En el caso de un móvil, de acuerdo con el informe LEAN ICT, antes de comprarlo ya se ha empleado un 90% del total de la energía que requerirá teniendo en cuenta una vida útil de dos años. Este impacto en las fases de producción es del 60% para la fabricación de una televisión inteligente o del 80% en un ordenador portátil.\nPara reducir el impacto de la nueva era tecnológica, el informe promueve una serie de medidas encaminadas hacia la “sobriedad digital”. Entre ellas, dar a conocer la huella asociada a la cultura de compra y renovación de dispositivos (ampliar en un año o dos la vida útil de los aparatos puede reducir el consumo energético asociado en más de un 25%), adaptar los usos a una utilización moderada, evitar el consumo indiscriminado de material audiovisual y adquirir hábitos de recarga solo cuando sea necesario.\nTambién los gestores de centros de datos pueden implementar medidas, como advertía Ramón Rodríguez, director asociado de Sostenibilidad y Energía en Arup España, una empresa de ingeniería y consultoría presente en todo el mundo que trabaja en proyectos para hacer más eficientes estas instalaciones.\nLos centros de procesos de datos existentes necesitan una media de electricidad equivalente al consumo de un país como España. Esta demanda supone el 1% del total de electricidad del mundo y genera un 0,3% de las emisiones de carbono globales. El informe LEAN calcula que el desarrollo digital emitirá en los próximos ejercicios tanto CO2 como toda la India en 2015.\nSi a los centros se le suman todos los dispositivos y redes vinculados a los mismos, toda esta tecnología necesita entre el 5% y el 9% del consumo mundial de electricidad y eleva al 2% su participación en la contaminación mundial, similar al generado por el transporte aéreo.\nRodríguez afirma que los mecanismos para hacer más eficientes los centros de datos suponen un retorno inmediato en la inversión. “Se puede conseguir un ahorro de entre un 28% y un 32% en el consumo por gigabyte y el correspondiente en emisiones contaminantes”, asegura.\nEste experto explica que se pueden adoptar medidas sin interferir en la capacidad y calidad de los servicios, como la mejora de los equipos de refrigeración de los complejos de datos o mejorar la localización de los mismos para situarlos en los espacios más fríos o redistribuir la carga de los servidores para tener uno al 90% en vez de tres al 30% o llegar a acuerdos con compañías suministradoras para asegurar el mayor porcentaje de energía renovable.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Telefonía móvil multimedia", "Contaminación", "Telefonía móvil", "Empresas", "Problemas ambientales", "Tecnologías movilidad", "Telefonía", "Economía", "España", "Telecomunicaciones", "Tecnología", "Industria", "Medio ambiente", "Comunicaciones", "Energía", "Ciencia"], "newspaper": "elpais"}