{"id": "f8c48b02-7e9f-445b-5cda-ede1cc907641", "content": "TVE y Telecinco invitan a los partidos a debates electorales\n\nAnte las elevadas probabilidades de una nueva cita con las urnas el próximo 10 de noviembre, las cadenas de televisión se han apresurado a poner sus pantallas al servicio de los debates electorales. La corporación RTVE y Mediaset han cursado ya invitaciones a los partidos políticos más representativos. También la Academia de la Televisión se ha ofrecido a organizar un debate, mientras que Atresmedia asegura que esperará a que los comicios legislativos se convoquen oficialmente para remitir las cartas. \"Las tenemos preparadas, pero por respeto a los plazos democráticos no las hemos enviado a los partidos\", dice la compañía propietaria de Antena 3 y La Sexta.\nLa carrera por organizar debates electorales ha comenzado. RTVE ha remitido invitaciones a las siete formaciones políticas con grupo parlamentario propio, según fuentes de la corporación, que justifican  las cartas enviadas en la obligación de la corporación de cumplir con los objetivos que le marca la ley: ejercer una función de servicio público promoviendo el pluralismo. Recuerdan estas fuentes que, según el barómetro del CIS, los españoles eligen los canales de TVE a la hora de seguir la información política.\nFirmada por la administradora provisional única, Rosa María Mateo, la carta de RTVE expone que en vísperas de que se despeje la incógnita sobre el futuro de la legislatura y a expensas de la ronda de consultas del Rey, la corporación pone su \"energía y esfuerzo\" en prestar una cobertura \"neutral, plural y rigurosa de la compaña electoral\".\nTambién Mediaset, que explota los canales Telecinco y Cuatro, ha enviado cartas similares a los líderes de las cinco principales formaciones políticas (PSOE, PP, Ciudadanos, Unidas Podemos y Vox) para organizar un debate. Mediaset se mantuvo en las generales del 28 de abril ajena a este tipo de coberturas. Los dos debates que se emitieron durante la pasada campaña se emitieron en TVE y en Antena 3 con los mismos candidatos: Pedro Sánchez, Pablo Casado, Pablo Iglesias y Albert Rivera. En ambos casos, la Junta Electoral no permitió la participación de Vox.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": ["Telecinco", "Cuatro", "Debate electoral", "Mediaset", "Actos electorales", "RTVE", "Cadenas televisión", "Elecciones", "Partidos políticos", "Televisión", "Grupo comunicación", "Empresas", "Medios comunicación", "Economía", "Política", "Comunicación"], "newspaper": "elpais"}