{"id": "f8ceb72f-ef84-43ca-559c-1a67520ae374", "content": "Kepa, la parada del debate\n\nEl portero no es portero hasta que sus compañeros no perciben que a sus espaldas hay más seguridad que dudas, más aciertos que errores. La confianza de los defensas en sus guardametas es directamente proporcional a las intervenciones salvadoras que ganan partidos. La parada de Kepa en el estadio Nacional de Bucarest (1-2) reunió todas las condiciones para ratificar el sorpassohabido en la portería que ha relegado a David de Gea y ha colocado al meta del Chelsea como defensor del arco de España. Fue en el último minuto, evitó el empate de Rumania y fue una de esas atajadas milagreras en la que el portero está en desventaja porque el remate del delantero es a quemarropa y libre de marca. La pierna izquierda de Kepa evitó el gol del rumano Puscas en una acción reactiva plena de reflejos.\n“Para afianzarse en la titularidad es importante que un portero tenga trascendencia en la victoria de su equipo, eso es lo que Kepa consiguió”, defiende Santi Cañizares, que como internacional vivió una situación similar cuando tuvo que recoger el testigo de Andoni Zubizarreta.\n“Ese tipo de paradas te refuerzan ante tus compañeros. Siempre se ha dicho esa frase de que ‘estamos tranquilos porque está este o el otro en la portería’. Incluso para los porteros es bueno que sienta ese tipo de confianza por parte de sus compañeros. Cuando existe, eso se palpa en el ambiente”, analiza Abel Resino, exportero del Atlético que a principios de los 90 ostentó el récord de imbatibilidad de un meta con 1.275 minutos sin encajar un gol en Liga.\nLa decisión tomada por Luis Enrique y Robert Moreno el pasado mes de junio de concederle la titularidad a Kepa para los encuentros ante Suecia y las Islas Feroe fue peliaguda. Por entonces, Moreno argumentó el estado anímico como uno de los factores para el cambio. En el cuerpo técnico de la selección existe el convencimiento de que David de Gea es un portero con el nivel suficiente como para ser titular, pero también son conscientes de que su rendimiento con la selección se ha visto afectado por las críticas que ha recibido desde que Del Bosque completó lo que denominó una dulce transición alineándolo en detrimento de Iker Casillas en la Eurocopa de 2016. Admiten que las últimas versiones de De Gea en la selección no corresponde con la del que se aprecia cuando defiende la portería del Manchester United.\nAquel cambio de guardia estuvo marcado por el escándalo que relacionó a De Gea con un empresario del porno y un encuentro sexual de una chica con futbolistas. Aunque la posterior investigación policial exculpó a De Gea, tuvo que disputar el Europeo bajo la presión de darle el relevo al mito de Casillas y los coletazos del turbio asunto. La eliminación de España ante Italia en los octavos de final no afianzó su figura.\nCon La Roja también fuera en los octavos de final al caer en los penaltis ante la selección anfitriona, tampoco en el Mundial de Rusia, donde en el primer partido contra Portugal (3-3) cometió errores de bulto, le valió a De Gea para afianzarse como el número uno de la selección. Fue tras las derrotas en la Liga de Naciones ante Inglaterra (2-3) y Croacia (3-2) cuando Luis Enrique y Moreno empezaron a plantearse el delicado cambio en la portería al detectar a un portero cada vez más menguado en sus actuaciones con España y más distanciado del rendimiento en su club.\nEl jueves, Moreno mantuvo la apuesta de Kepa en Bucarest, pero en sus declaraciones se trasluce que la portería sigue siendo un asunto peliagudo para él y sus ayudantes. Ha azuzado la competencia asegurando que durante lo que resta de fase de clasificación para la Eurocopa es posible que De Gea e incluso Pau López disputen algún encuentro. También evitó ensalzar demasiado a Kepa por su decisiva parada. “Los porteros están para eso”, se limitó a decir el seleccionador. En el ambiente está, y también en la cabeza de Moreno, que esa intervención salvadora ha sido el paso que todo portero necesita para asentarse.\nEl propio Kepa también es reacio a alimentar el debate o elaborar un discurso con el que reafirmar su condición de titular emponzoñe su relación con De Gea. En la zona mixta le concedió la importancia justa a su prodigiosa intervención. “Estoy contento por la parada porque ha servido para ganar. El trabajo del portero a veces es eso, estás durante 90 minutos sin tocar un balón y en la última acción decides el partido”. En su entorno describen a un portero muy frío de cabeza y con mucha personalidad a sus 24 años (28 tiene De Gea): “En un año y medo ha tenido que afrontar su no fichaje por el Real Madrid, la renovación con el Athletic, ser el fichaje más caro del Chelsea y su enfrentamiento con Sarri por negarse a ser cambiado en la final de la Copa de la Liga. Nada parece haberle afectado”, dicen.\nEn el vuelo de Bucarest a Gijón, donde España juega este domingo ante Islas Feroe, Kepa se sentó solo, se ajustó unos cascos y durmió durante casi todo el trayecto. Se despertó más titular que antes de viajar a Rumania.\nLa competencia entre Kepa y De Gea se ha trasladado desde la temporada pasada a la Premier League, donde ambos defienden las porterías del Chelsea y del Manchester United respectivamente. Con Pau López en el Roma desde este verano, por primera vez los tres porteros de la selección española juegan en ligas extranjeras. Kepa y De Gea también comparten sus fallidos fichajes por el Real Madrid. En el caso del meta vasco, Zidane lo rechazó cuando el acuerdo estaba cerrado. A De Gea le frustró su llegada al club de Concha Espina aquel famoso fax que no llegó a tiempo para poder ser inscrito en LaLiga.\nKepa cuenta con el respaldo absoluto del club londinense, que no permitió que Maurizio Sarri le castigara con la suplencia durante más de un partido tras su negativa a ser cambiado antes de la tanda de penaltis de la pasada final de la Copa de la Liga contra el Manchester City.\nDe Gea finaliza contrato en 2020 tras ampliarlo unilateralmente el United por un año el pasado mes de julio agarrándose a una claúsula. La intención del club es renovarle y convertirle en portero mejor pagado del mundo con un sueldo por encima de los 18 millones de euros. Sin embargo, De Gea aún no ha dado su consentimiento.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Selección española fútbol", "Kepa Arrizabalaga", "David de Gea Quintana", "Eurocopa 2020", "Robert Moreno", "Luis Enrique", "Selección española", "Eurocopa", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}