{"id": "f8f7dc03-7021-419e-7906-90feabe73328", "content": "La Armada detona en el mar la bomba de la Barceloneta\n\nBarcelona fue un campo de prueba de bombardeos aéreos durante la Guerra Civil entre 1936 y 1939. 80 años después, todavía siguen apareciendo proyectiles que no explotaron al caer sobre la capital catalana. El último, el pasado domingo en la playa de Sant Sebastià. Una bomba cargada con 70 kilos de TNT y que fue detonada ayer a las 15.35 horas por la Armada a una milla de la costa y a 40 metros de profundidad. El dispositivo se llevó a cabo sin incidentes y la explosión fue imperceptible en la costa. Pese a ello, la plaza de Sant Sebartià permaneció más de 24 horas desalojada y la de Sant Miquel durante toda la mañana de ayer.\nUn agente de la Guardia Civil que estaba practicando submarinismo localizó durante el mediodía del pasado domingo un artefacto explosivo a 20 metros de la playa de Sant Sebastià y a tres metros de profundidad. El proyectil, que según la Guardia Civil es un artefacto de 1936 de los que se conocen como bomba catalana, estaba situado en una zona cercana a unas tuberías del gas que están instaladas en la playa.\nTras el hallazgo, la Guardia Urbana de Barcelona desalojó el domingo la playa de Sant Sebastià, y ayer expertos buceadores ayudados de boyas y globos de elevación aislaron el explosivo. La Armada trasladó la bomba a un sitio considerado seguro, situado a una milla náutica de la playa.\nUna vez allí, fondearon de nuevo el proyectil a 40 metros de profundidad en una zona arenosa donde según el teniente de navío de la Armada responsable del operativo, Juan Pedro Saura Navas, la vida marina a preservar es menor. Allí provocaron la detonación sin que, según el teniente, quedaran restos en el agua.\nSaura detalló que ante el hallazgo del explosivo tan cerca de la línea de playa y a tan poca profundidad se optó por proteger “la seguridad” de la ciudadanía y por eso se trasladó el explosivo. Saura destacó que en este tipo de operativos “puede salir despedido un trozo que puede ser peligroso”. El teniente destacó que el proyectil podría haber llegado hasta la playa de Sant Sebastià tras ser arrastrado por las corrientes ya que la bomba no contaba ni “con aletas” ni con el “molinillo de fuego”, por lo que según su conocimiento es incluso posible que no fuese lanzada en un bombardeo. Saura destacó que para detonar la bomba se utilizó una “pequeña carga” para activar un explosivo que al llevar tantos años en el mar estaba inestable y podía suponer un alto riesgo para la seguridad. Saura recordó que una de las funciones de la Armada es acudir a desactivar estos proyectiles en todo el litoral. En el dispositivo, que se alargó más de 24 horas, colaboraron junto a la Armada, la Guardia Civil, los Mossos d’Esquadra, la Guardia Urbana y la Policía Portuaria.\nLas playas volvieron a abrirse de nuevo al público poco antes de las 17.00 horas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Barceloneta", "Mossos d'Esquadra", "Guardia Civil", "Policía autonómica", "Barcelona", "Cataluña", "Policía", "Fuerzas seguridad", "España", "Justicia"], "newspaper": "elpais"}