{"id": "f904e454-b755-4f8b-4631-f0ea216108db", "content": "De superestrellas a cedidos\n\nLas grandes victorias pírricas de los mercados de fichajes últimamente terminan reposando en el catálogo de las cesiones más lustrosas de la historia. Philippe Coutinho, el fichaje más caro nunca completado por el Barcelona, fuera de los planes de Valverde, no encontró comprador y jugará prestado en el Bayern Múnich. Allí ya estuvo en condiciones similares dos cursos James Rodríguez, tercera compra más cara del Real Madrid en su momento, que no mezclaba con Zidane. Y la misma fórmula, que se llegó a proponer para que Bale dejara el Bernabéu, se estudia para que Neymar logre huir de París y Alexis Sánchez, el cuarto mayor salario del mundo, salga de Mánchester hacia el Inter.\nEl chileno se convirtió en el invierno de 2018 en uno de los mayores calentones de un mercado de fichajes, atizado por la última gran rivalidad esencial de los banquillos: Mourinho y Guardiola le habían echado el ojo a un delantero que terminaba su contrato con el Arsenal solo seis meses después. En la temporada 2016-2017, la última que jugó completa en Londres, anotó 24 goles en los 38 partidos que disputó en la Premier. El United elevó su puja hasta los 70 millones de euros: pagó 40 en dinero y el resto con el armenio Mkhitaryan. Pero, sobre todo, adjudicó al chileno, que entonces tenía 29 años, un salario de algo más de 28 millones de euros anuales hasta junio de 2022.\nUn histórico del Arsenal, Martin Keown, resumió esos días lo sucedido: “Desde el punto de vista del Manchester United, tenían la obligación de arruinar al City. Contratar a Alexis los elevaba unos cuantos escalones, cuando se trata de competir con tus rivales”, dijo. Alexis terminó esa temporada con nueve goles en 31 partidos ligueros. Y la 2018-2019, con uno en 20. En ese tránsito, su sueldo se mantuvo constante.\n“En fútbol te pagan, pero no pasa nada si no rindes, algo que no sucede en ninguna otra actividad”, dice Pedro Bravo, presidente de la Asociación Española de Agentes de Futbolistas (AEAF). “Si lo sacas al mercado y no lo vendes, tienes que tener alguna fórmula, porque los sueldos son altísimos. Se corre un riesgo tremendo cuando se hace una operación de este tipo”, sigue Bravo.\nCon esas cifras, el United no ha encontrado un comprador para un futbolista al que ni Solskjaer ni el encargado de abonar las nóminas quieren seguir viendo en el vestuario. El Inter negocia un préstamo en el que solo pagaría una parte de su sueldo y que le permitiría, si Alexis recupera su versión buena, comprarlo definitivamente. Si no, lo devolverán. Como hizo el Bayern con James, reaparecido en Valdebebas el 29 de julio después de no convencer en sus dos cursos a préstamo. Dejar probar antes de comprar: eso permiten las angustias los clubes atrapados en operaciones gigantescas fallidas (James costó 80 millones en el verano de 2014).\nEl mismo trayecto comenzó el lunes Coutinho, fruto de otro calentón histórico. En el verano de 2017, el PSG arrasó con las convenciones sobre lo que se podía esperar en el mercado y pagó al Barça los 222 millones de la cláusula de Neymar. La reacción de Bartomeu a un golpe no solo deportivo, sino también de reputación, consistió en comprar a Dembélé por 105 millones más 40 en variables (un año antes del Dortmund pagó 15) y emprender una negociación con el Liverpool con Coutinho, que no se cerró hasta la siguiente ventana, por 120 millones y 40 en variables.\n“No se van a volver a ver locuras por jugadores intermedios. Eso sucedió en la epidemia del salto en los derechos televisivos. No se van a volver a pagar esas cifras por Coutinho o Dembélé. Eso fue fruto de la angustia”, dice José Antonio Martín Otín, Petón, consejero delegado de Bahía, la mayor agencia de representación española. “Esas operaciones las tienes que sacar por 80”, asegura.\nEn el análisis coincide hasta Cristiano Ronaldo, el fichaje más caro de la historia cuando llegó al Madrid en 2009: “Cualquier jugador vale 100 millones, incluso sin haber demostrado nada”, lamentó el martes.\nLa fórmula de la cesión funciona también como estrategia de control de daños después de una inversión enorme y fallida, según explica Raffaele Poli, director del Observatorio del Fútbol del Centro Internacional de Estudios del Deporte (CIES) y creador de un algoritmo de tasación usado por clubes, agentes y tribunales en la resolución de pleitos. “Está claro que el club no cuenta con él, pero si juega con el Bayern, es posible que se mantenga su valor. En ese caso podrían activar la cláusula [incluida en el acuerdo de cesión] para comprarlo por 120 millones. Pero si sigue en el banquillo, su precio podría bajar a la mitad”. Su sistema lo tasa en unos 100 millones y el portal Transfermarkt, en 90. El club alemán se hace cargo del sueldo del brasileño y abona 8,5 millones al Barça.\nLas cautelas que llevan a extender a las estrellas un mecanismo antes reservado a las promesas tienen mucho que ver con la normativa de la UEFA: “Se buscan fórmulas para que el control financiero no impida hacer las operaciones. Por ejemplo, el cedido con opción a compra es una compra aplazada”, explica Bravo. Esa fue la fórmula empleada en el verano de 2017 para hacerse con Mbappé por 180 millones cuando acababa de comprar a Neymar. Y es la que ha propuesto ahora al PSG el Barcelona, sin liquidez, para recuperar al brasileño y pagarlo dentro de dos años.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Alexis Sánchez", "Cristiano Ronaldo", "James Rodríguez", "Philippe Coutinho", "Bale", "Neymar", "Mercado fichajes", "Fichajes", "Deportistas", "Deportes"], "newspaper": "elpais"}