{"id": "f907ec3a-58c4-4c6f-583b-567a7b966f16", "content": "‘Crimen’, la única novela surrealista española “seria”\n\nRegresa Crimen, la novela sepultada de Agustín Espinosa, “el surrealista que rompió la baraja”. La publica Siruela, en edición preparada por Alexis Ravelo, escritor canario “cegado” desde su juventud “por la rabiosa modernidad de este soberbio acto de libertad creativa”.\nPublicada en 1934, y en seguida perseguida por pornográfica e irreverente por la Iglesia y por el fascismo que avanzaba en España, Crimen fue sepultada cuando empezó la guerra y el propio autor la ocultó. Catedrático de Lengua y Literatura, fue desposeído de su dignidad docente. Simuló su adscripción a la Falange para escapar de la muerte que sufrieron compañeros suyos, cuyo activismo se había reducido a su militancia surrealista.\nDomingo Pérez Minik, el más importante crítico de las islas, adscrito en los años treinta a ese movimiento, escribió que, a lo largo del siglo XX, no hay “nada que se compare” a Crimen. Espinosa “fue siempre un escritor manirroto, sin ofender, eufórico y fascinante. Vivir cerca de él fue en cualquier momento una fiesta. Daba gusto”.\n“Escandalizará otra vez. También por nuevos motivos”,opina su editor\nLa persecución acentuó una vieja enfermedad que al fin fue operada torpemente en La Palma, donde enseñó por último. Se recluyó en Los Realejos, Tenerife, y allí aquel volcán de gracia murió triste a los 42 años en enero de 1939. Dejó mujer y tres hijos, uno póstumo. Pérez Minik describe así su descenso al infierno que los fascistas abrieron para Crimen: “La primera víctima de este acoso fue el propio Agustín Espinosa, que ya en 1939 se marchaba de este mundo perseguido, anulado, casi asesinado. Todos se lanzaron contra él, lo amordazaron, lo pervirtieron, lo mataron. Hasta que no se lo quitaron de encima no se quedaron tranquilos”.\nHabía nacido en el Puerto de la Cruz. Estudió en Granada, conoció mundo y en Tenerife fue agitador del surrealismo en la década en que la isla fue centro mundial de ese movimiento. Crimen, con la que, en palabras de Pérez Minik, Espinosa “rompió la baraja”, quedó sepultada por el régimen, hasta que en 1974 la rescataron Josefina Betancor y Manuel Padorno para Taller de Ediciones JB. Alfonso Armas Ayala, Eugenio Padorno, José Miguel Pérez Corrales, Pilar Corbella, Margarita Rodríguez Espinosa y el Instituto de Estudios Hispánicos de su pueblo están entre los que han mantenido viva su insólita llama. Este año, el Gobierno de Canarias le dedicó su homenaje a las letras y Siruela le pone sitio en las estanterías. “Escandalizará de nuevo”, dice Ravelo. “Por los mismos motivos por los que escandalizó al aparecer por primera vez y por algunos más”.\nDice Ravelo: “Vivimos una época en que a la resurrección de las viejas estructuras de la mentalidad tradicionalista viene a sumarse una tendencia al juicio moralizante (frecuentemente ad hominem) de las producciones artísticas y literarias desde un progresismo mal entendido que, en la práctica, deviene en puritanismo”. Se simplifica el debate, se infantiliza, se lapida aquella manifestación que se salga de los márgenes de lo correcto. “Supongo que las gentes de buen juicio y sensata opinión que atacaron a Espinosa por Crimen no serán peores que las que lo atacarán hoy”.\nDice Pérez Minik que es “la única novela seria surrealista” que se dio en España. “Yo no me atrevería a toserle a Pérez Minik”, dice Ravelo. “En todo caso, si no la única, sí que podría ser la primera. Aunque es anterior, Yo, inspector de alcantarillas, aquella cosa de Giménez Caballero, no es una novela. Ocurre igual con La flor de la Californía, de Hinojosa. Lo que sí podría ser motivo de debate es si se trata de una novela o no... Esa propia discusión ya de por sí orienta a su nuevo lector acerca de su originalidad”.\nMargarita Rodríguez Espinosa, sobrina de Agustín, catedrática de Lengua y Literatura como él, transitó por sus libros desde chica. Supo de él, de su manera libre de dar clase, de su carácter alegre, casi lorquiano, antes de acceder a Crimen o a Lancelot, otra de sus grandes expresiones surrealistas. A ella le contaron sus últimos meses tristes. “Volvía a la casa con la camisa azul, los chicos lo llamaban el disfraz de Agustín… Desposeído de su dignidad académica, perseguido por Crimen, padre de dos hijos y a la espera de otro, viviendo de prestado, como le decía en una carta a Eduardo Westerdahl [jefe del surrealismo isleño], se vio impelido a buscar un destino que no fuera el de sus compañeros asesinados… Nunca le interesó la política, sino la literatura. Dijeron que le habían obligado a tragarse Crimen. Sentado en una silla, así esperó la muerte. Seguramente no se tragó Crimen, pero sí consiguieron que la persecución acelerara su muerte”.\nEl autor sufrió una persecución que aceleró su muerte, asegura su sobrina\nEspinosa tuvo tres hijos, Joaquín, de 86 años, abogado; Fernando, 81, empleado de la Caja de Ahorros de Gran Canaria, y Agustín, catedrático de Química. Nacido este dos meses después de la muerte del escritor, supo que su padre “era un hombre valiente hasta que le quitaron la cátedra. Entonces su tarea fue sobrevivir para ayudarnos… Leí Crimen a los 13 años y no la entendí. Luego vi que era una obra maestra de escritura. Y a los 28 años, en Madrid, escuché una conferencia sobre él y me di cuenta de que de ese hombre genial casi no había escuchado hablar en casa. Y ahora, ochenta años después de su muerte, veo estos homenajes. Siempre es tiempo de saber que fue el mejor escritor de Canarias en el siglo XX”.\nJoaquín rescata este recuerdo: “Vivimos en La Palma los últimos meses de su vida en un hotel que luego fue casa de [Manolo] Blahnik. Mi madre me acercó a su cama, cuando parecía que se iba a morir. Él me dijo: ‘Que no te hagan un niño mimado ni maleducado’. Yo tenía cinco años. Poco después, en Tenerife, vi gente llorando, ‘se murió Agustín’. Mucho después supe de la persecución, que inició el cura Manuel Socorro. Una denuncia que, por decirlo así, dura hasta hoy. El profesor De La Nuez ayudó a que no lo fusilaran. En el colegio, en Las Palmas, me daban clase maestros represaliados. Pero uno que daba inglés me identificó como el hijo de Agustín Espinosa. ‘No aprobarás ni que lo mande el obispo de Sión’. Mi madre no me contó, no nos inculcó rencor. Luego supe que lo asustaron y que el susto le duró hasta la muerte”.\nEra, decía Pérez Minik, “un surrealista único, solo, excepcional, raro, original”. Él rompió la baraja del surrealismo y la guerra le rompió la vida y sepultó su novela mayor. Crimen regresa. Ravelo cree que soliviantará otra vez a los biempensantes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Surrealismo", "Movimientos artísticos", "Arte siglo XX", "Canarias", "Historia arte", "Escritores", "Literatura", "Cultura", "España", "Arte"], "newspaper": "elpais"}