{"id": "f911790f-c049-4910-58e0-f7b93ddc38ad", "content": "El libro que conservó su brillo durante 2.000 años en el fondo de una cueva\n\nEl Rollo del Templo, de más de ocho metros de largo y escrito en hebreo en el año 250 a.C., ha resistido más de 2.000 años de vida en una cueva. Las 18 hojas pergamino, divididas en capas, destacan principalmente por su blancura color marfil y su grosor de ni siquiera 0,1 milímetros. La obra fue uno de los manuscritos que se hallaron en la región del Mar Muerto el pasado siglo y la que mejor se conservó. Las principales claves sobre su preservación que ofrece un estudio del MIT (Massachusetts Institute of Technology) publicado este viernes en Science Advances son, ni más ni menos, que la sal y el desierto.\nLos Manuscritos del Mar Muerto, que los eruditos definen como unos de los tesoros más grandes del patrimonio cultural, se preservaron entre caliza en once cuevas de Qumrán (valle del desierto de Judea en Cisjordania) que les mantuvieron protegidos de la humedad. La obra permaneció en un ambiente seco, encerrado en una jarra. Además, para que ningún saqueador encontrara aquellos libros muy preciados, los miembros de la comunidad judía los escondieron bajo escombros y guano (sustancia formada por los excrementos de aves y murciélagos).\nEl estudio de la composición por el MIT, basado en rayos X y en la espectroscopia, ha demostrado que el El Rollo del Templo fue producido de manera distinta que los demás. Admir Masic, uno de los autores de la investigación y profesor de ingeniería civil y ambiental del MIT, considera la obra como la perfección: “Era el pergamino más increíble. Consiguieron crear un soporte perfecto, muy brillante. Era el más bonito de todos los que había\". El manuscrito se elaboró con piel de animal y encima de esa capa llamada colágena (orgánica), se depositó otra inorgánica para preservar la tinta. Esta última desprende restos de sodio en altas concentraciones, junto a calcio y azufre. Aquella alta y sorprendente presencia de minerales (que no viene del entorno) ha permitido, según creen los investigadores, mantener el brillo del pergamino y la legibilidad de la escritura. El profesor supone que la comunidad judía desconocía las propiedades de esas sustancias y que tuvo suerte. \"Pero está claro que tendríamos que aprender de ellos\", añade.\nLa confección de los manuscritos consistía en eliminar los pelos y la grasa sumergiendo la piel en una solución de cal. Otras veces, la depilación involucraba un tratamiento enzimático aplicando granos fermentados y tanino (sustancia orgánica que sirve a transformar la piel cruda en cuero). Una vez tendido al máximo en un marco, seco y limpio, el tejido se frotaba con sal. “La producción de este tipo de soporte costaba muy cara. En esa época, el ganado era lo más valioso y El Rollo del Templo, por ejemplo, está fabricado con la piel de entre 10 y 15 ovejas\", comenta Masic.   \n\"El Rollo del Templo está fabricado con la piel de entre 10 y 15 ovejas\"\nPero, por muy brillante e \"increíble\" que sea, El Rollo del Templo también ha demostrado vulnerabilidad a lo largo de su existencia. “La sal es muy peligrosa y lo sabemos. Podemos diseñar mejores estrategias y evitar los riesgos de deterioro debido a la humedad. Hay que evitar los viajes. La obra necesita estabilidad”, explica el experto. En 1956, al salir de su escondite seco y seguro, la presencia de agua aumentó en la capa orgánica del libro y aceleró su deterioro. Los beduinos fueron los primeros en encontrar la obra y la vendieron a un comerciante de antigüedades. Este mercante cambió su encierre original por celofán y lo confinó en una caja de zapatos bajo el suelo de su casa. Al querer desenrollar el tejido una y otra vez después de su hallazgo, el gran manuscrito de ocho metros de largo se fragmentó. Cuando los investigadores accedieron a él, los curiosos y la humedad ya habían dañado demasiado el tejido, según cuenta el estudio. Frente al destrozo, los restauradores interrumpieron el proceso de desgaste gracias a una corta congelación. Hoy, los trozos de la obra permanecen estables y expuestos tras un cristal en el Santuario del Libro, un ala del Museo de Israel de Jerusalén. \nPara Admir Masic está claro que la era moderna debe inspirarse en esta técnica para, en primer lugar, detectar falsas obras artísticas. \"Es muy difícil crear el mismo producto. Es una obra artística cuya composición nadie conoce\", explica el experto. El segundo avance que sugiere este descubrimiento es trasladar el método del pasado a la construcción vigente. “Por ejemplo, los romanos eran los mejores construyendo edificios. Por lo tanto, la tecnología de la antigüedad puede optimizar nuestra arquitectura para que viva 2.000 años y más”, concluye el profesor.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Antigüedades", "Manuscritos", "Archivos", "Jerusalén", "Israel", "Museos", "Patrimonio cultural", "Servicios información", "Oriente próximo", "Instituciones culturales", "Libros", "Construcción", "Animales", "Asia", "Religión", "Fauna", "Cultura", "Arte", "Industria", "Especies", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}