{"id": "f91c5e78-90c5-40cb-5579-ef0f27c92f03", "content": "Zanzíbar regulariza a los curanderos\n\nLas autoridades de Zanzíbar, un archipiélago del océano Índico, están decididas a regularizar a los curanderos que tratan toda clase de dolencias, desde depresiones hasta hernias, y por eso están elaborando un registro de médicos tradicionales que utilizan hierbas, escrituras sagradas y masajes.\nSegún Hassan Combo, registrador del Consejo encargado de la tarea, desde que esta región perteneciente a Tanzania, en África oriental, aprobó la Ley de Medicina Tradicional y Alternativa en 2009, se ha inscrito en la lista a más de 340 mgangas [curanderos], y se calcula que hay otros 2.000 que esperan ser añadidos.\nLa sanadora tradicional Bi Mwanahija Mzee, de 56 años, ya está registrada. Atiende a los pacientes en su concurrida clínica, donde las mujeres hacen cola bajo el primer sol de la mañana mientras acunan a sus hijos enfermos. Una familia busca alivio para un pequeño que sufre de una hernia umbilical porque tienen miedo de que, si lo llevan al hospital para que lo operen, se morirá, mientras que una embarazada que ha tenido varios abortos acude para recibir consuelo, hierbas y oraciones que le aseguren que, esta vez, el bebé sobrevivirá.\n“La gente viene porque yo le doy verdadera ayuda. Tengo muchos pacientes que primero fueron al hospital y no les curaron o los medicamentos que les dieron no funcionaron”, asegura esta sanadora, que aprendió el oficio de sus padres. “Hace más de 20 años que trabajo en esto seis días a la semana, así que lo hago mejor y sé más que ellos. Los que vienen a mi consulta no se mueren”.\nPara entrar en el registro, los mgangas tienen que tener 18 años, al menos tres de experiencia y una carta de recomendación de un médico tradicional experimentado. Un consejo formado por 11 miembros, entre los que puede haber parteras, curanderos de prestigio, ancianos y abogados, aprueba cada mes las solicitudes. Combo explica que la intención del Gobierno no es imponer métodos a los supuestos sanadores, pero sí colaborar con ellos en el control de la calidad, por ejemplo, asegurando que todas las plantas que utilizan como medicamentos cumplen los mismos estándares.\nEl funcionario añade que un grupo organizado por la oficina de registradores pone en contacto a los médicos con los curanderos para darles formación sobre determinadas enfermedades como la hipertensión o la diabetes, o sobre el embarazo. Los mgangas comparten con los facultativos información referente a las estadísticas y las necesidades de los pacientes.\nAlgunos sanadores utilizan hierbas; otros, textos del Corán, el libro sagrado de los musulmanes. La mayoría emplean ambas cosas. La creencia en los espíritus sobrenaturales, como los djinns, desempeña un papel importante. Haji Mrisho es uno de los médicos tradicionales que se dedica principalmente a dar bendiciones a las embarazadas para evitar que sus bebés sean poseídos por estos genios. También los hay que leen el Corán para expulsar a los djinns, a los que se culpa de muchas enfermedades. Es el caso de los jeques de la clínica naturópata Shifaa. Mwanahija Mzee usa una combinación de masajes, medicamentos elaborados a base de raíces, hierbas y hojas, y versículos coránicos, a veces escritos en un plato con colorante alimentario rojo. El plato se enjuaga, y el agua se bebe como parte del tratamiento médico.\nYa se han inscrito más de 340 sanadores tradicionales, y se calcula que hay otros 2.000 esperando a ser añadidos\nAlgunos pacientes, como Fatma Hamad, afirman que se fían más de los curanderos que de los hospitales públicos saturados de usuarios y faltos de fondos, en los que muchas personas tienen la sensación de que sus enfermedades no reciben el tratamiento adecuado.\nFatawi Haji Hafidh, director de la clínica Makunduchi, el segundo hospital público más grande de la isla principal de Zanzíbar, reconoce que es posible que los médicos y las enfermeras, sobrecargados de trabajo, no dispongan de equipo diagnóstico o no tengan tiempo para visitar a los pacientes. Estos, por su parte, a veces no se pueden permitir las medicinas que les han recetado, o dejan de tomarlas antes de tiempo, lo cual provoca recaídas y aumenta su desconfianza en los servicios sanitarios oficiales.\nMuchos creen, sencillamente, que el problema son los djinns. Fatma Hamad llevó a su hija de dos años al hospital cuando se le paralizó una pierna durante un episodio de fiebre alta. El hospital no consiguió averiguar cuál era el problema utilizando rayos X, así que recomendó a la madre que buscase un curandero. Mwanahija Mzee empezó a dar masajes a la niña, y después de unas cuantas sesiones, la movilidad mejoró. Hamad considera que esto demuestra que la enfermedad era consecuencia de una posesión. “Ha tenido que ser un djinn, como me dijo Bi Mwanhija”, concluye.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Zanzíbar", "Supersticiones", "Espiritismo", "Medicina alternativa", "Curanderismo", "Tanzania", "Ocultismo", "África subsahariana", "Tratamiento médico", "África", "Pseudociencia", "Salud pública", "Sucesos insólitos", "Medicina", "Política sanitaria", "Religión", "Sucesos", "Sanidad", "Salud"], "newspaper": "elpais"}