{"id": "f9270729-c258-4a4b-4425-32ddf0e73474", "content": "Dos detenidos por agredir a un menor inmigrante en Zaragoza\n\nDos hombres han sido detenidos por la agresión de un menor extranjero no acompañado el pasado 27 de octubre en Zaragoza, según ha adelantado el Heraldo de Aragón este jueves. La investigación continúa abierta y la Policía Nacional se ha limitado a confirmar que la víctima era uno de los menores inmigrantes sin referentes en España que tutela el Gobierno de Aragón. El joven, de 17 años, estaba en un piso de acogida y tuvo que ser hospitalizado en la UCI. Este nuevo ataque se conoce tras varias agresiones a menores inmigrantes en el barrio madrileño de Hortaleza.\nLos dos detenidos, José Ramón y Luis Javier R.H., ambos con antecedentes penales cancelados, son hermanos y han quedado en libertas provisional en calidad de investigados, ha informado el diario local. Ambos viven cerca del piso de acogida del menor, pero negaron la agresión\nLos hechos se produjeron en torno a las tres de la tarde del 27 de octubre y los atacantes le recriminaron las supuestas molestias que provocaba en el barrio mientras le propinaban una brutal paliza. El menor recibió puñetazos y patadas por todo el cuerpo y los agresores se dieron a la fuga. Cuando la víctima llegó al hospital los médicos comprobaron que tenía parte del cráneo hundido. La gravedad de las lesiones obligó al paciente a pasar por el quirófano y a permanecer varios días ingresado, ya que se llegó a temer por su vida, según detalla el Heraldo de Aragón. Tras pasar por la UCI la evolución del menor ha sido favorable y se le ha trasladado a planta.\nLa Policía tardó una semana en localizar a los agresores y no descarta nuevas detenciones ya que el chico contó a los agentes que al menos siete individuos lo acorralaron.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Zaragoza", "Menores extranjeros no acompañados", "Menores migrantes", "Menores", "Aragón", "Migrantes", "Migración", "Grupos sociales", "Sucesos", "Demografía", "España", "Sociedad"], "newspaper": "elpais"}