{"id": "f92712cc-c0b7-4ee7-7e3a-9c9d6eec3a39", "content": "Keith Flint, cantante de The Prodigy, estaba arruinado y con deudas cuando falleció\n\nKeith Flint, el cantante del grupo The Prodigy, debía casi ocho millones de euros en deudas e impuestos cuando falleció el pasado marzo a los 49 años, según ha publicado este miércoles el Daily Mail. El patrimonio del cantante estaba valorado en 12 millones de euros, pero tras su suicidio en su mansión de Essex, al este de Inglaterra, se redujo en dos tercios. Flint había ganado casi dos millones de euros en los último dos años con el grupo, que lanzó en noviembre de 2018 su séptimo álbum, No Tourists, y tenía planeado comenzar su gira internacional este año. \nSegún publica ahora el portal británico, su firma de pubs De Bohun Inns Limited, de la que poseía varios locales, tenía deudas de más de medio millón de euros. Keith había admitido que gastaría su dinero en lugar de guardarlo. \"No estoy ahorrando para nada. Estoy cobrando todo ahora. Siempre he tenido esta cosa dentro de mí que, cuando termine, me mataré\", afirmó en una entrevista en 2015. \nHoras después de conocerse la muerte de Flint, que fue hallado sin vida en su casa de Essex el pasado 4 de marzo, fueron saliendo a la luz nuevos detalles sobre el estado en el que se encontraba el artista esos días. Según apuntaron varios medios británicos, Flint sufría una fuerte depresión después de separarse de su esposa, la DJ japonesa Mayumi Kai, con quien llevaba 13 años casado. \nEl cantante rogó a su esposa que volviera junto a él antes de quitarse la vida. Incluso retrasó la venta de la casa familiar en Essex, por la que pedían más de 1,5 millones de euros, con la esperanza de recuperar a su pareja, de quien se separó el año pasado. “Keith siempre deseó volver con ella y la llamó suplicándola”, confesó una fuente al diario británico.\nMayumi Kai, que fue una figura clave en la desintoxicación del artista, se convirtió en un nuevo motivo al que agarrarse por parte de Flint para volver a recaer en sus adicciones, según informó The Sun. “Mayumi no tiene la culpa, pero parece que Keith pensaba que no podía seguir su vida sin ella”, aseguró otra fuente a este diario. En un primer momento, los medios británicos aseguraron que la DJ se encontraba de gira en Japón, y su única respuesta a la muerte de su expareja había sido retuitear la noticia sobre lo ocurrido. Pero no estaban en lo cierto, pues confundieron a la exesposa de Flint con otra japonesa, del mismo nombre, con un parecido físico razonable y también DJ, que se vio obligada a escribir un post en Instagram aclarando la situación.\nNo era la primera vez que Flint experimentaba una depresión, como la que le llevó a su adicción a las drogas y el alcohol a principios de siglo. Durante los últimos años se había distanciado de la banda. En 2004, el álbum Always Outnumbered, Never Outgunned ya no contó con su participación. Las voces de ese trabajo fueron las de los hermanos Gallagher, de Oasis, y la de la actriz Juliette Lewis. En esa época, Flint admitió que había sufrido depresión y había adquirido adicción a algunos fármacos. “Ponía en fila multitud de pastillas y me las tomaba hasta perder la cuenta y perder el conocimiento”, reconoció en 2009 al diario The Times.  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["The Prodigy", "Cantantes", "Gente", "Suicidio", "Grupos música", "Muertes", "Famosos", "Víctimas", "Música", "Sucesos", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}