{"id": "f9418705-76e5-47ba-76f3-5d93a3d1e98b", "content": "Sánchez acusa a la “pretendida izquierda” de Podemos de bloquear España con derecha e independentistas\n\nEl PSOE encara las elecciones del 10 de noviembre sin quitarse de encima la sensación de que cada día que pasa se aleja de los 145 diputados que hace un mes algunos de sus estrategas contemplaban como una posibilidad factible. Firmar 130 es la nueva meta para el 10-N, aunque las voces más expertas y conocedoras de las interioridades del partido pronostican un resultado que se moverá en torno a los 123 escaños de abril. Ligeramente por encima… o incluso por debajo. En este escenario, en el que resulta muy difícil pronosticar qué sucederá en menos de dos semanas —con muchos restos jugándose en unos cientos de votos—, Pedro Sánchez ha acusado a los principales partidos de la oposición de ser los responsables de la repetición electoral y del bloqueo que ha impedido la formación de Gobierno. La campaña socialista pivotará en el todos contra Sánchez.\n“Las otras fuerzas políticas consumen su tiempo en atacar al PSOE. Su proyecto no va más allá de las próximas dos semanas. Se centra en impedir que el PSOE gobierne. En ello estarán las tres derechas, los independentistas que no quieren un Gobierno fuerte y estable y una pretendida izquierda que une sus votos a derecha y ultraderecha”, ha afirmado el presidente en funciones en la presentación de la campaña de los socialistas. Ahora, sí es el lema de campaña escogido por el PSOE para las cuartas elecciones en los últimos cuatro años. El mensaje ha sido colgado esta madrugada en la fachada de la sede de los socialistas en la calle Ferraz de Madrid. Se trata de la continuación del escogido para la precampaña y que se presentó el 30 de septiembre: Ahora Gobierno. Ahora España. De esta manera, el partido en el Gobierno pretende trasladar la idea de que, a diferencia de lo que sucedió tras su victoria en las generales de abril, en esta ocasión sí que habrá un Ejecutivo socialista. El eslogan de la campaña el 28-A fue Haz que pase, que venía a ser una continuación del lema de la precampaña: La España que quieres. Un esquema que volverá a repetirse el 10-N.\nSánchez ha insistido en que el resto de partidos “no aspiran a gobernar” y que el PSOE es la única opción solvente. “Ni tienen proyecto, equipos ni presencia en toda España, que necesita un Gobierno fuerte para superar la crisis de convivencia en Cataluña y un Gobierno progresista que haga frente a la amenaza de enfriamiento económico”, ha subrayado en un acto que ha durado un cuarto de hora. El discurso en sí del presidente no ha llegado a los 11 minutos. Al acto han asistido cinco ministros: José Luis Ábalos (Fomento), Dolores Delgado (Justicia), Magdalena Valerio (Trabajo), Margarita Robles (Defensa) y Teresa Ribera (Transición Energética). Otra figura al alza que ha estado presente es la de Félix Bolaños, secretario general de Presidencia.\nEl PSOE empezará la campaña de nuevo en Sevilla, igual que en la campaña del 28-A. El presidente en funciones escogió Dos Hermanas para arrancar en las pasadas generales. La ciudad y su alcalde, Quico Toscano, han sido durante años el referente de los críticos con Susana Díaz en el PSOE andaluz. El mitin del próximo jueves será en Sevilla capital. Una elección con la que Sánchez vuelve a reconocer la importancia de la provincia para el PSOE, la única de toda España desde la restauración de la democracia en la que un mismo partido, el de los socialistas, se ha impuesto en todas las elecciones generales.\nPero para simbolismo, el del cierre de la campaña. El PSOE lo hará en Barcelona. Un mensaje que no escapa a nadie tras la reacción del independentismo a la sentencia del procés. El viernes 8 de noviembre Sánchez también dará un mitin en Madrid. El cierre doble no es novedoso en el PSOE: en las generales de 2015 Sánchez cerró precisamente en la localidad madrileña de Fuenlabrada después de un precierre en Barcelona.\nEl 1 de noviembre Sánchez tiene previstos sendos actos en La Rioja y Navarra, donde buscará amarrar el último escaño a favor de los socialistas, que se obtuvieron por poco margen. El gran acto del sábado será en Valencia, donde el PSOE tendrá que hacer frente a la competencia novedosa de Más País. El domingo no está en principio previsto ningún acto. Tampoco habrá mitin el lunes, que celebrará esa noche el debate a cinco en RTVE en el que se estrenará Vox.\nLas jornadas del martes 5 de noviembre al jueves día 7 serán agotadoras. El candidato socialista primará las circunscripciones con un escaño en el aire. Sánchez irá a lugares muy seleccionados de Extremadura, Andalucía y Asturias, antes de la traca final en Madrid y Cataluña. El principal temor del comité de campaña del PSOE es la desmovilización de su electorado. Sobre todo del más ideologizado y por tanto el más decepcionado con la falta de acuerdo con Unidas Podemos para que hubiera Gobierno. Los socialistas se afanan desde entonces en que no se les responsabilice del bloqueo, que atribuyen a PP y Ciudadanos por no haberse abstenido para que la legislatura echara a rodar y a quien fuera su socio preferente, Pablo Iglesias, por su exigencia de un Gobierno de coalición.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pedro Sánchez", "Precampaña electoral", "Elecciones Generales 2019", "Presidencia Gobierno", "Elecciones Generales", "Gobierno de España", "PSOE", "Campañas electorales", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}