{"id": "f94542c1-64bf-4f4b-7386-a69a7210f513", "content": "Ifema espera duplicar las ferias con la ampliación de Valdebebas\n\nLa ampliación del recinto ferial de Ifema en Valdebebas comenzará a finales de octubre. La dirección de la entidad presentó ayer el proyecto con el que espera duplicar el número de ferias. Las obras, que finalizarán en 2023, consistirán en la construcción de tres pabellones, además del edificio Avenida y un centro de convenciones. El pleno municipal deberá aprobar un Plan Especial antes del inicio de la primera fase.\nEduardo López-Puertas, director general de Ifema, se mostró ayer satisfecho por la predisposición del Ayuntamiento para sacar adelante el proyecto tras unos meses de nerviosismo porque, de no llevarse a cabo, podría provocar perjuicio a los congresos ya comprometidos para 2021. López-Puertas, que estuvo acompañado por la presidenta de la Comunidad, Isabel Díaz Ayuso, y el alcalde de la capital, José Luis Martínez-Almeida, recordó que aún falta la aprobación del Plan Especial para poder comenzar con los movimiento de tierras y la urbanización de la parcela.\nEl Gobierno municipal y la dirección de Ifema reiteraron ayer que tras el parón por las elecciones del 26 de mayo y la formación del Consistorio, han acelerado el proceso para dar luz verde al proyecto.\nFuentes del Ayuntamiento explicaron que el plan está “en fase de estudio” y que deberá aprobarse en el pleno, aunque no especificaron para qué fecha está previsto. Clemente González, presidente del comité ejecutivo de Ifema, señaló por su parte que las obras van con un año de retraso. El alcalde comparó el desarrollo de Ifema con “la evolución social y económica de Madrid”. La presentación coincidió con el 40º aniversario de la Feria de Madrid. López-Puertas aseguró que a partir de agosto de 2021 ya hay contratados congresos que utilizarán las instalaciones nuevas. “Nuestras ferias siguen creciendo, cada año creamos cinco nuevas ferias y necesitamos más espacio”, señaló. Según los datos que aportó, Ifema (segundo motor de la economía madrileña tras el aeropuerto de Barajas) facturaba 97 millones de euros hace tres años, 145 el año pasado y aspira llegar a los 200.\nLa ampliación tendrá lugar en dos fases. La primera está prevista para finales de octubre de este mes, deberá concluir en junio de 2021 y comprenderá 50.000 metros cuadrados. En ella se incluyen dos nuevos pabellones, dos núcleos de conexión entre ambos, el edificio Avenida, que servirá de área polivalente y un centro de convenciones.\nEn total, en la primera fase de los trabajos se invertirán 125 millones de euros. La segunda fase, con un presupuesto de 55 millones, consistirá en la construcción de un pabellón más, la ampliación del edificio Avenida, un área de aparcamiento y nuevas zonas exteriores.\nLa obra completa costará 180 millones de euros y deberá estar terminada en 2023. Ifema ya ha publicado el concurso público y adjudicará el contrato en las próximas semanas. La parcela, de 500.000 metros cuadrados, es de propiedad municipal y se concederá una cesión de uso por un periodo de 50 años.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Ifema", "Isabel Díaz Ayuso", "José Luis Martínez Almeida", "Recintos feriales", "Ferias", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Comercio", "Eventos", "Gobierno municipal", "España", "Administración local", "Política municipal", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}