{"id": "f9481c54-3744-4ccb-62fc-2c221b5ee979", "content": "El verdadero valor de la audiencia de ‘Pasapalabra’\n\nEl éxito de los programas de televisión no se mide solo por los resultados que cosechan sino también por lo que aportan a una cadena, ya sea en forma de audiencia, de influencia social o de prestigio empresarial. Para Telecinco, Pasapalabra se ha convertido en un contenido estratégico. Por un lado, es un contenido blanco que limpia de un plumazo el rastro de los cotilleos, improperios y alaridos que va arrojando Sálvame a lo largo de toda la tarde, de lunes a viernes. Y, por otro, puede presumir de ser un concurso con una pátina cultural, un género del que la principal cadena de Mediaset no anda muy sobrada.\nOtra de sus grandes aportaciones es haberse convertido en el mejor telonero que puede tener un telediario. El Rosco, el momento cumbre, deja en bandeja una sólida audiencia al noticiero que conduce Pedro Piqueras. Es lo que se denomina efecto arrastre, un contingente de espectadores pegados a la pantalla casi sin pestañear que contribuye a que ese informativo sea el más visto de toda la televisión española. El hecho de que el telediario de Telecinco dure apenas 30 minutos (la mitad que el de TVE-1) otorga aún más importancia a la herencia que recibe de Pasapalabra. Si su duración fuera de una hora el efecto arrastre tendría un menor impacto. Ahí radica la capacidad de Mediaset para maximizar el rendimiento de su parrilla. Este tipo de decisiones audaces marcan la diferencia.\nPasapalabra es a Telecinco lo que La ruleta de la suerte a Antena 3. Ambos concursos dejan en todo lo alto la audiencia y así consiguen impactar de forma decisiva en los informativos, un reñido campo de batalla. Durante el pasado mes de septiembre, las noticias de Antena 3 se llevaron la victoria en la edición de sobremesa (17,4% de cuota de pantalla) frente a Telecinco (15,1%) en parte por el empuje de La ruleta de la suerte. Pero las tornas cambian a las nueve de la noche. Es el momento de la revancha de Telecinco. Arrasa con un 17,9% ante el 12,5% de su más directo competidor. Un vez más, la peor parte se la lleva el canal público. En el fin de semana los concursos descansan y las diferencias entre las dos cadenas privadas se acortan, lo que viene a evidenciar su capacidad para moldear las audiencias.\nPor sí mismo, el concurso que presenta Christian Gálvez es un éxito indiscutible. Los datos avalan su dominio en el arranque del horario estelar. En septiembre, la media de sus 21 emisiones alcanzó los 1.875.000 espectadores, lo que se traduce en una cuota de pantalla del 18,3%, muy por encima del promedio registrado por Telecinco ese mismo mes, situado en el 15%. Un estudio realizado por la consultora Barlovento Comunicación señala que Pasapalabra aportó 0,94 puntos brutos a ese 15%, un porcentaje con el que el principal dial de Mediaset consigue liderar la TDT. Además de ser un activo rentable, la marca Pasapalabra obtiene la fidelidad del público. El sueño de todo programador.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/01/2019, 19:01:45", "tags": ["Pasapalabra", "Telecinco", "Programas concursos", "Mediaset", "Programa televisión", "Programación", "Televisión", "Grupo comunicación", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}