{"id": "f94a5267-df30-4bd8-5b0d-079ff7d0f1fb", "content": "Sergio y las otras víctimas\n\nEl sol abrasador que mantenía la temperatura de Bagdad estacionada a 50 grados centígrados hizo que nuestra mañana comenzara temprano, como le gustaba tanto. Fui a la cocina a hacer chocolate caliente y una rodaja de papaya, pero los planes para un desayuno tranquilo se desvanecieron cuando me di cuenta de que un apagón al amanecer había cortado la leche. Tuvimos que conformarnos con Ovomaltine diluido con agua. No se quejó. Tomó mi mano en la suya y dijo para consolarme que pronto estaríamos de vuelta en Río de Janeiro. La promesa fue acompañada por su sonrisa franca y un beso apresurado. Luego tomó el maletín y nos dirigimos hacia el Hotel Canal, donde estaba nuestra oficina. Volvimos a encontrarnos horas después. Ya no sonreía entonces. Atrapado en los escombros de un edificio en llamas, luchaba por mantener la conciencia mientras yo intentaba rescatarlo sin éxito.\nEl ataque terrorista contra la sede de las Naciones Unidas en Iraq el 19 de agosto de 2003 mató a 22 funcionarios de la ONU, incluido mi esposo, el diplomático brasileño de la ONU, Sergio Vieira de Mello. En el momento de su muerte, Sergio ocupaba el cargo de Alto Comisionado de las Naciones Unidas para los Derechos Humanos. Había sido enviado a Irak para ayudar al país a construir un gobierno democrático de posguerra, y lo acompañé como economista para seguir las discusiones sobre el futuro del petróleo en la región. Trabajé siete años en la ONU. Sufrimos lado a lado con el calor excesivo y la inseguridad, las dificultades en el trabajo y la desconfianza de la población, pero también compartimos el sueño de un futuro mejor.\nNunca se me pasó por la cabeza no acompañarlo a Irak. Después de todo, éramos una familia. Vivimos juntos en Ginebra, Nueva York y Timor Oriental, no sería diferente en Bagdad. Aun así, la ONU se negó a reconocer mi papel en la vida de Sergio. Fui excluida de la lista de sobrevivientes del atentado y, a pesar de haber presenciado la tragedia, mi declaración quedó fuera de las investigaciones. El tratamiento diferente se debió a mi estado civil; Sin un documento que probara que éramos marido y mujer, simplemente no existía para la organización.\nEsta es una actitud difícil de entender cuando se tiene en cuenta el historial de las Naciones Unidas en la promoción de los derechos humanos. Tanto en la Plataforma de Acción de Beijing (1995) como en la Convención sobre la Eliminación de Todas las Formas de Discriminación Contra la Mujer (1979), la organización promueve la existencia de varias formas no convencionales de familias. Este es un reconocimiento importante para proteger a las mujeres que viven con sus parejas sin un documento que pruebe esta unión. Después de todo, son estas mujeres las que sufren más prejuicios y sus derechos son ignorados cuando pierden parejas en eventos trágicos.\nSi bien reconoce oficialmente esto, la burocracia de la ONU en su estatuto interno continúa promoviendo el concepto tradicional de familia, es decir, constituido únicamente por el matrimonio. Debido a esta situación paradójica, la organización donde Sergio trabajó durante 34 años se niega a seguir la determinación de la ley brasileña, lo que garantiza que Sergio y yo tuvimos una unión civil. La sentencia brasileña, obtenida como resultado de una demanda de diez años que examinó cuidadosamente la evidencia presentada por todas las partes, es clara y definitiva. El gobierno brasileño también confirmó a las Naciones Unidas que, según el fallo, nuestra familia \"tiene el mismo estatus que el matrimonio a todos los efectos legales\". Sin embargo, la organización persiste en sus valores victorianos.\nEsta mentalidad patriarcal, que protege valores anacrónicos, viola el derecho elemental de cualquier mujer: el de que se reconozca su papel, se legitime su figura y se confirme su existencia como compañera del hombre con el que ha elegido vivir. También perjudica la dignidad humana al incitar desventajas políticas y sociales, estereotipos y prejuicios.\nSergio solía decir que es necesario exponer la igualdad entre las personas con acciones, no con palabras. Han pasado dieciséis años desde entonces. Es hora de honrarlo, y a tantos otros como él, respetando sus elecciones personales y legitimando a la familia y la mujer que lo acompañaron en los últimos años de su vida en lugar de enterrarlos bajo prejuicios que ya no encuentran espacio en los tiempos. actual. Es hora de que la ONU ponga fin a la inconsistencia entre el discurso oficial y su política interna para que las víctimas negadas por el sistema encuentren la paz y la dignidad que merecen. Sergio, como conciencia moral de la ONU en derechos humanos, estaría de acuerdo.\nCarolina Larriera es economista.Trabajó durante casi una década en la ONU. Estuvo en Bagdad durante el ataque a la sede de la organización que mató al diplomático brasileño Sergio Vieira de Mello.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/19/2019, 19:01:45", "tags": ["Sergio Vieira de Mello", "Opinión", "Guerra Irak", "ONU", "Guerra", "Organizaciones internacionales", "Conflictos armados", "Relaciones exteriores", "Conflictos"], "newspaper": "elpais"}