{"id": "f952ac4b-dc43-41ba-7602-c69e0ecbb9c4", "content": "Los estudiantes intensifican las protestas en las universidades de Hong Kong\n\nHong Kong sigue sumida en el caos. La ciudad ha vivido este jueves el cuarto día consecutivo de movilizaciones, la llamada Operación Amanecer, una huelga general que empezó el lunes y con la que los manifestantes buscan redoblar la presión como respuesta a la muerte accidental del estudiante Alex Chow Tsz-lok la semana pasada. Las protestas antigubernamentales, que ya duran más de cinco meses, alcanzan nuevas cotas de violencia, con las universidades convertidas en campos de batalla, barricadas en distintos puntos de la ciudad y varios heridos de gravedad.\nUn hombre de 70 años fue ingresado en el hospital Príncipe de Gales el miércoles con un golpe en la cabeza y su estado es crítico, según ha informado un portavoz del centro. Imágenes compartidas en redes sociales le muestran tirado en el suelo en la zona de Sheung Shui mientras manifestantes a su alrededor arrojan ladrillos. Otra mujer fue rociada con ácido, aunque solo sufrió heridas menores. Estos episodios se suman a las traumáticas escenas vividas el lunes, con un estudiante herido de bala por la policía y un hombre al que un grupo de radicales prendió fuego; ambos están graves.\nAdemás, el cadáver de un hombre vestido de negro –el color que identifica a las protestas– fue encontrado el miércoles por la noche en Kwai Chung, según ha informado la policía. Aunque se desconocen los detalles del fallecimiento, su muerte no parece vinculada a las movilizaciones.\nLos enfrentamientos entre fuerzas de seguridad y manifestantes continúan por toda la ciudad, aunque los más violentos han tenido lugar en los campus de las universidades. En consecuencia, todas ellas han decidido prolongar su cierre, de manera provisional, durante el resto de la semana, y una mayoría ha optado por dar por concluido el semestre con un mes de antelación. Este ha sido el caso de la Universidad China de Hong Kong, en la que la lucha se prolongó el martes hasta bien entrada la noche. Su vicerrector, Rocky Tuan Sung-chi, fue despedido con gases lacrimógenos cuando intentó mediar entre ambos bandos.\nDe este centro fue evacuado en la mañana del miércoles un grupo de alumnos continentales, según informó el diario oficial chino Global Times, ante el temor por su integridad física. Al mismo tiempo, medios locales compartieron imágenes de un helicóptero militar sobrevolando el campus. Expertos consultados por este medio han confirmado que se trata de una aeronave del Ejército Popular de Liberación, las fuerzas armadas chinas, “aunque podría pertenecer a las tropas estacionadas en la isla”. La administración de la universidad ha anunciado hoy la evacuación del resto de estudiantes y personal.\n“Tenemos serias sospechas de que la Universidad [China de Hong Kong] fue empleada como fábrica de armas, ya que varios cientos de cócteles molotov fueron arrojados en un solo día [ayer]”, declaró John Tse Chun-chung, superintendente jefe del departamento de relaciones públicas de la policía de Hong Kong, durante la rueda de prensa diaria. También informó de que a lo largo del martes se realizaron 142 arrestos, lo que eleva el número de detenidos desde el comienzo de las protestas a más de 4.000 personas, de las que casi un 40% son estudiantes. En un comunicado, además, la policía afirma que es necesario un refuerzo de los agentes \"que están en primera línea\" de los enfrentamientos.\nPekín, por su parte, ha advertido de que la ciudad está “aproximándose a un abismo sin fondo” a través de un comunicado compartido por la Oficina del Enlace, máxima representación del Gobierno chino en la excolonia. En su exhortación, las autoridades centrales han vuelto a emplear el término “terrorismo” por segunda vez desde la toma del aeropuerto y el ataque a un periodista continental en agosto. “Apoyamos con resolución al Gobierno de Hong Kong a la hora de adoptar todas las medidas necesarias para terminar con los disturbios y restaurar el orden lo antes posible, arrestando a los criminales y castigando con severidad sus actos violentos”, añadía el texto.\nEl consulado español en el territorio ha hecho llegar un aviso a los ciudadanos, informando sobre la situación y recomendando “vivamente a los miembros de la comunidad universitaria que se abstengan de intervenir en las movilizaciones y enfrentamientos, permaneciendo alejados y atentos a los avisos de las autoridades académicas y de los medios”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Hong Kong", "Protestas estudiantiles", "Movimiento estudiantil", "China", "Estudiantes", "Protestas sociales", "Asia oriental", "Comunidad educativa", "Malestar social", "Asia", "Educación", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}