{"id": "f9541f61-3741-4dae-59df-0c9bce1e4cb4", "content": "Los Mossos se preparan para tres días de protestas después del 10-N\n\nEl Tsunami Democràtic anunció ayer su “acción más ambiciosa” para el 11 y 13 de noviembre. Los Mossos admiten su preocupación ante una protesta prolongada durante días, una vez que pasen las elecciones. Fuentes policiales sospechan que uno de los objetivos puede ser el bloqueo de las fronteras con Francia. El Tsunami organiza hoy actos lúdicos en 300 municipios. La policía espera que sean pacíficos, aunque teme altercados en una marcha de los CDR en Barcelona.\nEl Tsunami ha llamado a desobedecer a la Junta Electoral, convocando actos durante la jornada de reflexión, algo que no está permitido si son de signo político. Vehiculados a través de la plataforma, se han programado jornadas lúdicas en 300 municipios. Se trata de conciertos, charlas, exposiciones, butifarradas, espectáculos infantiles, comidas populares... La policía no teme especialmente estas convocatorias, sobre todo después de que la Junta Electoral descartase ayer prohibir los actos, como había solicitado el PP. La Junta, en todo caso, advirtió a la Generalitat que debe garantizar la “neutralidad de los espacios públicos” hoy y mañana.\nLos servicios de información de la policía catalana ven más riesgo en la manifestación convocada por los CDR a las siete de la tarde en Barcelona, en el paseo de Gràcia con la ronda de Sant Pere. Está catalogada como una protesta con posibles incidentes, según fuentes policiales, que prevén que termine en la plaza de Urquinaona. En esa misma plaza, ubicada en el centro de la ciudad y a escasos metros de la Jefatura Superior de Policía de Cataluña, es donde se vivieron algunos de los disturbios más graves tras hacerse pública la sentencia del Supremo sobre los líderes del procés.\nAl mismo tiempo, la acampada organizada por un grupo de estudiantes seguirá en la plaza de Universitat porque la Junta Electoral de Barcelona también rechazó su desalojo. El único requisito que exige la junta es que los acampados no impidan el paso al colegio electoral que hay cerca. Los estudiantes, de momento, nunca han bloqueado ese camino.\nLos Mossos contarán con el apoyo de la Policía Nacional y de la Guardia Civil. Los análisis policiales auguran una jornada electoral sin incidentes graves y descartan que se produzca una ocupación masiva de los colegios para evitar la votación. La policía catalana moviliza unos 8.000 agentes, la capacidad máxima del cuerpo, para custodiar los centros de votación de los municipios de más de 4.000 habitantes. El resto será vigilado por patrullas dinámicas, según fuentes policiales. En total, se protegerán 2.700 puntos.\nLos antidisturbios de la policía catalana (Arro y Brimo) estarán preparados por si se producen problemas puntuales en los colegios. Ante la posibilidad de una acción coordinada para sabotear las elecciones en Cataluña, algo que no contemplan los servicios de información, actuarán conjuntamente los Mossos, la Policía Nacional y la Guardia Civil, según fuentes conocedoras del dispositivo policial. Probablemente se dará la orden de cerrar el parque de la Ciutadella, para evitar cualquier intento de acción contra el Parlament, que está ubicado dentro, y seguirá también el blindaje de las infraestructuras clave, como son los trenes de alta velocidad, los aeropuertos o los puertos catalanes.\nLos tres cuerpos policiales trabajarán juntos en un único centro de mando (CECOR), constituido en los bajos del Departamento de Interior de la Generalitat, como se viene repitiendo desde diciembre del año pasado, con el Consejo de Ministros que celebró en Barcelona. El CECOR se activó el 12 de octubre y se mantiene abierto desde entonces, a pesar de que en los últimos días ha bajado considerablemente la intensidad de las protestas, con la excepción de las ocurridas durante la visita del Rey del lunes. Desde allí se controlarán las movilizaciones convocadas para hoy por el Tsunami, que se prevén pacíficas. Y también se seguirá desde allí la protesta de los CDR, que preocupa más a la policía catalana.\nEl centro se mantendrá activo los tres días siguientes ante la anunciada “acción más ambiciosa” del Tsunami. En su comunicado, la plataforma lo define como un “11-S de tres días”, en referencia a la Diada de Catalunya. Y pide a la gente que solicite fiesta al menos uno de los tres días, que estén dispuestos a desplazarse y a dormir fuera, en sacos y tiendas de campaña. Desde 2012 el independentismo se ha caracterizado por organizar manifestaciones masivas y pacíficas el 11 de septiembre que han recorrido el centro de Barcelona. Los Mossos hacen frente a posibles grandes movilizaciones, de las que hasta el momento no tienen información precisa, lo que complica la capacidad de reacción de las fuerzas policiales, como ya ocurrió durante el bloqueo del aeropuerto de El Prat, el 14 de octubre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Movimiento \"Tsunami Democràtic\"", "Sentencia Procés", "Manifestaciones políticas", "Tribunal Supremo", "Disturbios", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Poder judicial", "Referéndum", "Movimientos sociales", "Generalitat Cataluña", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Elecciones", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Proceso judicial", "Política", "Conflictos"], "newspaper": "elpais"}