{"id": "f962e547-b938-4f92-67f2-69f15a56411a", "content": "‘Chique’, ‘élle’ y los dilemas del caso Sam Smith: ¿cómo referirnos en español a quien no se siente ni hombre ni mujer?\n\nSam Smith (Londres, 1992) ha vendido más de 20 millones de álbumes, ha interpretado el tema principal de la película de James Bond Spectre (2015) y acumula cuatro premios Grammy y un Guinness de los Récords por el álbum que más tiempo se ha mantenido en el top 10 de las listas de ventas británicas (In the lonely hour, de 2015, duró en él 69 semanas). Por eso su petición, el pasado fin de semana a través de su cuenta de Instagram, de que en lo sucesivo se usen para hablar de Smith los pronombres “they/them” (forma gramática estándar inglesa para cuando el género de la tercera persona del singular es desconocida o no está definida) ha creado un torrente de titulares. No es un artista underground o marginal quien da este paso, sino un peso pesado de la industria musical.\n\"El género en nuestro idioma está muy marcado en todas partes y todas las soluciones que se han propuesto son o bien muy farragosas o solo funcionan en lo escrito, como poner la x [por ejemplo, en vez de enamorados, enamoradxs]. ¿Pero eso como lo pronuncias luego? ¿Cómo pronuncias una x en lugar de una vocal?\"\nJosé Cabezas, traductor\nNo es del todo una novedad: ya el pasado marzo Smith había anunciado que se sentía “tan mujer como hombre\". Smith se identificaba así como de género no binario, o sea, la forma de presentarse de personas que se identifican tanto con rasgos femeninos como masculinos y sienten que no encajan de forma absoluta en ninguna de las dos etiquetas. Esto no tiene que ver con la orientación sexual: alguien de género no binario no tiene por qué ser homosexual. “No soy masculino ni femenino\", explicó entonces Smith. \"Fluyo en una posición que está entre los dos extremos. A veces pienso como una mujer y por eso siempre he vivido una pequeña guerra entre mi cuerpo y mi mente”.\nLos medios se volcaron con Smith y, en todas las noticias referentes a esta petición personal de recibir el tratamiento “they/them” en lugar de “he/his” (él, suyo) o “her/hers” (ella, suya), los medios en inglés así lo hicieron. Excepto algunos. Por ejemplo, la agencia Reuters hizo un triple salto mortal para no usar en su artículo ningún pronombre ni artículo posesivo, probablemente en un ejercicio de cautela y mientras un consejo de redacción decide cómo afrontar estos casos.\nSin embargo, Associated Press se quedó un paso atrás y optó, directamente, por seguir tratando a Sam Smith en masculino, algo que le ha valido furiosas críticas por parte de periodistas LGTBQI, como Ashley Dye. Un hilo en Twitter donde critica al medio no solo por caer en la transfobia, sino por no respetar su propio libro de estilo (AP, que en 2017 aprobó que se usase el género neutro para aquellos que lo pidiese expresamente), está a punto de superar los cinco mil retuits. AP, desde entonces, ha corregido la historia \"para reflejar los pronombres que Sam Smith desea que se utilicen\", según reza una nota al pie. \n“Esto del they/them es muy habitual en inglés\", explica a ICON el traductor José Cabezas. \"En los últimos años se ha empezado a usar entre la gente de género no binario porque resulta fácil para ellos. Aparte de ser tercera persona de plural, se usa para una tercera persona de género desconocido. De esa manera, en una película de terror la frase 'they’re coming’ significa de la misma manera que 'ellos' vienen, pero también puede significar que viene una sola persona que es de género desconocido, que no se sabe si es hombre o mujer. Para ellos es facilísimo, pero para traducirlo al español es un infierno porque tenemos el género marcado en todo. No hay manera de neutralizarlo, es imposible”.\nCabezas señala que este problema con “they/them”, por lo tanto, no solo existe en la dimensión de la identidad de género, sino que es un dolor de cabeza que traductores de películas, libros o videojuegos llevan teniendo durante años. El caso de Sam Smith es una capa más que se añade a un lenguaje que no está preparado para esta nueva realidad y plantea un dilema fascinante: que lo que hacemos va un paso por delante que lo que hablamos, que el lenguaje no está aún preparado en castellano para una realidad que no sea binaria, o sea, dividida entre dos únicos géneros.\n\"Somos conscientes de que el pronombre “élle” no está aceptado por la RAE\", se puede leer en la nota a pie de página de un cómic de La Cúpula, \"pero hemos decidido traducirlo de esta manera para enfatizar así la voluntad identitaria del personaje, el respeto de sus compañeras ante esta decisión y la intencionalidad de la autora”\nPropuestas ha habido muchas, claro. Está el socorrido “niñes” o “chiques”, que tira de la “e” para indicar que está en un punto intermedio entre la “a” femenina y la “o” masculina. Por supuesto, el término ha provocado tanto apoyo como hilaridad. \"¿'Todes les niñes'? Me niego a que me digan cómo escribir para no ser machista\", exclamó durante una conferencia Arturo Pérez Reverte.\nAlgunos ven en él un capricho millennial, la última llamada de atención de una generación confundida. Otros, una necesidad urgente para miles de personas que siempre se han sentido apartadas. “Hay que tener mucho cuidado con el nuevo diálogo de género inclusivo”, recalcó la galerista y activista transexual Topacio Fresh a ICON cuando visitamos la exposición PRESENTE-FUTURO, en la que el fotógrafo Gorka Postigo retrataba a niños y adolescentes que vivían su identidad fuera de las normas establecidas. “Es importantísimo hacerlo, porque lo opuesto a este lenguaje es el silencio, las malas palabras, la opresión, las vidas truncadas”, señala Fresh.\nOtra propuesta de nombre neutro es “élle”, que se podría usar tanto para una persona de género no binario como para definir a alguien cuyo género no conocemos o a un grupo (en plural, “elles”) donde hay más de un género. Si bien no está aceptado todavía, es utilizado ya en algunas traducciones: en la novela gráfica En un rayo de sol #1, de Tillie Walden, editado en España por La Cúpula, uno de los personajes utiliza “elles”. Los editores decidieron indicar a pie de página la siguiente aclaración: “En el original inglés se utiliza el pronombre they en su aceptación neutra para referirse a Elliott, personaje no binario, algo intraducible actualmente en castellano. Somos conscientes de que el pronombre 'élle' no está aceptado por la RAE, pero hemos decidido traducirlo de esta manera para enfatizar así la voluntad identitaria del personaje, el respeto de sus compañeras ante esta decisión y la intencionalidad de la autora”.\n“A mí ahora mismo me parece imposible que se pueda neutralizar el español con facilidad\", añade Cabezas. \"El género en nuestro idioma está muy marcado en todas partes y todas las soluciones que se han propuesto son o bien muy farragosas o solo funcionan en lo escrito, como poner la x [por ejemplo, en vez de enamorados, enamoradxs]. ¿Pero eso como lo pronuncias luego? ¿Cómo pronuncias una x en lugar de una vocal? Seguro que existen personas que se sienten alienadas al no ser tratadas como ellas desearían y ojalá se encuentre pronto una manera de hacerlo que sea viable en el lenguaje cotidiano, pero soy muy pesimista respecto a la posibilidad de que pueda llegar a existir un género neutro aceptado y fluido en castellano”.\nEl caso de Sam Smith, por lo tanto, no solo despertará aplausos, recelo o burlas según quién se enfrente a él, sino algo mucho más interesante: un debate sobre el uso de la lengua española y la necesidad de crear nuevos términos que se adapten a nuevas realidades. Realidad: existencia real y efectivo de algo. En español, curiosamente, esta palabra solo existe en femenino.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/17/2019, 19:01:45", "tags": ["Sam Smith", "Ley Identidad género", "Identidad género", "Comunidad Lgtbiq", "Legislación española", "Grupos sociales", "Sexualidad", "Sociedad", "Legislación", "Justicia"], "newspaper": "elpais"}