{"id": "f96416c1-c12d-4842-7111-558b20da9369", "content": "Leónidas 2019: dónde y cuándo ver la lluvia de estrellas de noviembre\n\nLa lluvia de estrellas más esperada del mes de noviembre ya se encuentra en su apogeo. Aunque cada año las Leónidas empiezan a hacerse visibles desde el 6 de noviembre y suelen quedarse con nosotros hasta aproximadamente el día 30, según el Instituto Geográfico Nacional (IGN) el momento perfecto para disfrutar de ellas en 2019 será la noche del domingo 17 de noviembre, cuando los restos del cometa Tempel-Tuttle iluminen el cielo.\nAsí, con las bajas temperaturas sintiéndose por fin en España, la tormenta de meteoros más espectacular del otoño no faltará a su cita anual. Y aunque este año el máximo de las Leónidas se producirá con la Luna comenzando a menguar y dificultando su visibilidad, siempre merecerá la pena asomarse para vislumbrar estos brillantes fragmentos de roca que encuentra la Tierra durante su movimiento anual de traslación.\nLos escombros del Tempel-Tuttle entran en la atmósfera de la Tierra a una velocidad de 72 kilómetros por segundo y comienzan su carrera estelar en la constelación de Leo, a la que deben su nombre. Los fragmentos más pequeños se queman en la atmósfera y forman lo que conocemos como estrellas fugaces, mientras los más grandes pueden llegar a convertirse en un gran bola de fuego.\nPara ver las Leónidas 2019, el IGN recomienda hacerlo en la primera parte de la noche, ante de que salga la Luna y complique la visibilidad. Respecto a la localización, puede valer cualquier lugar de observación que proporcione un cielo oscuro y, como es lógico, es preferible subirse a un sitio que tenga pocos obstáculos, como edificios altos, árboles o montañas.\nAdemás, atención, porque aunque las Leónidas tienen su radiante en la constelación de Leo, se pueden ver en cualquier parte del cielo. Para no fallar, es conveniente dirigir la mirada hacia las zonas más oscuras y siempre en la dirección opuesta a la posición de la Luna.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Meteoritos", "Cometas", "Estrellas", "IGN", "Lluvia estrellas", "La Luna", "Satélites naturales", "Astros", "Fenómenos astronómicos", "Sistema solar", "Universo", "Meteorología", "Astronomía", "Ciencia"], "newspaper": "elpais"}