{"id": "f9702a9b-8e24-42d1-5249-fb4a3b58ba30", "content": "La Abogacía del Estado avisó de que pagar las defensas de empresas de Gürtel es ilegal\n\nLa Abogacía del Estado emitió este abril un informe, al que ha accedido EL PAÍS, donde alertaba de que \"no tendría justificación\" legal una asistencia jurídica gratuita como la otorgada en época del PP a empresas de la Gürtel para su defensa en el juicio. El Ministerio de Justicia ha abierto una investigación para esclarecer los pagos en la anterior etapa a los abogados de oficio de implicados en la red de corrupción, que acabó con la condena del propio PP.\nEn un informe del 30 de abril, la Abogacía del Estado advirtió de que es irregular financiar el abogado de oficio de sociedades limitadas. La ley excluye a estas compañías de la asistencia jurídica gratuita, reservada solo a personas físicas y a algunas jurídicas —como fundaciones y asociaciones de utilidad pública— que carezcan de medios para costearse su defensa. Según la relación de pagos a la que accedió este diario, el Ministerio de Justicia en la etapa de Rafael Catalá (PP) costeó la defensa de 11 sociedades limitadas implicadas en la trama Gürtel.\nSegún la argumentación del documento de la Abogacía del Estado, si estas empresas de la Gürtel son personas jurídicas distintas de las avaladas por la ley, como así son, no deberían haber obtenido este beneficio, por lo que tendrían que quedar sin efecto las designaciones provisionales de los letrados de oficio —elegidos por el Colegio de Abogados de Madrid (ICAM), que no quiso responder al respecto a las preguntas de EL PAÍS—. \"La financiación de la asistencia jurídica prestada a las personas jurídicas imputadas en la causa no tendría justificación en el marco de la normativa dictada para el desarrollo del artículo 119 de la Constitución\", remacha, después de considerar \"probable\" que se incumpliera la norma.\nEste informe de la Abogacía del Estado se elaboró después de que, tras el cambio de Gobierno, la Administración socialista detectara que se había superado el tope de 570.000 euros fijados en un convenio firmado en 2016 con el Consejo General de la Abogacía y el ICAM para elevar la subvención que recibirán los abogados de oficio del caso Gürtel, debido a su especial complejidad y dimensión. Como informó en una nota en 2018, el nuevo equipo de Justicia descubrió que se transfirieron 1,1 millones para estas defensas a través de mecanismos de la justicia gratuita y, entonces, paralizó los pagos al considerar que el exceso no tenía \"cobertura legal\" y pidió su reintegró. Lo que hizo el Consejo General de la Abogacía.\nEn ese momento, el ministerio comenzó a estudiar cómo ampliar el convenio —validado en su día por la Abogacía, aunque no se especificaba que se iba a pagar las defensas de sociedades limitadas— para abonar las minutas pendientes. Y encargó un informe a la Abogacía del Estado para obtener su visto bueno, según consta en el propio documento, que dio luz verde a su renovación siempre que se suprimiese la posibilidad de abonar a los abogados de oficio de estas mercantiles. Porque ahí es donde se apreciaron posibles irregularidades y es cuando surgen las sospechas. Además, el ministerio en época del PP también costeó las defensas de otros acusados que presuntamente no tenían reconocido este derecho, como el propio líder de la trama, Francisco Correa; y el exalcalde de Majadahonda, Guillermo Ortega (PP). Según la relación de pagos, el importe bajo sospecha supera, al menos, los 800.000 euros.\nAdemás de la Abogacía del Estado, la Intervención fiscal también puso reparos al convenio de 2016 (y a su ampliación) que amparó la excepcionalidad de la asistencia jurídica gratuita del caso Gürtel. En un documento interno, al que accedió este periódico, el órgano subraya que las sociedades limitadas imputadas en la trama no pueden gozar de este beneficio: \"Carece de amparo legal\". A preguntas de este diario, el actual equipo del Ministerio de Justicia indicó la pasada semana que desde la llegada de Dolores Delgado a la cartera no se ha destinado un solo euro a este acuerdo, y que se ha abierto una investigación interna para reconstruir el expediente que validó estos abonos de dinero. Además, insistió en que, si se detecta algún indicio de delito, se llevará el caso a la Fiscalía General del Estado. Un paso que Ciudadanos ya pidió dar este domingo. Edmundo Bal, exabogado del Estado, apuntó que se trataría de un delito de malversación al destinarse \"dinero de todos a beneficiar a determinadas personas que no tenían derecho a justicia gratuita\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Francisco Correa", "Caso Gürtel", "Sentencias condenatorias", "PP", "Corrupción política", "Casos judiciales", "Corrupción", "Sentencias", "Partidos políticos", "Sanciones", "Juicios", "Delitos", "España", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}