{"id": "f97033d5-e164-49ea-48f2-5d916def9b4d", "content": "La saxofonista que rompe con las tradiciones de la música clásica\n\nCon 21 años, de formación canónica y un carisma escénico inusual en su ramo, la intérprete británica es una estrella renovadora de la música clásica\nELLOS DE ESMOQUIN negro y pajarita blanca. Ellas de vestido largo y sobrio. Los músicos de la Orquesta Sinfónica de la BBC forman varias filas de medias circunferencias que convergen en un punto. En Jess Gillam. En su chaqueta de estampado de rayos rojos y amarillos y en su pelo azafrán. En el brochazo de purpurina dorada que se ha dado sobre los pómulos y que se extiende hasta los laterales de su trenza. Era septiembre de 2018 y Gillam tocaba por segundo año en los Proms, un festival organizado por la BBC. Todo su brillo y los espasmos de su cuerpo al tocar el saxofón le hacían parecer un relámpago.\nHoy tiene 21 años y ya ha cumplido su sueño de tocar en el Royal Albert Hall, ha compartido nominación a mejor intérprete clásico junto al pianista Lang Lang en los Global Awards de 2019 y presenta un programa en Radio 3 de la BBC. En poco tiempo, la carrera de esta británica ha adquirido la velocidad de una descarga eléctrica.\nDescubrió el saxofón con siete años. Algo había de predisposición en sus genes porque su padre, de joven, tocó la batería en un grupo y su hermana de 16 años va camino de convertirse también en músico profesional. Gillam empezó en la banda de la ciudad de Barrow-in-Furness, al noroeste de Inglaterra. “Probé varios instrumentos, pero cuando escuché por primera vez un saxofón, me enamoré de ese sonido enorme, directo y emocional”, dice en la sede en Londres de su discográfica. Recuerda la radio siempre con música en su casa y que Hey Jude, de The Beatles, fue la primera canción que salió completa de la boca de su saxofón. Su formación es clásica y su gusto amplísimo. En la lista de canciones de su móvil aparece desde David Bowie a Prokófiev, y ese abanico se refleja en la selección que ha elegido para su primer disco: “He intentado reflejar mis gustos y la no categorización de la música en géneros. Me he formado como intérprete de clásica, pero amo muchos estilos y uso las habilidades que he aprendido para tocar otros tipos de música”. El álbum lo ha grabado con Decca Classics y se ha convertido en el primer saxofonista en fichar con este sello.\nGillam es una intérprete joven con una presencia potente sobre el escenario. “Sé que mi estética no resulta habitual. Intento dar lo máximo y para ello necesito estar cómoda, sentirme yo misma con mi música o con mi ropa”. Le hace especial también que acostumbra a contarle al público qué pieza va a tocar y por qué. Tampoco le importa que sus oyentes aplaudan entre movimientos y, por ella, como si se arrancan a bailar. “Hay elementos de la música clásica que son muy tradicionales. No es que sea malo, pero a mí me gusta mirar al futuro e intentar ver cómo las cosas pueden ser diferentes”.\nDe no haber sido intérprete, dice, habría hecho carrera como periodista. Le gusta comunicar, conocer gente, contar historias. Eso la llevó a escribir una carta a The Guardian denunciando los recortes en educación musical. “Los fondos de dos centros donde yo estudié se han recortado. Sentí que tenía el deber de asegurar que la siguiente generación tenga las mismas oportunidades que yo tuve. Aunque no quieras ser intérprete, con la música aprendes a empatizar y cooperar. A mí me ha enseñado la mayor parte de las cosas que sé”. ", "date": "08/11/2019, 19:01:45", "tags": ["Lang Lang", "Música clásica", "Discográficas", "Músicos", "Conciertos", "Industria discográfica", "Eventos musicales", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}