{"id": "f981caac-743a-405f-7d10-f65645db0dc3", "content": "El paro seguirá en España por encima del 12,5% hasta 2024, según el FMI\n\nEl Fondo Monetario Internacional pone las luces largas sobre la economía española. Y muestra que los problemas que le afectan —paro y deuda pública, sobre todo— van a continuar por un largo periodo de tiempo. En los próximos cinco años, la tasa de desempleo no va a bajar del 12% y la ratio de deuda pública sobre PIB va a seguir por encima del 90%, según las previsiones publicadas el martes. Además, el organismo rebaja su pronóstico de crecimiento para este año, que deja en el 2,2%, aún muy por encima de la media europea.\nEl recorte de la previsión de crecimiento llega de Washington el mismo día en que el Gobierno en funciones se decidió a hacerlo. Los dos organismos recortan una décima su pronóstico para 2020 y coinciden en dejarlo en el 1,8%. Pero difieren en lo que ocurrirá este año. El Fondo es algo más optimista que el Ministerio de Economía. El organismo que dirige desde finales de septiembre Kristalina Georgieva pronostica para 2019 un avance de la actividad del 2,2% frente al 2,1% que espera el Departamento que encabeza la ministra Nadia Calviño, quien aspiró al puesto que ahora tiene Georgieva. Esta diferencia se explica porque el Fondo no ha tenido tiempo de actualizar sus cálculos después de que el INE corrigiera a la baja la serie histórica. La nueva estadística revela que la desaceleración económica en España ha sido más aguda de lo inicialmente estimado.\nPero más preocupantes son las proyecciones del FMI a largo plazo. Según estos cálculos, el crecimiento del PIB español será del 1,59% en 2024, cerca de su potencial, según los datos extraídos de una herramienta estadística del FMI, que hoy ofrecerá datos más detallados en el Fiscal Monitor. Durante los próximos cinco años la actividad en España se irá posando como una pluma sobre un crecimiento potencial del 1,5%. Por eso, el organismo reclama reformas estructurales para relanzar la actividad.\nLas proyecciones del FMI también ponen de manifiesto los problemas estructurales que arrastra la economía española. Entre ellos, el alto nivel de desempleo. Dentro de cinco años, el Fondo espera que la tasa de paro aún siga en el 12,5%, una barrera de la que le costará bajar. No será hasta 2021 cuando traspase la barrera del 13%, la mitad del máximo registrado a finales de 2012.\nEspaña apenas podrá corregir sus desequilibrios presupuestarios hasta 2024. El déficit público apenas bajará del 1,88% del PIB en los próximos cinco años. En ese periodo prácticamente no habrá ningún ajuste del déficit estructural. La única reducción de los números rojos de las Administraciones Públicas se producirá entre 2019 y 2020, al incluir el Fondo alguna de las medidas de ingreso que el Ejecutivo en funciones de Pedro Sánchez había incluido en los Presupuestos de 2019 que finalmente no vieron la luz.\nPor último, la deuda pública, uno de los principales indicadores para determinar la salud financiera de un país, seguirá por encima del 90,53% del PIB a finales de 2024 a pesar de que la economía habrá encadenado entonces casi una década de crecimiento. La bonanza de los próximos años permitirá reducir la ratio de deuda, al crecer más la economía de lo que lo hará el montante total de endeudamiento. Pero lo hará muy lentamente. Este lento ritmo de reducción de deuda deja a España con un escaso colchón fiscal para afrontar futuras crisis.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Kristalina Georgieva", "Paro registrado", "FMI", "Tasa paro", "PIB", "Desempleo", "Deuda pública", "Indicadores económicos", "Financiación déficit", "Empleo", "Déficit público", "Finanzas públicas", "Organizaciones internacionales", "Relaciones exteriores", "Trabajo", "Economía", "Finanzas"], "newspaper": "elpais"}