{"id": "f986b606-54ae-4964-5b1b-0a1e4f4b8020", "content": "La India asegura que levantará las restricciones a las comunicaciones en Cachemira en las próximas horas\n\nEl Gobierno de la India ha anunciado el levantamiento gradual de las restricciones en Cachemira, entre ellas a telefonía e Internet, impuestas desde principios de mes para evitar las protestas contra la revocación del estatus especial de este Estado indio, de mayoría musulmana y fronterizo con Pakistán. La reducción del control no afectaría, sin embargo, a políticos arrestados hasta una valoración futura de la situación. Nueva Delhi defiende que las limitaciones, sobre todo al acceso a las comunicaciones, serán levantadas durante el fin de semana. Un grupo de activistas e intelectuales indios manifestó recientemente tras visitar Cachemira que su población \"está humillada y rabiosa”. India implantó el toque de queda hace ya más de diez días.\nLas medidas draconianas que pesan sobre Cachemira, incluida la militarización extraordinaria del territorio -unos 800.000 efectivos para una población de 12 millones- no han logrado impedir los enfrentamientos entre manifestantes y fuerzas de seguridad. Al menos una persona ha muerto en estos choques, según activistas. Las autoridades al mando, a través de una agencia de noticias india, acusan a Pakistán de infiltrar a separatistas en la región en un discurso que recuerda a los inicios del conflicto, en 1947.\nEntonces, la incursión de militantes paquistaníes llevó a la guerra con India y a la división de Cachemira poco después de la independencia de ambas potencias nucleares, de la que se cumple precisamente el aniversario esta semana. Según ha informado Pakistán, el intercambio de fuego en la frontera entre los dos territorios controlados por ambos países ha causado la muerte de tres soldados paquistaníes y cinco indios en las últimas horas. Nueva Delhi ha negado estas informaciones.\nEste miércoles, con motivo de la celebración del día de la celebración en Pakistán, el primer ministro Imran Khan se desplazó al territorio de Cachemira (Azad Cachemira) administrado por Islamabad para mostrar su solidaridad con el pueblo cachemir e insistir en que “lucharán hasta el final” hasta que “Cachemira sea independiente”. Su declaración contradice, sin embargo, la ley que rige la zona pakistaní, donde se prohíbe toda “opinión o acción que perjudique la ideología de la anexión del Estado a Pakistán”.\nAntes, Pakistán había expulsado al embajador indio en Islamabad y suspendido el comercio bilateral con el país vecino en respuesta a la decisión de India de anular los privilegios constitucionales del Estado de Jammu y Cachemira, nombre que recibe el territorio administrado por Nueva Delhi, y dividir la región en dos.\nDurante su discurso por el aniversario de la independencia de India, el primer ministro Narendra Modi insistió en que la medida promueve la idea “una nación, una constitución”. El líder indio quiere calmar a la población de Cachemira indicando que las restricciones eran una medida “temporal”.\nLa nueva política india respecto a un “asunto interno”, como lo califica el Ejecutivo de Delhi, no solo ha sido criticada públicamente por Islamabad. También Pekín, que controla el 25% del territorio, en la zona noreste, ha rechazado la medida. “China siempre se ha opuesto a la inclusión del territorio chino en el sector occidental de la frontera indo-china dentro de la jurisdicción administrativa [india]”, dijo la portavoz de exteriores china.\nLa reorganización regional anunciada por el Gobierno indio supone la formación del territorio de Ladakh, que incluye un terreno ocupado por China hace medio siglo y detonante de la guerra entre los dos países de 1962. El otro territorio por el que India divide ahora la región, Jammu y Cachemira, no solo incorporaría la zona administrada por Pakistán sino también un inhóspito valle al norte controlado por Pekín.\nAdemás, la decisión también afecta intereses comerciales vitales para la región al involucrar el área de la Cachemira pakistaní por donde pasa el Corredor Económico China-Pakistán. La inclusión de este acuerdo con Pakistán como parte de la nueva Ruta de la Seda (Belt & Road Initiative) propició el abandono de India del multimillonario proyecto con el que China busca conectarse al mundo y desarrollar las infraestructuras de la región del Sur de Asia.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Cachemira", "Independencia", "Pakistán", "India", "Asia meridional", "Oriente medio", "China", "Asia oriental", "Asia", "Conflictos políticos", "Política"], "newspaper": "elpais"}