{"id": "f98d4f5f-3189-4d4c-7e3e-e9fc1b9e1b4a", "content": "El PP pide una junta de accionistas de la EMT para sustituir a Grezzi en la presidencia\n\nEl Grupo Popular en el Ayuntamiento de Valencia, que encabeza María José Catalá, ha solicitado por escrito la convocatoria de una Junta General de Accionistas extraordinaria de la Empresa Municipal de Transportes (EMT) de Valencia para aprobar la renovación del secretario del consejo y la destitución del presidente de la empresa pública, Giuseppe Grezzi. El PP ha solicitado también un informe a la  Intervención General del Ayuntamiento sobre los fallos en el protocolo de pagos de la EMT que pudieron dar lugar a la estafa de cuatro millones de euros, desvelada a finales de septiembre.\nEl PP pide que se anule la \"contratación a dedo, sin procedimiento abierto con pública concurrencia\", del secretario- asesor del consejo de la EMT, aprobado el pasado 7 de octubre con los votos en contra de los consejeros del PP, y proponen que estas funciones las asuma el secretario municipal Hilario Llavador.\nLa propuesta pide que la Intervención General del Ayuntamiento de Valencia (IGAV) elabore un informe sobre los fallos en el protocolo y normativa aplicable en las órdenes de pago de las ocho transferencias de fondos de la cuenta corriente de la EMT Valencia en Caixabank. La oposición ha planteado incluso que sea la Intervención Municipal la que asuma el control directo de la autorización y control de los pagos.\nPor otro lado, Caixabank, la entidad financiera a través de la cual se hicieron los pagos a un banco de Hong Kong ha mostrado su voluntad y disposición a colaborar en todo momento con la investigación abierta para esclarecer lo sucedido en la EMT, según ha indicado este lunes el director territorial de CaixaBank en la Comunitat Valenciana, Xicu Costa, informa Europa Press. Sobre las responsabilidades que el Ayuntamiento deriva en la entidad bancaria, el director territorial de CaixaBank ha insistido en su intención de no pronunciarse sobre el tema. \"Digo que no comentaré nada de esto. No tengo opinión\", ha apuntado.\nDesde hace dos semanas, una comisión de trabajo interna, donde están representados oposición y gobierno municipal, intenta dirimir qué pasó para que la empresa de transporte público fuera víctima de una estafa de cuatro millones de euros.\nEn un pleno monográfico, que tuvo lugar la pasada semana, el concejal de Movilidad Sostenible de Valencia, Giuseppe Grezzi, aseguró que la creación de la comisión de trabajo había sido \"muy rápida, solo ocho días después de conocerse la estafa\", mientras el alcalde ratificó su confianza tanto en Grezzi como en el gerente de la EMT, Josep Enric Garcia Alemany, y achacó el incidente a \"la mala praxis\" de una trabajadora de la empresa de transporte, despedida tras conocerse el fraude.\nLa próxima reunión de la comisión de trabajo, que acaba de dar el visto bueno al calendario y a la lista de comparecientes, está prevista para el 30 de octubre y al día siguiente el asunto volverá a tratarse en el pleno ordinario del mes.\nPor otro lado, el grupo municipal de Ciudadanos ha impulsado la convocatoria del pleno extraordinario sobre el estado de la ciudad para aborda la situación de los concejales de Compromís Giuseppe Grezzi y Pere Fuset, procesado por el accidente laboral en el que un trabajador falleció durante el montaje de las gradas para los conciertos en los Jardines de Viveros en 2017. Vox, con dos concejales en el Ayuntamiento de Valencia, también ha pedido el cese del concejal.\nMientras la oposición insiste en la destitución de Grezzi, el concejal de Movilidad Sostenible de Valencia ha participado este lunes en la Mesa del Taxi, donde se ha acordado iniciar el proceso para que la ordenanza municipal de movilidad incluya la regulación del taxi y los vehículos de transporte con conductor (VTC).\nEste proceso se inicia después de que, el pasado mes de abril, el Ayuntamiento aprobara una iniciativa -impulsada por Grezzi, a petición del sector- para introducir \"con la mayor brevedad posible\" cambios sobre el servicio de transporte público de viajeros mediante alquiler de VTC.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Giuseppe Grezzi", "Ayuntamiento Valencia", "EMT", "Valencia", "Comunidad Valenciana", "Transporte urbano", "Ayuntamientos", "Empresas transporte", "Gobierno municipal", "Empresas", "España", "Administración local", "Política municipal", "Economía", "Transporte", "Administración pública", "Política"], "newspaper": "elpais"}