{"id": "f9988bb9-0399-4d9d-7a37-8177e0c0ed90", "content": "Dia multiplica por 14 las pérdidas en el primer semestre hasta los 418,7 millones\n\nEl grupo de supermercados Dia registró unas pérdidas netas de 418,67 millones de euros durante el primer semestre de 2019, lo que supone multiplicar por 14 los números rojos de 29,48 millones de euros que registró en el mismo periodo del año anterior, según ha informado este lunes la compañía a la Comisión Nacional del Mercado de Valores (CNMV).\nLa cadena de supermercados controlada por el ruso Mijail Fridman justifica el resultado al \"importante\" descenso de las ventas y también a las diferentes medidas adoptadas para establecer una base \"adecuada\" y dar un cambio de rumbo a largo plazo al grupo. Dia ha vivido un año convulso con el revelo de su cúpula y la toma de control del fondo Letterone tras un tenso pulso entre los accionistas, acreedores y la banca en el que Fridman logró hacerse con el grupo de distribución.\nLas medidas adoptadas en los últimos meses por el nuevo equipo gestor, señala la empresa en un comunicado en la CNMV, se traducirá en un impulso de las ventas y un aumento de la rentabilidad a medio y largo plazo.\nLas ventas netas alcanzaron los 3.400 millones de euros en el primer semestre del año, lo que supone un descenso del 7%, mientras que el resultado bruto de explotación (ebitda) ajustado se situó en 33,2 millones de euros, un 83,9% menos.\nAsimismo, las ventas brutas bajo enseña cayeron un 18,3%, hasta los 4.250 millones de euros, mientras que las ventas comparables lo hicieron en un 7,8%, mostrando una tendencia negativa y un \"fuerte\" deterioro, debido a los niveles de falta de stock en las tiendas y almacenes por la \"complejidad\" del entorno de negocio.\nLa compañía, que ha presentado este jueves sus primeros resultados tras materializarse la OPA de Letterone, ha resaltado que el rendimiento de Dia durante la primera mitad del año se ha visto afectado por una serie de factores \"negativos y extraordinarios\", entre ellos, un despido colectivo en España y otras medidas de recorte de plantilla en Brasil para mejorar la productividad.\nA ello se suma los \"muy elevados\" niveles de falta de stock en las tiendas del grupo durante todo el periodo, el cierre de 663 tiendas deficitarias con una contribución negativa permanente, una iniciativa de traspaso de tiendas franquiciadas a propias que ha afectado inicialmente a 222 tiendas con el objetivo de mejorar y reforzar la red de franquicias, y un plan de optimización del surtido comercial para lograr una reducción significativa del número de referencias a fin de eliminar la complejidad y mejorar las operaciones.\nAdemás, los resultados se han visto afectados por la interrupción de actividades no estratégicas para reducir la complejidad y mejorar la eficiencia y por el reconocimiento de devengos, pérdidas o bajas contables de cuentas a cobrar, riesgos y pasivos que había que provisionar.\nEn el marco de la ya anunciada discontinuación del negocio cash & carry, la compañía ha iniciado un proceso de despido colectivo para su filial Grupo El Árbol Supermercados y Distribución, que afecta principalmente al cierre de las tiendas Max Descuento (30 establecimientos) y que podría afectar a un máximo de 210 empleados.\nEn cuanto a la evolución del negocio a partir del segundo trimestre, con la llegada nueva dirección y la inyección de liquidez de junio, Dia ha resaltado que la prioridad \"inmediata\" ha sido normalizar la relación con los proveedores, eliminar las faltas de stock y abastecer \"completamente\" las tiendas y almacenes, con el fin de estar preparados para dar un servicio completo a los clientes y volver a la normalidad lo antes posible.\nEl efecto positivo de esta normalización ya es visible en julio y agosto, ya que en este periodo las ventas comparables muestran una recuperación gradual y significativa desde los mínimos históricos registrados en junio (-15,5%).\nDe cara al futuro, la compañía controlada por Letterone, sociedad del inversor ruso Mikhail Fridman, con casi el 70% de la cadena de supermercados, tiene la intención de seguir apoyando y promoviendo esta recuperación inicial de las ventas a través de diversas iniciativas en diferentes ámbitos (el área comercial, operaciones, logística) con el objetivo común de impulsar la afluencia de clientes a las tiendas, mejorar las ventas y la productividad.\n\"La nueva dirección de Dia es plenamente consciente de la exigente situación. El equipo tiene los conocimientos y la experiencia para poner el negocio de nuevo en marcha y continuar tomando las medidas necesarias para situar a Dia en una posición de fuerza y lograr el éxito a largo plazo. Todos los días habrá mejoras y cambios, lo que llevará algún tiempo\", ha resaltado el consejero delegado de Dia, Karl-Heinz Holland.\nEl grupo ha afirmado que cuenta ahora con un cashflow estable y un \"sólido\" fondo de maniobra, que combinado con una \"clara\" estructura de capital, liquidez y un \"contrastado\" equipo de gestión, está capacitado para fortalecer su balance financiero.\nEn este sentido, los mayores impactos en el ebitda ajustado, que suman 88,8 millones de euros, se refieren a los esfuerzos de liquidación de existencias y a las amortizaciones de cuentas por cobrar.\n\"El resultado inmediato de estas actuaciones es un balance más fuerte y saludable\", ha señalado Dia, que ha añadido que la efectividad de la refinanciación de las líneas existentes, las nuevas líneas de financiación obtenidas, los préstamos con participación en beneficios y los futuros ingresos procedentes de la ampliación de capital prevista, implican la eliminación de la causa de disolución por pérdidas.\n\"La estructura de capital viable a largo plazo y la solución a las necesidades de liquidez de la misma sientan las bases para el cambio exitoso del negocio\", ha resaltado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Mijaíl Fridman", "El Arbol", "Supermercados Día", "Cuenta resultados", "Supermercados", "Mercados", "Establecimientos comerciales", "Comercio", "Empresas", "Economía"], "newspaper": "elpais"}