{"id": "f9af05e9-30d4-4030-7553-3e097f12b0f2", "content": "La Fiscalía belga pedirá la entrega de Puigdemont por sedición y malversación\n\nLa Fiscalía belga pedirá formalmente este martes la entrega a España del expresidente catalán Carles Puigdemont por los delitos de sedición y malversación. La decisión, confirmada por la defensa, respalda la euroorden cursada por el Tribunal Supremo español, pero no supone indicio alguno de que los jueces belgas vayan a acabar apoyando su regreso a España: en 2017 el ministerio público belga ya solicitó la entrega de Puigdemont y cuatro exconsejeros. Y el año pasado la Fiscalía alemana hizo lo propio con Puigdemont, sin que ninguna de ellas llegara finalmente a materializarse.\n\"Es una indicación de que la Fiscalía no pone pegas. Si estuviera en contra podría decirlo expresamente. No es un signo concluyente, pero políticamente significa que la Fiscalía está alineada con la española. En conclusión: sería un desastre si la Fiscalía no lo hubiera pedido, pero tampoco es garantía de éxito\", afirman fuentes judiciales conocedoras del funcionamiento de la euroorden.\n\"Es su obligación procesal por el momento\", señala el letrado de la defensa Gonzalo Boye. Los precedentes así lo confirman. Durante la primera euroorden, la Fiscalía belga aceptó cuatro de los cinco delitos por los que Puigdemont y los exconsejeros eran reclamados entonces: rebelión, sedición, malversación y desobediencia. Solo prevaricación se cayó de la lista, pero el juez Llarena retiró esa primera euroorden y los magistrados belgas tumbaron la segunda por defectos de forma.\nEn el caso alemán, la actitud de la Fiscalía del Estado de Schleswig-Holstein tampoco resultó determinante para el resultado final. Pidió la extradición de Puigdemont por rebelión y malversación, pero la Audiencia territorial únicamente acabó aceptando este último delito, por lo que el juez Llarena renunció a la entrega y prefirió retirar la euroorden antes que aceptarla para que fuera juzgado solo por malversación.\nA partir del martes, por tanto, la Fiscalía belga defenderá las tesis del Supremo español, pero sin garantías de éxito en un proceso que apenas da sus primeros pasos: Puigdemont acudió a dependencias judiciales el 17 de octubre, hace poco más de 10 días, y con varias vías de recurso abiertas para defensa y acusación, el caso podría extenderse todavía durante más de tres meses. \nEl primer retraso puede producirse este mismo martes. Según adelantó Europa Press, la defensa de Puigdemont solicitará un aplazamiento de la vista para contar con más tiempo para prepararla, dado que solo ha dispuesto de 24 horas desde que recibió el dosier.\nLa gran novedad del juicio es que esta vez los hechos están fijados con mayor precisión gracias a la sentencia dictada por el Supremo contra nueve líderes independentistas en España hace casi dos semanas, saldadas con condenas de entre 9 y 13 años de prisión, pero no está claro que la predisposición de los jueces belgas vaya a ser distinta.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Carles Puigdemont", "Declaración Unilateral Independencia", "Oriol Junqueras", "Euroorden", "Ley Referéndum Cataluña", "Sentencia Procés", "Extradiciones", "Justicia internacional", "Legislación autonómica", "Juicio al Procés", "Tribunal Supremo", "Cooperación policial", "Referéndum 1 de Octubre", "Bélgica", "Autodeterminación", "Referéndum"], "newspaper": "elpais"}