{"id": "f9b65b26-ae98-4b59-7d09-95a6f790ba4e", "content": "Casado: “No entiendo el portazo de Rivera”\n\nPablo Casado, ya de campaña, ha criticado este domingo en un acto de partido en Zaragoza a Albert Rivera por no haber aceptado su oferta de coalición (España Suma) para el 10 de noviembre. El plazo para presentar coaliciones expira este lunes a las 14.00. \"La sola suma del PP y Ciudadanos nos hubiera dado por encima de 165 escaños en las elecciones de abril, a tiro de piedra de un acuerdo de Gobierno. Por eso no entendemos los portazos, los ceses de personas que simplemente planteaban que era bueno hablar con el PP\", ha dicho el presidente popular refiriéndose al número dos de Cs en Álava, Javier Gómez, que fue destituido tras revelarse que había explorado la coalición con los populares. La medida provocó que la ejecutiva del partido de Rivera en Álava renunciara también a sus cargos. \"Apelaremos a que los españoles unan en las urnas lo que algún político sin mucha responsabilidad ha decidido no unir en una oferta electoral para ofrecer a los españoles un mejor futuro\".\nCasado ha presentado al PP como el partido del desbloqueo y de la gestión. \"En estas elecciones no se está decidiendo entre dos gobiernos: se decide entre si hay un bloqueo o si hay un Gobierno. Pedro Sánchez no ha sido capaz de ponerse de acuerdo ni con sus socios preferentes. No hay salida a esta situación por la izquierda\", ha dicho. En el nuevo tono de moderación que ensaya desde el batacazo electoral del pasado abril, el presidente popular ha prometido hacer una campaña en positivo y ha abandonado las declaraciones gruesas con las que en la anterior campaña trataba de contener la fuga de votos a Vox.\nAsí, al referirse a la escalada de tensión en Cataluña, tras las resoluciones aprobadas en el Parlament que reclaman la amnistía de los independentistas procesados y la retirada de la Guardia Civil, Casado no ha exigido como en otras ocasiones la aplicación del 155, que no ha mencionado, aunque sí ha dicho que el Gobierno tiene la \"mano tendida\" del PP para ayudar a restaurar la legalidad en Cataluña. El líder del PP ha pedido a Sánchez que se comprometa a no indultar a los procesados si finalmente son condenados y ha recordado que el PSOE ha pactado con los independentistas en Ayuntamientos como el de Badalona, Castelldefels o la diputación de Barcelona. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/29/2019, 19:01:45", "tags": ["Albert Rivera", "Pedro Sánchez", "Elecciones Generales 10-N 2019", "Pablo Casado", "Ciudadanos", "Presidencia Gobierno", "Elecciones Generales 2019", "Gobierno de España", "Elecciones Generales", "PP", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}