{"id": "f9bb29fe-d86d-4149-7582-a0e3ac291b12", "content": "El Gobierno vasco adquiere el 7,31% de Kaiku por 6,6 millones de euros\n\nEl Gobierno vasco invierte en Kaiku. El Ejecutivo de Íñigo Urkullu ha autorizado al Instituto Vasco de Finanzas (IVF) su principal instrumento inversor, a adquirir el 7,31% de la firma agroalimentaria Kaiku Corporación, la sociedad matriz del Grupo Kaiku, por un total de 6,6 millones de euros. La operación garantiza la recogida de la leche producida por los ganaderos locales (productos Km 0), ha explicado este martes el consejero de Hacienda y Economía, Pedro Azpiazu, tras la reunión del Consejo de Gobierno semanal.\nEl 7,31 % que adquiere pertenece a Ekarpen Private Equity, cuyo socios son el propio Ejecutivo vasco, las tres diputaciones forales, el grupo Mondragón y Kutxabank. El consejero ha explicado que Ekarpen entró en el accionariado de Kaiku Corporación Alimentaria en marzo de 2015 aunque ahora ha decidido salir del grupo.\nAzpiazu, ha explicado tras el consejo de Gobierno que ha optado por comprar las acciones de Ekarpen con \"vocación de permanencia\" porque considera que el grupo Kaiku está creciendo y generando empleo, y tiene un \"interés estratégico\" para el sector agroalimentario. Además, ha explicado, la entrada del Gobierno Vasco en su accionariado permitirá reforzar aún más el compromiso de la empresa con su \"arraigo\" en Euskadi donde tiene su domicilio social.\nEl origen de Kaiku, empresa que facturó el año pasado por valor de 393,3 millones de euros y un ebitda de 23,6 millones, se remonta a la década de 1950. En la actualidad, el capital social de la compañía es de 82 millones de euros, de los cuales el accionista mayoritario es la suiza EMMI AG, con más del 73,47 %. La sociedad cooperativa Kaiku es propietaria del 10,79 % del accionariado, Caja Laboral Popular, del 8,23 % y Lleters Llet Nostra del 0,20 %.\nEl consejero ha remarcado que esta operación, que supone un \"paso importante\", reforzará asimismo la apuesta por el sector primario y ha incidido en que entra en el accionariado de esta sociedad \"para quedarse\". Dadas las características de la compañía, la participación podría ser susceptible de incorporarse con carácter adicional a la cartera de Finkatuz, una vez este se haya constituido formalmente, fondo que contempla una inversión inicial de 100 millones de euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["SD Kaiku", "IVF", "Pedro Azpiazu", "Lácteos", "Traineras", "País Vasco", "Sector Lácteo", "Remo", "Productos ganaderos", "Equipos", "Ganadería", "Deportes", "España", "Agroalimentación", "Administración autonómica", "Administración pública"], "newspaper": "elpais"}