{"id": "f9bd8e82-4887-4dfd-416e-c5f5bad8db52", "content": "Spain’s traffic authority to use drones to fine drivers\n\nStarting on August 1, Spain’s DGT traffic authority will use drones to fine drivers caught breaking the rules.\nThe aircraft will mainly be used to survey traffic on roads with a high accident rate. They will also be present in areas where there is a higher number of vulnerable road users (pedestrians, cyclists, motorcyclists), and to keep watch for driving distractions.\nIn addition to these central tasks, the drones will be used to monitor and provide support in operations and special events, assist the work of the DGT helicopters, and help in emergency situations that require immediate action.\nThe DGT currently has 11 small drones, three of which have already been certified by the Spanish Metrology Center\nThe DGT currently has 11 small drones, three of which have already been certified by the Spanish Metrology Center. Images taken from these three will be used to fine drivers from August 1. The remaining drones will continue to be used for regulation and traffic control, until they receive the necessary certification.\nThe Civil Guard traffic department will be notified the moment a drone captures a traffic violation wherever possible, otherwise the fine will be issued at a later time. All infractions will be documented with the corresponding image as evidence of the driver’s offense.\nDuring August, around 47 million long-distance trips are expected to be made, a 1.57% rise from the same period last year. Between July 31 and August 1 alone, around 2.9 million trips are expected. To address the large influx of traffic, the DGT has launched a special summer operation, which includes the drones and is aimed at improving security and traffic flows.\n English version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": [], "newspaper": "elpais"}