{"id": "f9d404c1-b278-4c3f-539e-5b089d7672c9", "content": "¿Cuánto tiempo exacto debe durar tu ducha diaria?\n\nComo cuenta David Trueba en Tierra de campos (Anagrama, 2017), \"la ducha es un lugar de inspiración caro y antiecológico\". Un método para ordenar las ideas como la consulta con la almohada, pero mucho más nocivo para el medioambiente. El escritor, periodista y director de cine relata en su última novela publicada cómo el padre de Dani Mosca, el protagonista, se desesperaba cuando de niño dejaba pasar el tiempo bajo el chorro de agua: \"Bastaba que me oyera abrir el grifo de la ducha para que golpeara la puerta del baño desde fuera. '¡Esa agua, no hace falta gastar tanta para una ducha! ¡Cuando te enjabonas cierra el grifo!'. Si te sonabas los mocos bajo el chorro de agua, se indignaba. 'Pero, hombre de Dios, ¿tú sabes el agua que derrochas así?', me increpaba tras la puerta. '¿Crees que tus mocos merecen desperdiciar el agua de un río?\".\nLa querencia de Dani Mosca por dejar el agua correr va más allá de la ficción. Tal y como muestran los datos recogidos por el Canal de Isabel II (empresa pública encargada del ciclo integral del agua en la Comunidad de Madrid), este es un rasgo que caracteriza a gran parte de los españoles. \"En España se gastan de media 95 litros de agua en una ducha de diez minutos. Solo en atemperar el agua dejándola correr hasta que sale caliente se pierden ocho litros\", afirma Miguel Ángel Sánchez, jefe de programación del Canal de Isabel II. Sánchez asegura a ICON que lo ideal sería reducir el consumo de agua a 45 litros por diez minutos de ducha. Pero, ¿cómo? \"Cerrando el grifo mientras nos enjabonamos o almacenando el agua que dejamos correr mientras se calienta para usarla más tarde para regar plantas o fregar. Además, usando grifos eficientes que reducen el caudal y se ahorra hasta un 50% de agua\".\n\"Salvo que uno se meta en la ducha después de haber hecho una excursión por un barrizal o una sesión intensa de gimnasio, cinco minutos de ducha deberían ser suficientes para asearnos\"\nOlivia López-Barrantes, dermatóloga\nPor su parte, la Organización Mundial de la Salud (OMS) es tajante: \"La ducha debe limitarse a cinco minutos para un uso sostenible de agua y energía que no supere los 95 litros de agua de consumo medio diario\". La dermatóloga Olivia López-Barrantes coincide en que la duración de la ducha en ningún caso debe llegar a los diez minutos: \"Prolongar el tiempo que pasamos bajo el agua deshidrata la piel porque se produce una pérdida de agua transepidérmica (esto es lo que provoca que nos arruguemos cuando pasamos mucho tiempo a remojo)\".\n¿Cuánto tiempo es el ideal para mantener una higiene óptima? \"Salvo que uno se meta en la ducha después de haber hecho una excursión por un barrizal o una sesión intensa de gimnasio, cinco minutos de ducha deberían ser suficientes para asearnos\", afirma la doctora, que recuerda que además de la duración es importante controlar los productos de higiene que se utilizan. \"Es preferible usar productos sin detergente, con poca fragancia o que esta sea hipoalergénica. Actualmente existen muchos productos en formato de aceite de ducha o crema de ducha que ejercen no solo un efecto de limpieza sino también de hidratación\", afirma López-Barrantes.\nOtro factor a tener en cuenta, aunque este no repercuta en la duración ni en el cuidado del medioambiente, es la temperatura del agua de la ducha: \"El agua caliente genera vasodilatación local en la piel y esto produce picores o inflamación en las pieles más sensibles y delicadas\", señala la dermatóloga.\nEn resumen: cinco minutos con agua templada, utilizar grifos eficientes, cerrar el grifo mientras nos enjabonamos y aprovechar el agua almacenada para otros menesteres.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/28/2019, 19:01:45", "tags": ["Ecología", "Salud", "Ciencia"], "newspaper": "elpais"}