{"id": "f9d6edf8-fd93-4d1a-6acd-12dccabf0a3a", "content": "‘Gylt’, el videojuego español que quiere revolucionar la industria\n\nLa industria de los videojuegos está cambiando. Siempre lo hace, pero esta vez con la pretensión de dar un cambio total en la manera que tenemos de consumirlos. Google Stadia es el protagonista de este estímulo, una plataforma en la nube que no es del todo un Netflix de los videojuegos, pero que sí permite acceder a contenido de la calidad de una consola de última generación sin necesidad de descargas, ni parches; tampoco necesitamos una consola. Lo único que necesita para funcionar es conexión a Internet, un mando y abrir un buscador Chrome, tal como lo haríamos en YouTube, con la diferencia de que en vez de buscar vídeos encontramos videojuegos de gran calado. Tequila Works, un estudio afincado en Madrid, es el único español inmerso en el desarrollo para Stadia, pero ¿cómo lo han conseguido?\nFueron ellos uno de los pocos estudios que pudieron subirse al escenario de aquella ceremonia de presentación en marzo, un encuentro donde Luz Lancho, vicepresidenta de la compañía, explicó las bondades de este candidato a protagonista de la próxima gran revolución del videojuego y presentó su actual proyecto exclusivo para Stadia, Gylt. Llegar hasta ahí fue un camino largo, con cierta incertidumbre, pero que esperan sirva como inicio para una nueva forma de crear y consumir videojuegos, han contado a EL PAÍS su CEO, Raúl Rubio, y David Canela, diseñador.\n“Fueron ellos quienes se dirigieron a nosotros”, dice Rubio. “Te puedes imaginar nuestro escepticismo en aquel momento”, continúa. La llamada se produjo hace dos años. Entonces todo sonaba inimaginable por cuestiones técnicas. Con las conexiones que sigue habiendo en muchos lugares de Europa, incluso en las grandes ciudades, hasta ahora parecía imposible garantizar una calidad similar a la reproducción que se puede lograr de forma nativa. “Lo probamos y nos convencieron”, añade Canela. “Nos pidieron que usásemos nuestra imaginación para hacer algo distinto a todo en lo que habíamos trabajado antes”.\n“Nos pidieron que usásemos nuestra imaginación para hacer algo distinto a todo en lo que habíamos trabajado antes”\nEs entonces cuando se sentaron a pensar y tratar de ser conscientes de que eran uno de los pocos estudios del mundo, uno de entre más de 5.000, trabajando con los kits de desarrollo de Google. Gylt, su nueva obra, solo verá la luz aquí y no en consolas, un riesgo que parecen seguros que merecerá la pena. “Queríamos contar una historia más íntima”. Stadia cambia la forma de trabajar de los estudios de desarrollo; permite aplicar mejoras en el diseño de físicas, más realismo de la inteligencia artificial a la hora de reaccionar ante las acciones del jugador… \"Nos lo tomamos como una oportunidad para reflejar una experiencia que podíamos recrear aquí mejor que en cualquier otra plataforma”, subraya Rubio.\nEl juego, que califican de “pesadillesco”, narrará la historia de una niña, Sully, cuya vida atraviesa multitud de dificultades. Un mundo retorcido, “con terror delicado”, dicen entre risas, inmerso en una historia de miedos internos y bullying, donde la inteligencia artificial será más dinámica y permitirá construir entornos más complejos sin la necesidad de tantos recursos.\nSi antes podían tardar 24 meses en terminar las tareas de diseño, las herramientas, machine learning y otros elementos incorporados en la solución de Google han permitido que todo vaya mucho más rápido y que, por tanto, el consumo de estos títulos sea igualmente inmediato. \n“Olvídate de la consola; esto es una plataforma en continuo cambio. No tendrás que comprarte una nueva con el paso de los años. Es más un servicio que una plataforma”\nGoogle está participando de forma activa en el desarrollo de los videojuegos de Stadia. “Son muy participativos. Nos están suministrando más medios de los que podríamos haber imaginado como estudio independiente”, reconocen. Tequila Works cuenta actualmente con una treintena de trabajadores, cifras lejanas a los —en ocasiones— cientos de personas que trabajan en aquellas producciones que superan el presupuesto de muchas películas de superhéroes.\nUna vez el videojuego esté terminado, será Google quien participe en la coordinación y comunicación de lo que es Gylt, en cómo se hará saber a la gente la existencia de este videojuego en Stadia. “En este caso nos tienen totalmente involucrados”, comentan en lo referente a marketing. La participación de Google ha permitido evitar algún que otro dolor de cabeza financiero, una relación bidireccional donde ambas partes intervienen en la intención de hacer del juego un éxito comercial.\nPlayStation 4 ha vendido en menos de seis años más de 100 millones de unidades en todo el mundo, mientras que su competencia directa, Xbox One, ha hecho lo propio con algo menos de la mitad. Nintendo Switch, la consola capaz de ser también una portátil, otros 36 millones en tan solo dos años. Stadia no será más que un proyecto hasta este mes de noviembre; cualquier estimación de mercado es mera especulación, aunque los usuarios de un smartphone, tableta, televisor y ordenador se cifran en cientos de millones.\n“Siempre estamos buscando la locura; era algo muy bello y loco. Nunca nos hemos movido por estudios de mercado”, comenta su CEO. “Creemos que esto lo cambia todo. No solo a la hora de crear. A nivel de diseño se te empiezan a ocurrir cosas inimaginables antes”, insiste. “Pero también cambia a la hora de jugar. Hay un abismo muy grande entre la gente que juega y la gente que mira”.\nA día de hoy hay gente que consume videojuegos a través de streamings de YouTube, más de 200 millones de personas, de hecho. Stadia quiere romper esa barrera y permitir que el espectador pueda intervenir, ser parte del juego; entrar literalmente en el título que está viendo en pantalla a golpe de clic. “Esos cambios en la forma de jugar son irreversibles”, comenta con convencimiento Rubio. “En el fondo, Stadia expande la noción de lo que es el medio. Le proporcionas al usuario una experiencia directa, sencilla y gratificante”.\nLa diferencia entre Stadia y servicios como Netflix es que, al contrario de estos, la plataforma de Google no ofrecerá una biblioteca de videojuegos previo pago de una suscripción mensual, sino que tiene diferentes modelos de acceso —uno de ellos gratuito— donde cada videojuego se debe comprar de manera independiente. De inicio habrá cerca de 40 juegos, pero en el futuro habrá muchos más. “Al usuario medio le da igual el cómo; quiere llegar, ponerse a jugar y punto”, añade Rubio. “Olvídate de la consola; esto es una plataforma en continuo cambio. No tendrás que comprarte una nueva con el paso de los años. Es más un servicio que una plataforma”.\nA Tequila Works le seduce la idea de poder comenzar a jugar a Gylt en el ordenador, irse a trabajar y, cuando vuelvan, poder continuar en una tableta justo donde estaban a juegos ya confirmados como Final Fantasy XV, Assassin's Creed Odyssey, Mortal Kombat 11 o Dragon Ball Xenoverse 2. Todo se carga y descarga en unas llamadas instancias de Google, unos data center masivos que suministran la información a todo el mundo. Si tienes buena conexión podrás jugar en resolución 4K con 60 imágenes por segundo.\n“Es como dejar de ver un vídeo de YouTube en tu teléfono y, más tarde, continuar viéndolo en el televisor”, ponrn como ejemplo. Reanudas tu partida en el momento donde estabas, con la particularidad de que tú eliges dónde hacerlo. En televisor será necesario disponer de un dispositivo Chromecast, de Google, junto al ya citado mando.\nStadia estará disponible este mes de noviembre en 14 países. La suscripción de pago (Stadia Pro) será de 9,99 euros con el juego Destiny 2 incluido, resolución hasta 4K a 60 FPS, HDR y sonido envolvente 5.1 si disponemos de una conexión de 35 Mbps. Habrá también un pack Founder’s Edition por 129 euros que incluirá una unidad e Chromecast Ultra, un mando Stadia y tres meses de suscripción. Stadia Base, el modelo gratuito, estará disponible a partir del año 2020 con una resolución de hasta 1080p sin juego ni mando incluidos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Stadia", "Plataformas videojuegos", "Videojuegos", "Ocio", "Informática", "Estilo vida", "Industria"], "newspaper": "elpais"}