{"id": "f9dffdb7-d3d1-4845-621f-e1e247de923c", "content": "La importancia de acabar con el estigma de la salud mental en niños y adolescentes\n\nMuchas veces cuando nuestro hijo se mea en la cama, lo ocultamos. Muchas veces cuando nuestro hijo está sufriendo, no nos damos cuenta. Muchas veces cuando nuestro hijo no come, reaccionamos mal. ¿Por qué es más fácil decir a nuestros amigos, a nuestro entorno, que nuestro hijo tiene neumonía, que decirles que padece enuresis, depresión o anorexia? La guía Trastornos del comportamiento de niños y adolescentes. Guía Práctica para padres , segundo glosario que se elabora en el Hospital Infantil Niño Jesús, el primero fue para explicar a los progenitores cómo actuar en los primeros auxilios, y la primera que trata estas patologías y que difunde la Comunidad de Madrid, pretende acabar con la estigmatización que existe en la sociedad de estas patologías, ofreciendo a los padres y familia herramientas para poder detectarlas; actuar sobre ellas, y pedir ayuda a su médico de familia o pediatra si así se requiere.\nJuan Casado Flores, pediatra y líder de dicha guía, explica que para realizarla se hicieron la siguiente pregunta: ¿Qué problemas tienen los padres en relación con los trastornos del comportamiento que les generan más miedo y angustia? “Y, sobre todo, ¿cómo les podemos ayudar?”, incide Casado. El documento incluye 21 situaciones frecuentes que van desde que el niño es muy pequeño hasta el adolescente. “Encontramos las rabietas o los celos que se dan en niños muy pequeños. Por ejemplo, en cuanto a los celos hacia un hermano, el niño puede expresarse de distinta manera, desde sentir irá hasta simular dolor cabeza. Y que los padres detecten los síntomas es una manera de prevención, para que el problema no empeore. Y esto es lo que pretende esta guía, simple, con mucha ilustración, y un lenguaje muy muy sencillo: PREVENIR”, incide el pediatra, cuya experiencia la avala haber tratado a más de 100.000 niños.\nAnte un trastorno del comportamiento, los padres no lo divulgan, lo ocultan a su entorno. “Y estas patologías necesitan conocerse, necesitan prevenirse para parar el sufrimiento del niño y de la familia. Los médicos, prosigue, no solo estamos para curar, bueno lo que podemos. También es importante que evitemos tener que curar y para esto hay que enseñar a los médicos más jóvenes y enfermeras y a los padres, a prevenir. La prevención consigue que los padres no tengan miedo, que no se angustien”, termina Casado.\nEfectivamente, la guía que ha elaborado el pediatra junto a la también pediatra Raquel Jiménez García, y la psiquiatra Mar Faya Barrios incluye todas “esas dudas, o las dudas más frecuentes, que nos han planteado los padres en consulta. Normalmente, no se habla de los trastornos del comportamiento con naturalidad. Yo creo que la diferencia fundamental es que cuando nuestro pequeño padece una enfermedad médica la culpa es de otros, pero cuando hablamos de un problema de conducta o emocional, tendemos a echarnos la culpa a nosotros. Y eso no es así”, explica Raquel Jiménez García, pediatra de Hospital Infantil Niño Jesús.\n“Hay muchas veces que los padres de primeras reaccionan muy mal ante estos tipos de situaciones”, prosigue la pediatra. Uno de los ejemplos que cita la experta es, por ejemplo, cuando los padres perciben que su hijo no come, “y esto a pesar de que se encuentre en su peso y talla normal. Algunas veces tendemos a reaccionar obligándoles a comer, o les hacemos menús a la carta o les ponemos la tablet para que lo hagan, y todo esto está mal, a lo mejor, lo que hay que hacer justamente todo lo contrario”.\nOtro ejemplo que cita Jiménez es el caso de que un adolescente se autolesione: “Normalmente, la primera reacción de los progenitores es el enfado, cuando deberían investigar por qué está sucediendo esto, o preguntar si tienen dudas. Esto es lo que se pretende con esta guía, dar pautas sencillas para que el entorno sepa lo que puede hacer para solucionar un problema, desde una típica rabieta hasta afrontar la separación o divorcio complicado”. En este último caso, según explica la pediatra, “los padres están tan inmersos en su situación conflictiva que son incapaces de ver que su hijo está sufriendo. Y es algo que hemos querido resaltar en este glosario. Todo lo que afecta al menor puede tener una repercusión en su salud física y mental”.\n“Visibilizar los trastornos del comportamiento en los niños y adolescentes hace que el estigma que existe sobre ellos a nivel social vaya desapareciendo”, argumenta Mar Faya Barrios, psiquiatra del hospital. La experta incide en la importancia que tienen los padres en el transcurso del tratamiento de su hijo; enfatiza que “se debe entender primero la diferencia entre una alteración del comportamiento de un trastorno”. En el primer caso, son alteraciones que se suelen ser normales en el desarrollo evolutivo de los pequeños, como pueden ser los casos de las rabietas o la enuresis, “pero cuando los síntomas se mantienen en el tiempo, se vuelven más intensos, y afectan a la vida del pequeño a nivel físico, psicológico y social, estaríamos hablando de un trastorno”.\nFaya explica que una vez los padres acuden a su consulta ya han pasado por Atención Primaria y su centro de salud, “recibimos los casos más graves y complejos y los progenitores suelen llegar desorientados, angustiados y culpabilizándose, cuando no es la culpa de nadie, cuando se da una patología de estas características es por un cúmulo de circunstancias ajenas a ellos como pueden ser la genética, o el ambiente”.\nLa experta señala que, efectivamente, ha habido un cambio patente en los padres en cuanto a que están más informados y que detectan mejor los problemas de sus hijos, “pero queda mucho por hacer, queremos avanzar más por el bienestar de toda la población. Tenemos que recordar que la mitad de los trastornos mentales se inician en la infancia y la adolescencia. La prevalencia de estos trastornos es de un 10%-20%, de ellos, un 4%-6% son trastornos mentales graves. Detectarlos a tiempo es fundamental, es importantísimo, y esta guía puede ayudar a los padres a hacerlo y que todos mejoren su calidad de vida, disminuyendo el sufrimiento”, concluye Faya.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}