{"id": "f9f00760-0231-47da-6374-80993b5c103c", "content": "Los “milagros” que hacen que algunas empresas funcionen\n\nAnya Ayoung Chee, de Trinidad y Tobago, es un milagro entre decenas de historias de perdedores. En 2011 ganó un reality de diseñadores de moda de Estados Unidos, ha recibido varias becas para llevar adelante sus proyectos y ahora está al frente de su propia empresa y vende por internet. \"Si no fuera todos estos pequeños milagros, no habría llegado donde estoy y no la realidad es que no todo el mundo tiene acceso a milagros. Para no depender de ellos hay que conectar financiación, educación y oportunidades de desarrollo\", ha explicado la emprendedora este jueves durante la celebración del 60ª aniversario del Banco Interamericano de Desarrollo (BID).\nEl suyo es solo un ejemplo de los que se han escuchado en este encuentro entre líderes de compañías, políticos, académicos, banqueros y expertos en tecnología que ha inaugurado esta jornada en Washington. Todos ellos han estado de acuerdo en resaltar la gran cantidad de talento oculto en Latinoamérica y el Caribe, pero la falta de condiciones que se dan para que este explote. ¿Qué hacer para que el desarrollo en la región no dependa de afortunadas casualidades?\n\"Existe una gran desconexión entre las universidades y las necesidades globales. Nuestra educación tiene que modernizarse y establecer más lazos con el sector privado\", ha apuntado Enrique Bolaños, presidente de la escuela de negocios Incae. Esta misma tesis la respalda Rafael Reif, presidente del Instituto Tecnológico de Massachusetts (MIT): \"Hay universidades que están para educar, otras para educar e investigar y solo unas pocas que además también innovan. Esa fue nuestra innovación hace años, construir un ecosistema de empresas a nuestro alrededor con las que tratar de buscar problemas y soluciones\".\n\"El ecosistema de empresas innovadoras está valorado en 37.000 millones de dólares. Pero no basta con talento y buenas ideas, necesitamos ecosistemas\", ha asegurado Luis Alberto Moreno, presidente del BID. Marcelo Calure, director ejecutivo del SoftBank Group International es un firme defensor de la inteligencia artificial. Su compañía gestiona Vision Fund, el mayor fondo de capital de riesgo centrado en la tecnología del mundo, con más de 100.000 millones de dólares en capital. Calure ha contado que cuando se puso al frente de la compañía una de sus frustraciones fue ver que ninguno de los préstamos se daba en la región, así dedicó varias semanas a recorrer varios países y entrevistarse con emprendedores de cada uno de ellos. \"En los próximos diez años va a haber 7.000 millones de celulares conectados que van a generar un big data impresionante. Con todos estos datos las máquinas van a hacer un trabajo superior. Unas industrias cambiarán y otras no\", ha defendido.\nExiste una gran desconexión entre las universidades y las necesidades globales. Nuestra educación tiene que modernizarse y establecer más lazos con el sector privado\nPara Kathia Yamacán, quien dirige la empresa Karim que emplea a 10.000 trabajadores en Honduras, aún falta un trecho para llegar a ese nivel: \"Yo creo que hablar de inteligencia artificial en América Latina aún es un poco precipitado, todavía hace falta mucha capacitación y fondos para que la gente sea parte de esa revolución digital\".  Una opinión semejante a la de Stanley Motta, presidente de Copa Holdings, multinacional dedicada al transporte aéreo. \"Tampoco es física cuántica entender que América Latina necesita ante todo saneamiento, el transporte de calidad y servicios para todos, algo que por algún motivo todavía no se ha logrado\", ha indicado.\nAvance en la digitalización, sí, pero con un plan. Esa es otra de las claves de esta jornada. Es el mensaje que ha transmitido por ejemplo Dan Bryant, de Wallmart, la gran cadena de grandes almacenes estadounidense. \"Incluso en un país con una gran explosión del comercio electrónico como el mío, hemos observado que el 90% de las compras se siguen realizando en las tiendas físicas. Es contraproducente imponer cambios tecnológicos a los clientes, hay que fundir lo físico con lo digital\", ha señalado.\nEn la jornada también se ha hablado de combatir el crimen, la corrupción, de dar seguridad a los inversores e imponer la transparencia. \"A todo el mundo le encanta anunciar que va a construir infraestructuras, son geniales. ¿Pero cuántas de ellas se llevan a cabo finalmente? Antes de decir que esta es una tierra buena para las inversiones, es necesario que decida sus prioridades. Y eso es algo que va más allá de ciclos políticos\", ha apuntado Hector García, vicepresidente de Bechtel, una de las mayores empresas de ingeniería del mundo. El BID estima que los costes asociados al crimen le cuesta a la región 261.000 millones de dólares, un 3% del PIB de América Latina y el Caribe.\nEl encuentro para celebrar el aniversario del BID ha servido para poner en marcha dos iniciativas. Por un lado, el banco ha firmado un acuerdo con la Corporación de Inversión Privada en el Extranjero (OPIC), por el que esta entidad de compromete a invertir tres mil millones de dólares en proyectos de desarrollo en América Latina y el Caribe durante los próximos cinco años, con la opción de aumentar la inversión a cinco mil millones. Además, el banco en colaboración con el MIT han lanzado un concurso de ideas para encontrar el proyecto más innovador para reducir los plásticos de un solo uso en la región. Las soluciones ganadores recibirán un premio de 60.000 dólares.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Marketing digital", "Emprendedores", "Marketing", "Empresarios", "Emprendimiento", "Empresas", "Comercio", "Internet", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}