{"id": "f9f25fe5-a4eb-4115-6bc6-c72849facb90", "content": "El 15% de universitarios deja la carrera en el primer año\n\nMás de 47.500 estudiantes han comenzado este mes la universidad. Pero no todos culminarán sus estudios. Durante el periplo universitario, un puñado de jóvenes se queda por el camino y algunos ni siquiera superan el primer año de estudios. En Cataluña, el 15% de los universitarios abandonan la carrera en el primer año y, de ellos, solo el 40% se matricula en otro grado. El resto, desaparecen del sistema. Expectativas no alcanzadas, desinterés por los estudios elegidos o problemas de conciliación laboral están detrás de este fenómeno, según los expertos.\nSegún los últimos datos de la secretaría de Universidades, en el curso 2016-2017, 5.973 estudiantes de primer año de carrera dejaron los estudios. De ellos, 2.700 se matricularon en otros grados. “Nuestro abandono, en las universidades presenciales, se mueve entre el 8% y el 10%. El cambio de estudios se mueve entre el 7% y el 8%”, apunta Josep Rivas, subdirector general de Universidades. Ese 9,3% de alumnos que abandonó el sistema universitario en el curso 2016-2017, explica Rivas, tomó distintos caminos: “El 15% se fue de Cataluña —no figuran empadronados en ningún municipio catalán—; el 43% aparece inscrito en la Seguridad Social al cabo de un año, o sea, que trabaja; el 7% trabajan o estudian en la universidad un año después; el 10% deja la universidad y coge un ciclo de formación profesional; y el restante 25% no nos figura ni como trabajador ni como estudiante”, desgrana.\n“El porcentaje de abandono es muy distinto entre titulaciones. En algunos grados, el abandono es del 50%”, apunta Ernest Pons, profesor de Economía Aplicada en la Universidad de Barcelona (UB). El abandono el primer año en las carreras del área de Humanidades y Arte es el más alto, por encima del 21%. Le sigue, con un 18,9%, los estudios de Ingeniería y Arquitectura. “Las titulaciones tradicionalmente más difíciles tienen más abandono”, atestigua Pons. El docente ha realizado varios estudios acerca del abandono universitario y apunta que, el abandono global —es decir, los alumnos que dejan la carrera en cualquiera de los cursos antes de terminarla— rondaría el 30%.\nLas causas, coinciden los expertos, son múltiples. “El abandono es un semáforo que indica hasta qué punto el sistema funciona”, apunta Pons. Pero encontrar los fallos en todo el entramado burocrático y pedagógico del circuito educativo es complejo. “Si hay abandono, en buena parte es porque tenemos que seguir mejorando la orientación del estudiante. Algunos llegan pensando que la carrera es otra cosa”, señala Rivas, y reclama un buen sistema de orientación que empiece “antes del bachillerato”. “Nos preocupa porque a este 8% no le hemos dado un buen servicio de orientación. Y nos preocupa porque el que abandona ha consumido unos recursos públicos y no le da continuidad\", agrega Rivas. El alto cargo admite, no obstante, que también deben “explicar mejor qué se hace en las universidades”.\nPons también apunta a otros factores que influyen en el abandono. “Puede que la formación no esté bien ajustada o que haya desconocimiento. Pero también tenemos un catálogo de 500 títulos y a ver quién es el listo de 18 años que es capaz de elegir”, cuestiona. El experto señala, además, que hay factores que se pueden medir: “Cuanta más nota tiene en la formación previa, menos riesgo de abandono; a los que les han asignado la carrera de primera opción, tienden a abandonar menos. Y la edad del profesorado podría influir: los profesores más jóvenes, tiene menos abandono”. También las variables socioeconómicas influyen. “Sí que identificamos pistas que nos dicen que en entornos culturales que favorecen el estudio, podría haber menos abandono. Y también la beca influye: los becados abandonan menos”, agrega Pons.\nLa Universidad Rovira y Virgili, que registró un abandono al alza, con un 17,43% el curso 2017-2018, puso en marcha el curso pasado un paquete de medidas para combatir este fenómeno. Por ejemplo, hacer un seguimiento personalizado de los estudiantes que no siguen o ampliar el curso puente que funciona en las Ingenierías, a otros estudios.\nPons apuesta por mejorar la orientación y la relación entre secundaria y la Universidad. “No debería ser un salto al vacío”, dice. El experto aboga por “una buena acogida” en el primer curso de la carrera: “A lo mejor la forma de estudiar en primero no puede ser la misma que en segundo porque hay tareas más formales a las que no están habituados”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Universidades públicas", "Cataluña", "Universidad", "Educación superior", "Sistema educativo", "España", "Educación"], "newspaper": "elpais"}