{"id": "f9f57d85-a9bc-481d-7db2-c91825294b46", "content": "Santiago Torres: “El sistema judicial no ha dado respuesta al crimen organizado”\n\nLa serie El Pionero (HBO) ha recuperado la figura de Jesús Gil, icono de la corrupción que supo rentabilizar deporte y televisión, como Berlusconi, aunque con un populismo de impronta castiza. Santiago Torres (57 años) fue el juez que cortó su espiral, aunque acabaría abandonando la judicatura después de dos infartos, seis anginas de pecho y decepciones. Torres, con quien EL PAÍS mantuvo una conversación telefónica, ha vetado su aparición en la serie.\nPregunta. No pocas voces críticas ven un blanqueo del personaje, en un relato muy marcado por los hijos que tiende a veces obscenamente a lo hagiográfico…\nRespuesta. No he visto la serie. Pero pionero es quien emprende una actividad sin antecedentes, y yo no veo un pionero. Fue una persona que realizó actos delictivos. La familia puede tener la mejor consideración, pero no es socialmente aceptable.\nP. El Pionero pone de relieve el uso populista del discurso justiciero. Mientras montaban la estructura delictiva del gilismo, su abogado, José Luis Sierra, decía: “Gil hace lo que es justo, y nosotros le buscamos la percha legal”.\nR. Ni siquiera iban por el borde de la legalidad. Se pueden contar cosas sangrantes. Era un nivel de ilegalidad muy obsceno.\nP. El fútbol fue su parapeto, ya en el primer indulto, y a partir del triunfo liguero y electoral del 95, hay jueces que no resisten la presión.\nR. Completamente de acuerdo. El fútbol es un instrumento populista de primera magnitud. Desde que en 1992 le permitieron presentarse vulnerando algunas normas. No se puede negar el trato de favor político. Y tampoco el efecto de un gran sector mediático conectado con el fútbol que le proporcionaban un altavoz formidable. El fútbol hizo al personaje.\nP. Un factor clave del gilismo fue su relación con la administración de justicia. Solía decir: “los jueces no se venden; se regalan. Y otras veces se alquilan”. Estaban aquellos congresos judiciales en Marbella con todos los gastos pagados, a caviar.\nR. Ciertamente. Y esto remite al papel de la Justicia en España. Algunos vivían muy bien sin querer ver lo que era notorio hasta la obscenidad. Otros decidimos no mirar a otro lado. La Justicia en España puede ser muy dócil al poder político y las influencias económicas. Y el problema es que no pasa nada.\nP. El control de los juzgados de Marbella, a través de la familia Ramírez, fue muy escandaloso. Pilar Ramírez dictaminó que usted no era el juez competente al paralizar una obra emblemática.\nR. Pero no solo era Pilar Ramírez, sino todo un grupo de jueces, muchos de los cuales aún permanecen. No hay más que ver el escalafón judicial, quién estaba entonces en Marbella y convivía con el gilismo y quién sigue allí.\nP. Para usted tuvo un coste personal alto, y para su familia. Manifestaciones contra el juez, no contra el corrupto; después llegaron los infartos.\nR. Se paga con gusto por cumplir tu trabajo. Era eso o mirar para otro lado. Tuve que salir de allí porque al final la presión era incompatible con la salud.\nP. Terminó abandonando incluso la judicatura.\nR. En algún momento asumí que el sistema judicial era absolutamente ineficiente y que no valía la pena. Es una de las grandes reformas pendientes en España.\nP. Entiendo que va más allá del gilismo.\nR. Sí, incluso más allá de la corrupción, que no sino una de las manifestaciones políticas y económicas de lo realmente importante: el crimen organizado. La criminalidad en Europa ya no va de robagallinas, como a finales del XIX. El crimen organizado es el gran problema al que todavía no se ha enfrentado nuestra Justicia. Tenemos un sistema judicial ineficiente salvo para robaperas, que es para lo que se diseñó.\nP. Lo sucedido con el gilismo, ¿nos ha permitido aprender algo?\nR. Sí, precisamente que el sistema fallaba y permitía que desde las instituciones se pudieran crear redes para la producción delictiva. Nos hizo ver la necesidad de cambios en la administración local, el urbanismo y la financiación de los partidos… y en la Justicia para afrontar redes organizadas y sostenidas en el tiempo.\nP. ¿Se han adoptado al menos medidas básicas para afrontarlo?\nR. Ninguna. Lo digo con toda desolación: no se ha modificado nada en nuestro sistema judicial.\nP. ¿Tan poco cree que se ha progresado desde entonces?\nR. Nada. Muchos y buenos jueces se desazonan y pasan a convertirse en meros funcionarios que expenden papel. No es ya el gilismo, sino a mayor escala. Salvo casos puntuales, nuestro sistema judicial no ha dado una sola respuesta al crimen organizado.\nP. ¿Cree que algún partido o plataforma plantea medidas bien orientadas?\nR. PP y PSOE no han hecho nada. No les convenía acabar con la politización de la justicia bajo el bipartidismo. Sólo Ciudadanos apunta al dictado del Consejo de Europa: separar los nombramientos judiciales de los intereses políticos. Se necesita un cambio de leyes y estructuras, en definitiva, del sistema.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/08/2019, 19:01:45", "tags": ["Jesús Gil y Gil", "Marbella", "Provincia Malaga", "Corrupción", "Andalucía", "Delitos", "España", "Justicia"], "newspaper": "elpais"}