{"id": "f9fe2d3c-23ab-4b59-50f6-db1d940f38b3", "content": "Una web para cazatalentos\n\nLa digitalización ha impulsado la distribución musical y ha incentivado la competencia. También ha sido el motivo fundamental para que Francisco Buendía (Murcia, 44 años), y Filippo Tartari (41 años, Mantua, Italia) impulsasen Melboss, una start-up nacida en Silicon Valley (Estados Unidos), cuna de las mayores firmas tecnológicas del mundo (como Apple o Google), que se presenta como un LinkedIn para artistas. Buendía, ingeniero informático y pianista aficionado, lo tuvo claro hace seis años. “Spotify estaba aún despegando. Comenzamos a entrevistarnos con gigantes de la industria en Los Ángeles para hacer un plan de negocios y levantamos nuestra primera ronda de financiación”, recuerda. Hoy, Melboss cuenta ya con casi 100.000 usuarios registrados, la mayoría repartidos entre EE UU y España.\nLa plataforma, además de publicitar el trabajo de los artistas frente a posibles contratistas, consigue ingresos ofreciendo servicios como el mentoring (tutelaje), donde profesionales veteranos evalúan cada proyecto y aportan consejos para progresar. Otro servicio es el de marketing digital, en el que se revisan las redes del músico para establecer una estrategia que mejore su impacto.\n“El ecosistema digital que hemos creado permite, por ejemplo, que un músico chileno que da sus primeros pasos en la industria se ponga en contacto con un productor norte­americano con 23 Premios Grammy para que le asesore”, explica Buendía. A esta red se han sumado bandas como Colectivo Panamera o Mucho y cuenta con productores como Al Schmitt (que ha trabajado con Paul McCartney, Neil Young o Ray Charles) o Rafa Sardina (Stevie Wonder, Lady Gaga o Rolling Stones). La entrada de Sony ATV como socio de la empresa fortaleció el proyecto musical.\nMelboss, con 15 empleados, dispone de una gran variedad de artistas en activo: “Ofrecemos una cartera filtrada para aquellos que buscan talento”, garantiza Buendía. Para fomentar la comercialización de los músicos y aumentar las posibilidades de negocio, Melboss está implementando nuevas estrategias: “Aplicamos tecnología blockchain que permite ver en tiempo real el impacto que tienen los artistas en campañas de publicidad gracias a las mediciones en redes sociales. De este modo, una firma puede ver en directo el efecto de un presupuesto de marketing”.\nHasta ahora han conseguido 350.000 euros de financiación, y trabajan en una nueva ronda para la que esperan reunir cerca de un millón de dólares. El consejero delegado destaca la rentabilidad de Melboss como uno de los puntos fuertes de la empresa. “Estamos creciendo, pero priorizamos un modelo sostenible. Muchas start-ups no paran de aumentar sus proyectos, endeudándose y corriendo el riesgo de hundirse en una ronda de financiación que no funcione. Nosotros hemos logrado mantener un balance positivo”.\nCon cerca de 300.000 euros de facturación y en beneficios, Melboss se dispone a desembarcar en Nueva York. Buendía no oculta sus expectativas: “Allí el mercado es 10 veces mayor, por lo que esperamos ganar 10 veces más”, augura con optimismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Cazatalentos", "Alta dirección", "Emprendedores", "Gestión empresarial", "Empresarios", "Emprendimiento", "Empleo", "Música", "Empresas", "Economía", "Trabajo"], "newspaper": "elpais"}