{"id": "fa0095a2-334c-4825-783d-74eb33821953", "content": "Mazel tov, Shoshanna\n\nMe recoge media hora después de mi llamada a la compañía de taxis. No había conseguido llamarme desde su teléfono americano para avisarme de que llegaría tarde, mi teléfono, como ya le dije, es español y tenía que marcar el prefijo internacional, su teléfono no la dejaba, dice. El coche lleva pintada una abeja en la puerta, es el símbolo de la compañía, Busy Bee. La conductora se llama Alison, es de risa fácil y tiene unas uñas postizas larguísimas de color azul cobalto. La uña del medio es dorada. Si Liberace hubiera llevado uñas postizas, estas hubieran sido así. Me indica que me siente a su lado porque, si no me importa, vamos a recoger a otras personas a un hospital cercano. No hay problema, digo. Lleva la radio puesta y está sonando I don't owe you anything, de Tanya Tucker, una canción country fiera y melancólica que, como todas las de Tucker, habla de la muerte como quien habla de un rodeo más o menos accidentado. Me encanta su voz, le digo a Alison. Tanya Tucker. “Sí... debe ser muy mayor ahora”. “Bueno, sí y ¿quién no?”, le digo. Se ríe. Me pregunta de dónde soy. No le suena ni España ni Barcelona, pero se ríe igual, como si le hubiera contado un chiste graciosísimo. “Eso suena como si estuviera lejos”. Bastante, le digo, bastante lejos. Su teléfono suena incesantemente. Rechaza todas las llamadas con un gesto de fastidio. Sus uñas azules rechinan contra la pantalla del teléfono. Finalmente, contesta. “No voy a ir a Kyrias Joel a esta hora de la tarde, olvídalo, no iré, si no quieren que vaya un hombre, que las lleven sus maridos”. Cuelga, medio enfadada medio risueña. ¿Kyrias Joel, donde viven los jasídicos, aquí cerca, verdad? “Sí, las mujeres no pueden conducir y tampoco pueden ir en un coche con un conductor hombre que no sea de su familia, así que a mí me toca toda esta área... Es un buen negocio para mí, pero se quejan por todo, si llevo manga corta, si pongo música, si llevo los labios pintados, tengo que llevar una chaqueta en el coche para que no protesten. Bueno, espero que la mujer a la que vamos a recoger no proteste porque tú estás en el coche. Tiene seis hijos y ha llevado a la más pequeña al hospital esta mañana”.\nMarion Cotillard y las amígdalas\nRamblas arriba \nEn pijama\n Tierra de nadie \nKyrias Joel está a apenas 60 millas de Nueva York. Las familias jasídicas que no podían pagar los altos de alquileres de Williamsburgh se trasladaron hace 25 años a este lugar, que es oficialmente el más pobre de Estados Unidos, con una población de 22.000 personas, en su mayoría de la secta jasídica ultraortodoxa Satmar, creada por un rabino rumano. Los hombres se dedican principalmente a estudiar la Torah; las mujeres, a cuidar de los niños y la casa.\nViven de los subsidios, los cupones de comida y las donaciones de familias más adineradas. No pagan impuestos, pero votan en bloque, así que el Gobierno de turno les promete y construye centros de salud y escuelas. En las últimas elecciones votaron a Trump. Los tribunales mayoritariamente fallan a su favor en los juicios, especialmente en casos de divorcios dentro de la secta, cuando es la mujer la que quiere divorciarse. La justicia le otorga la custodia al padre en el 99% de los casos: los niños tienen el deber de criarse con un padre religioso y observante de las normas de conducta jasídicas. En el momento de la boda, las mujeres se rapan el pelo y llevan peluca hasta que mueren. Nunca llevan pantalones ni vestidos de manga corta o tirantes. Los hombres llevan el mismo atuendo desde tiempos inmemoriales (traje negro, sombrero que varía de tamaño y camisa blanca) y se dejan un par de rizos a cada lado porque la interpretación talmúdica de la Torah prohíbe afeitarse las sienes. Las tiendas de postizos de pelo son negocios florecientes. Y las fábricas de matzo ball, las bolas de harina de la sopa tradicional. Las familias tienen una media de cinco hijos. Muchas pasan de los siete. Los veo pasear muchas veces por la carretera en esta zona del Estado de Nueva York, alrededor de los campamentos de verano, delante de las casas con el césped lleno de coches de plástico de colores y triciclos. Una vez paré porque vi a unos niños que parecían esperar que los llevaran. No quisieron subir a mi coche. En 1986, un grupo de niños se negó a subir en un autobús escolar conducido por una mujer. Desde entonces, los autobuses escolares para escuelas jasídicas no han vuelto a contratarlas. Hay algo de heroico en su rechazo a dejarse contaminar de la sociedad en la que están inmersos, de conservar sus costumbres, sus cánticos, sus sombreros de piel aún en el momento más caluroso del año que me fascina. Y como en casi todo lo heroico, también hay algo de tremendamente intolerante e inhumano.\nLas mujeres se rapan el pelo en la boda y hasta que mueren llevan peluca. Las tiendas de postizos son grandes negocios\nLlegamos al hospital y Alison para la música y pone las noticias. “No pueden escuchar música no aprobada”. Una mujer con una falda hasta los pies y un turbante sube al coche con una niña de unos nueve meses agarrada al cuello. Alison la ayuda a plegar el cochecito. La niña tose como si estuviera muy acatarrada. Es agosto y hace calor, pero la niña, rubita y pequeña, va vestida con un grueso jersey que parece tejido a mano. Emprendemos la marcha mientras la radio habla de la llegada de Trump a Biarritz. Querría preguntarle algo a la mujer del turbante, pero me da un pudor tremendo (quién soy yo para preguntarle por su turbante, su manera de vivir, su fe) así que me limito a sonreír a la niña por el espejo retrovisor. Le pregunto a Alison qué le parece Trump. “Bueno... al menos siempre dice lo que piensa, no se corta”. No puedo evitar que se me escape “Pero lo que piensa es... ¡horrible!”. “Sí, bueno, puede ser, pero es sincero... y es muy gracioso, llama Pocahontas a Elizabeth Warren”, añade, muerta de risa. “¿Te imaginas? ¡Pocahontas! Yo volveré a votarle, creo”. Así que es esto lo que les cautiva: la bufonería, la desfachatez. Todo lo demás, el espanto, el muro, los niños separados de sus padres, el desprecio a las mujeres que no son su hija, las mentiras sistemáticas, las decisiones económicas siempre en beneficio de esas élites que afirma despreciar, da igual. La mujer del turbante no hace ningún intento de participar en nuestra conversación. Le está dando un biberón de zumo a la niña. Cuando termina, la niña suelta un eructo sonoro que interrumpe un comentario en la radio sobre la incipiente complicidad entre Donald Trump y Boris Johnson. Las tres nos echamos a reír. Alison, más fuerte, mientras golpea el volante con sus uñas azules.\nLe pregunto a Alison que qué le parece Trump. “Bueno... al menos siempre dice lo que piensa, no se corta”\nNo hablamos durante un largo trecho. Sé que nada de lo que yo pueda decir o argumentar va a cambiar lo que Alison siente sobre su presidente, ni hará que la mujer del turbante quiera dejarse crecer el pelo de nuevo. Ni nada de lo que ellas puedan decir cambiará mi convencimiento de que raparse el pelo porque a un rabino, hace 200 años, le excitaba el pelo de la mujer de su vecino, o votar a un candidato porque es sumamente entretenido, son cosas que no tienen sentido. Pero que en este momento, ¿hay algo que lo tenga?\nTodo lo que no decimos flota en el aire como polvo suspendido. Ahora y aquí solo somos tres mujeres en un taxi que no tienen nada en común, salvo el eructo de un bebé satisfecho. O quizás sí, quizás hay miles de cosas que compartimos, deseos, sueños, añoranzas, proyectos, emociones, pero no hay tiempo ni voluntad ni espacio para que lo averigüe, porque llegamos a mi destino. Le pago a Alison, le sonrío a la niña, le pregunto a la mujer del turbante cómo se llama ésta. Titubea, pero me lo dice. “Shoshanna”. “Mazel tov, Shoshanna”, digo. “Buena suerte”.\nIsabel Coixet es directora de cine.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/31/2019, 19:01:45", "tags": ["Opinión", "Sectas religiosas", "Estados Unidos", "Pobreza", "Norteamérica", "América", "Religión", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}