{"id": "fa0a263e-8452-4b6a-5e1d-5b7376c3cde0", "content": "La Bolsa recibe con pérdidas el acuerdo de Gobierno entre PSOE y Podemos\n\nLa Bolsa española ha recibido con pesimismo el acuerdo alcanzado entre el PSOE y Unidas Podemos para formar un Gobierno de coalición tras las elecciones de este domingo. Si el lunes prácticamente ignoró el resultado electoral, con una caída inapreciable del 0,06% (9.388,5 puntos), este martes ha acogido con descensos el abrazo entre Pedro Sánchez y Pablo Iglesias. El Ibex, que durante la mañana cotizaba con leves ganancias, se dio la vuelta pasado el mediodía y cerró con una bajada del 0,87%, en 9.306,7 puntos.\nEl Ibex, principal indicador de la Bolsa española, se alineaba por la mañana con el resto de parqués europeos, que cerraron al alza: el Dax alemán, del 0,7%; el FTSE londinense, del 0,5%; el Cac de París, del 0,58%, y el MIB italiano, del 1,2%. Sin embargo, tras haber marcado un máximo intradía de 9.436,80 puntos, el preacuerdo de Gobierno hizo que se diera la vuelta y terminara desmarcándose del resto de Bolsas europeas para terminar perdiendo un 0,87%.\nEl lastre principal llegó del sector bancario, el más castigado de la jornada, pese a que todos los bancos cotizaban en verde por la mañana. Tres bancos encabezaron las pérdidas, con Bankia al frente, tras sufrir un varapalo del 4,55%. Por detrás se situó CaixaBank, con una caída del 3,99%, y Sabadell fue el siguiente, con un 2,39%. Bankinter cayó un 1,43%, BBVA, un 0,55% y Santander un 1,06%.\nSergio Ávila, analista del broker IG, recuerda que en el programa de Podemos figura \"un impuesto directo a la banca, mientras que el PSOE quiere subirles el impuesto de sociedades\", como al resto de empresas, además de tener en proyecto un impuesto a las transacciones financieras. Además, Podemos es contrario a la reprivatización de Bankia.\nApenas un puñado de compañías aguantaron en verde. Mediaset fue la que tuvo un mejor comportamiento, con una subida del 1,2%, seguida de IAG, la matriz de Iberia, que se revalorizó un 0,7%. Arcelor, Mapfre y Meliá también se salvaron de las pérdidas.\nNo obstante, aún es pronto para saber si el pacto alcanzado entre PSOE y Podemos va a alguna parte, pues para salir adelante una investidura es necesario el voto favorable de unos cuantos grupos políticos y la abstención de algunos más.\nPor el momento, la prima de riesgo se cerró en 69,5 puntos básicos, su máximo nivel en un mes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["IBEX 35", "Índices bursátiles", "Bolsa", "Mercados financieros", "Finanzas"], "newspaper": "elpais"}