{"id": "fa111705-3cf0-4340-58aa-5cd3c2aaae43", "content": "Willie Sutton o el misterio del ladrón perfecto\n\nEl 24 de diciembre de 1969 un hombre elegante y culto nacido 68 años antes en Brooklyn salía de la prisión de Attica por motivos de salud. Llevaba 17 años encerrado. Se llamaba Willie Sutton y era una celebridad en Estados Unidos. Su carrera incluía cuatro décadas como ladrón de bancos sin pegar un tiro y tres fugas de algunas de las cárceles más seguras del país. Su capacidad para el disfraz y el engaño eran asombrosas. Sutton murió en Florida 11 años después, ya retirado, tras aprovechar sus conocimientos para ser asesor de seguridad y su popularidad para protagonizar una gran campaña publicitaria de un banco. Poco más se sabe a ciencia cierta sobre su vida y su final. “Era incognoscible. Por eso es tan fascinante para mí. Era parte de ese selecto club del siglo XX formado por algunos estrellas de cine, deportistas, políticos o gánsteres acerca de los que se han escrito un millón de palabras y aun así siguen siendo un misterio absoluto”, resume J.R. Moehringer (Nueva York, 54 años), que ha novelado en A plena luz (Duomo, traducción de Juanjo Estrella) la vida y milagros de Sutton.\nMaestro del despiste, Sutton escribió dos biografías distintas (I Willie Sutton y Where the Money Was) en las que cuenta hechos que se contradicen entre sí. El título de la segunda hace referencia a la frase que formuló cuando le preguntaron por qué robaba bancos –”porque es donde está el dinero”– que luego negó haber dicho pero que ya se había convertido en una ley –similar a la navaja de Ockham– que se usaba en los negocios y la medicina. Es una prueba más de la influencia de un hombre sin estudios que se hizo con un gran acervo cultural en la cárcel y que era muy hábil con los medios de comunicación.\n“Estaba más vivo cuando me encontraba dentro de un banco, robándolo, que en cualquier otro momento de mi vida”, aseguró en varias ocasiones. Sutton planeaba al milímetro cada atraco, estudiaba el lugar y a quienes trabajan dentro durante semanas, se aprendía sus nombres y otros datos con los que intimidarlos, no dejaba nada al azar. Luego, disfrazado de policía, carpintero, hombre de negocios o lo que fuera mejor para la ocasión –de ahí los apodos de El actor o El mañoso– entraba y pedía el dinero. Si iba armado, la pistola estaba descargada. Ahora bien, Sutton fue apresado varias veces y pasó largas temporadas encerrado. Ahí no hay tanto misterio. A veces fue traicionado por sus compinches; otras, la mayoría, fue llevado al desastre por su propia avaricia. En general, sus robos se producían en espiral, cada vez más próximos en el tiempo, cada vez más arriesgados. “¿Era un adicto a la adrenalina? ¿Un terrorista económico? ¿Un moderno Robin Hood? ¿Un romántico atormentado? ¿Una creación de los medios? ¿Un matón amoral? Creo que ni el propio Willie tiene la respuesta”, contesta Moehringer a este diario cuando se le pregunta por la motivación última de su personaje para robar bancos, uno tras otro, sin descanso. En su carrera se llegó a hacer con dos millones de dólares de la época. No se sabe dónde está la mayor parte de ese dinero.\n¿Era un adicto a la adrenalina?  ¿Un moderno Robin Hood? ¿Una creación de los medios? ¿Un matón amoral? Creo que ni el propio Willie tiene la respuesta\nJ. R. Moehringer\nLa novela se sitúa en esa Navidad de 1969 -el año de los crímenes de la familia Manson o del Asesino del Zodiaco- y utiliza a un par de periodistas que acompañan a Sutton por los lugares más emblemáticos de su vida personal y criminal como excusa narrativa para tratar de armar el puzle. Premio Pulitzer en 2000, Moehringer alcanzó la fama definitiva con Open (Duomo, 2014) la autobiografía de Andre Agassi detrás de la que se encontraba su prosa, pero con Sutton se enfrentaba a un reto mayor si cabe que con el tenista, al que tenía a mano para desnudar su alma y contar al mundo su historia. “No creo que sea un héroe, no en el sentido tradicional, no. No tengo especial apego por los criminales, más bien al contrario”, se explica. “Pero sí creo que es el clásico pícaro embaucador. Nunca sabes si es noble, malvado, o una incómoda mezcla de los dos”, continúa tratando de trazar un recorrido moral para su personaje.\nLa obsesión de Moehringer por la figura de El actor creció con el tiempo. Para A plena luz, asegura que leyó todo lo que se ha publicado sobre él, visitó los lugares en los que vivió, buceó en los archivos que guardaba un policía retirado en su ático de Nueva York, se metió en una celda como aquella en la que pasó Sutton 17 años, se fue hasta el lugar de Florida donde murió, se hizo amigo de la hija del escritor que le redactó las memorias… cualquier cosa con tal de captar la verdad. “Puede que sea porque he sido periodista mucho tiempo, quizás demasiado, pero no lo puedo evitar: creo en la verdad. Y pienso que los lectores también. Ellos quieren la verdad. Incluso los lectores de ficción. Quieren la verdad emocional. Y en ficción histórica quieren una verdad factual. Y si no está disponible, quieren saberlo”, explica Moehringer. Parece, sin embargo, que el escurridizo Sutton ha protagonizado su última fuga, que habrá que conformarse con las novelas, con el mito, que nunca sabremos quién era en realidad el ladrón perfecto.\nTodo libro tiene una intrahistoria y la de A plena luz hunde sus raíces en la crisis económica global desatada en 2008. Así lo cuenta Moehringer: “Estaba terminando mi libro sobre Agassi y mi madre me llamó y me dijo que estaba viendo por televisión que mi banco estaba quebrando. Fui, retiré el dinero y lo metí en otro. Una experiencia aterradora. Días después mi madre llamó otra vez y ocurrió lo mismo (...) Después reflexioné sobre estos viles banqueros que habían generado esta crisis global, que habían generado todo este dolor y sufrimiento y me pregunté, como narrador de historias, cómo podía expresar mi ira hacia ellos. Me pregunté ¿Quién odia a los banqueros más que yo? Recurrí después a Google. Enseguida apareció el nombre del ladrón de bancos más legendario de América”. El resto, es historia. O, mejor dicho, ficción e historia. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Robos", "Novela", "Literatura americana", "Narrativa", "FBI", "Policía", "Libros", "Fuerzas seguridad", "Delitos", "Literatura", "Cultura", "Justicia"], "newspaper": "elpais"}