{"id": "fa1fd578-05c3-43c7-47b8-515add26088c", "content": "Rivera propone a Sánchez y a Casado firmar un compromiso para \"remar en la misma dirección\" tras el 10-N\n\nInsiste en que es el único líder que está poniendo encima de la mesa \"propuestas para desbloquear\" la situación política con su oferta de diálogo\nEl presidente de Ciudadanos, Albert Rivera, ha ido hoy un paso más allá en su oferta de diálogo con Pedro Sánchez y le ha propuesto \"firmar un compromiso por escrito\" entre los líderes del PSOE, del PP y de Cs antes del 10 de noviembre para comprometerse, \"los tres líderes constitucionalistas\", en \"remar en la misma dirección\" y que \"la oposición cuente\".\nEn un desayuno organizado por Nueva Economía Fórum en Madrid, Rivera ha propuesto a los líderes del PSOE y del PP, les ha \"exigido\", según sus palabras, que firmen un \"compromiso con España\" para poner tras el 10-N en marcha \"las reformas que el país necesita\", \"gane quien gane\" y después de que los españoles decidan quién es el presidente con su voto.\nRivera ha insistido en que él es el único líder que está poniendo encima de la mesa \"propuestas para desbloquear\" la situación política con su oferta de diálogo. Y ha insistido en que eso es lo que quieren los españoles.\nTras el giro a su estrategia del pasado sábado, cuando Rivera pasó de vertar a Sánchez a proponerle diálogo y negociación, el presidente de Ciudadanos sigue profundizando en su viaje al centro para situarse de cara al 10-N, tendiendo la mano a izquierda (PSOE), y derecha (PP), volviendo así al espíritu original de Cs, con el que irrumpió en la escena política nacional hace cinco años.\nDe acuerdo con este nuevo rumbo, Rivera se ha comprometido, si gana las elecciones, a llamar en la noche electoral a Pedro Sánchez y a Pablo Casado para pedirles el apoyo a su investidura \"para que haya un gobierno en un mes y que la oposición también se involucre en la gobernabilidad del país\". \nPero si la victoria es del PSOE, Rivera ha pedido también a Sánchez que se comprometa a facilitar el desbloqueo y a pactar con los dos partidos del centroderecha.\n\"Es un ejercicio de patriotismo creer en los españoles y poner este país en marcha\", ha subrayado Rivera, enfatizando que ha querido hacer este anuncio en vísperas de la Fiesta Nacional que se celebra este sábado. \nEl presidente de Cs ha insistido en rechazar que pueda producirse otro bloqueo institucional. Por eso está basando todos estos primeros días de precampaña en ofrecer \"una solución de Estado\" para evitar unas eventuales terceras elecciones.\nAnte la inminente publicación de la sentencia del Tribunal Supremo sobre el juicio del 'procés', Albert Rivera ha acusado al presidente del Gobierno en funciones de no querer respetar a la justicia, sino indultar a los políticos catalanes encarcelados.\nRivera no ha querido responder a los periodistas si considera si hubo o no violencia en Cataluña, lo que podría determinar si hubo o no rebelión en el levantamiento independentista. Pero sí ha proclamado que si él fuera el presidente del Gobierno, se comprometería \"a respetar lo que diga la justicia\", así como \"a no dar indultos a nadie: ni a corruptos, ni a maltratadores, ni a las personas que cometen sedición o rebelión\".\n\"Lo digo porque Sánchez no la quiere respetar, lo decía Iceta, este Gobierno quiere indultar\", ha insistido. Y ha exigido a la delegada del Gobierno en Cataluña, Teresa Cunillera, que rectifique las palabras en las que pedía \"condenas laxas para que no haya mal rollo\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn julio, hace sólo un par de meses, se creía que iba a liderar el centro derecha en España, hoy ya se está discutiendo en C,S quién va a ser el que le sustituya a él después del 10 de noviembre. Los errores que ha cometido Rivera han sido tan brutales que pasarán a los anales de la historia. Es increible lo que hace la soberbia y creerse más de lo que uno es.", "date": "10/14/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}