{"id": "fa2bbfac-27a3-473a-5854-a5376e2a15a5", "content": "Más de 160 países buscan en Kenia el fin de lacras como la violencia machista\n\nAcabar con la violencia machista, la mortalidad materna o el derecho a la planificación familiar son los tres grandes temas que estarán en el centro del debate en la Conferencia Internacional de Población y Desarrollo (CIPD25) que arranca este martes en Nairobi, con presencia de 164 países.\nUnos 8.000 representantes de ONG, líderes de la sociedad civil y políticos, entre los que figuran varios jefes de Gobierno y Estado y más de 80 ministros, se verán las caras del 12 al 14 de noviembre en el Centro de Conferencias Internacional Kenyatta de la capital keniana para debatir y compartir propuestas que permitan acelerar la igualdad en el mundo.\n\"Nos pusimos de acuerdo en 2015 sobre los Objetivos de Desarrollo Sostenible (agenda de desarrollo de la ONU), pero si no nos ponemos a trabajar en los problemas de las mujeres, en la salud o las prácticas dañinas contra ellas, estos objetivos no se van a lograr\", explicó a Efe Arthur Erken, director de Comunicación y Asociaciones Estratégicas del Fondo de Población de la ONU (UNFPA, en inglés), que coorganiza el evento junto a los Gobiernos de Dinamarca y Kenia.\nEn los tres días de la cumbre, participarán destacadas personalidades como el director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Gebreyesus; la subsecretaria general de la ONU, Amina Mohammed, o la alta comisionada de la ONU para los Derechos Humanos y expresidenta chilena, Michelle Bachelet.\nY también se espera la presencia del presidente keniano y anfitrión de la conferencia, Uhuru Kenyatta, y la vicepresidenta de Costa Rica, Epsy Campbell, entre una decena de altos cargos que están aún por confirmar.\nNo es una reunión internacional al uso donde se espere la firma de un acuerdo final, ya que no es un evento intergubernamental, aunque sí se espera que los países asistentes anuncien fondos y medidas para abordar los asuntos sobre la mesa.\nLos intervinientes tienen que venir con los deberes hechos de casa y con ciertos compromisos tomados para hablar de su aplicación. \"Les hemos dicho a los participantes que no vengan con discursos, sino con compromisos\", explica el representante de la UNFPA.\nAlemania, por ejemplo, se ha comprometido a \"invertir en salud, derechos y decisiones para todos\"; y Colombia quiere \"garantizar la producción de información estadística confiable sobre los fenómenos migratorios\" que vive la nación sudamericana.\nNo es una reunión internacional al uso donde se espere la firma de un acuerdo final, aunque sí se espera que los países asistentes anuncien fondos y medidas para abordar los asuntos sobre la mesa\nPor su parte, los países africanos acuden con determinaciones como \"prevenir la violencia de género en contextos humanitarios\", en el caso de Angola; o \"extender el gasto presupuestario en mujeres, juventud y personas con discapacidad\", como asegura Sudáfrica.\nLa mayoría de estos compromisos se refieren al acceso universal a la salud sexual y reproductiva, pero también hay importantes declaraciones a favor de la diversidad demográfica como clave para el crecimiento económico o acabar con la violencia de género.\nLa cumbre de Nairobi toma el relevo de la histórica Conferencia Internacional de Población y Desarrollo celebrada hace 25 años en El Cairo, donde se firmó un programa de acción que marcó hitos tan importantes como considerar la salud sexual y reproductiva como un derecho humano.\n\"El UNFPA, Dinamarca y Kenia nos juntamos y dijimos: ¿no sería bonito reunir a la comunidad mundial y ver lo bien que lo hemos hecho en los últimos 25 años y lo que necesitamos hacer?\", alega el director de Comunicación del Fondo de Población de la ONU.\nEn El Cairo, los allí presentes estuvieron de acuerdo en que el hecho de que una madre muera dando a luz no debería tener lugar en el mundo ni tampoco lo debería tener la discriminación por motivos de género.\nNo obstante, un cuarto de siglo después siguen muriendo 830 madres cada día durante el parto o por complicaciones surgidas de él o del embarazo, según la OMS. Y las mujeres en todos los países siguen siendo discriminadas cada día solo por serlo: en el trabajo, en la calle o en el hogar. Además, una de cada tres mujeres en el mundo va a sufrir en su vida una agresión sexual o física. \"Así que lo que le estamos diciendo a los países es que han conseguido muchos logros, pero que hay asuntos por resolver y, a menos que los cerremos, no vamos a conseguir un desarrollo sostenible\", explica Erken.\nLa cumbre de Nairobi también pretende averiguar cuánto va a costar alcanzar los llamados \"tres ceros\" —cero muertes maternas que se puedan prevenir, cero necesidades insatisfechas de planificación familiar y cero violencia de género— para poder conseguir la financiación gubernamental necesaria con que atajar esos problemas.\nDurante tres días se debatirán temas tan relevantes y presentes en la agenda feminista mundial como la menarquía y la menopausia, acabar con los abortos inseguros, el derecho sexual de personas con discapacidad o el poder decidir sobre el propio cuerpo.\nTemas, en ocasiones, muy controvertidos y que han traído largas discusiones entre grupos conservadores como la interrupción voluntaria del embarazo o los derechos de las diversidades sexuales, que, de hecho, han provocado que el Parlamento keniano haya vetado que se celebre la cumbre o se reciba a sus invitados en sus dependencias.\nTanto en Kenia como en el resto de África, con la excepción de Sudáfrica, el aborto voluntario está prohibido y penado.\nEl UNFPA sabe que son asuntos polémicos, pero Arthur Erken se pregunta: \"Es el siglo XXI y hay 800 mujeres muriendo (a diario) en el embarazo, ¿está eso bien? Hay 33.000 niñas que son casadas cada día sin haber cumplido los 18 años, y preguntamos a la comunidad internacional: ¿está bien tirar por la borda el futuro de una niña sin que nadie diga nada?\".\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Mortalidad materna", "Planificación familiar", "Kenia", "Mortalidad", "Población", "Maternidad", "Violencia machista", "África subsahariana", "Familia", "Violencia género", "Machismo", "África", "Sexismo", "Derechos mujer", "Violencia", "Mujeres", "Relaciones género", "Demografía", "Prejuicios", "Sucesos", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}