{"id": "fa2cc6bd-7846-4c50-5ab1-754ca755d35c", "content": "Un día en cayuco con los pescadores de Saint Louis\n\nEsta es la crónica de 24 horas faenando con siete marineros en la costa de Senegal. Son jóvenes que nacieron rodeados de mar y que desde niños han ligado su destino al océano en una brega diaria a vida o muerte en embarcaciones artesanales.\nSon las ocho de la tarde y el inmisericorde sol ya está en caída libre hacia el horizonte. Siete jóvenes están de pie dentro de una barca de 20 metros de eslora que se bambolea arriba y abajo. A su alrededor, solo el océano infinito. En ese preciso instante en que el tiempo queda suspendido, a bordo comienza una coreografía mil veces repetida. El capitán, Adama Ndiaye, se pone al timón mientras los demás van echando las redes al agua. El sudor se mezcla con el salitre. El frenético revuelo termina dos horas después, rodeados ya de las sombras de la noche. “Ahora vamos a cenar”, dice Saliou Ndiaye con una sonrisa franca. Están a unos 70 kilómetros de la costa, de donde salieron pasado el mediodía. No regresarán hasta el día siguiente, con las redes llenas de sardinas, jureles y chicharros. Estos son los célebres pescadores de la ciudad de Saint Louis, en el norte de Senegal, chicos que nacieron rodeados de mar por todos los costados. Trabajan duro, se enfrentan a diario a un océano que les da el sustento, pero que también les roba la vida. Medio millar de ellos han muerto en los últimos 15 años tragados por las olas.\nLa jornada había empezado por la mañana en Guet Ndar, el barrio de los pescadores, un asentamiento con una de las mayores densidades de población de toda África occidental. Encajonado entre el mar y la desembocadura del río Senegal en una franja de tierra de apenas 200 metros de ancho conocida como la Lengua de Berbería, unas 30.000 personas viven y mueren aquí con el pescado como santo y seña. Los niños corretean entre las calesas de caballos que circulan por la única calle asfaltada mientras los ancianos conversan a refugio de cualquier sombra, recordando quizá sus viejas historias de pesca, añorando tiempos mejores. Los corderos ocupan las callejuelas, donde la ropa tendida se airea con la brisa marina. En el muelle de descarga, la actividad es frenética.\nEl 90% de los pescadores del mundo son artesanales y casi todos están en países en vías de desarrollo, según la Organización para la Agricultura y la Alimentación (FAO, en sus siglas en inglés). Para Senegal es un sector clave. “Genera un millón de empleos”, asegura Moustapha Dieng, secretario general del gremio local. “En Guet Ndar comenzó todo, fuimos los primeros. Hasta los años sesenta íbamos con remos y velas, luego vino la motorización”, recuerda. Sin embargo, la presión sobre estas ricas aguas es enorme. Hoy hay más de 3.000 cayucos solo en Saint Louis que atraen a jóvenes de todos los países de la región, en competencia con los grandes barcos, auténticas industrias flotantes. “Los extranjeros destruyeron nuestros caladeros tradicionales, arrasaron con todo”, explica Dieng. Por eso, ahora algunos se aventuran cada vez más lejos; hasta Mauritania, Cabo Verde, Guinea, donde haga falta.\nA pocos metros del muelle, en casa de la familia Gueye, propietaria del cayuco que abordaremos, comienzan los preparativos. Hay que comprar el gasóleo, el agua y la comida. Sobre las dos de la tarde, Adama Ndiaye, que apenas tiene 30 años, pero es el mayor de la tripulación, da la señal. Lleva media vida en el mar. En Guet Ndar los niños acaban la escuela coránica y pasan directos al cayuco. Con 8 o 9 años ya empiezan a hacer las tareas menores junto a sus padres. A los 12 ya son pescadores. “Ñu dem” (“nos vamos”), dice Ndiaye en wolof, la lengua nacional, y todos se ponen en marcha. Badji Dieye guarda su móvil en el bolsillo de su traje de agua y salta al cayuco. Badara Seck, de 15 años, echa un último vistazo para comprobar que todo está en su sitio. Karim Fall supervisa que los dos motores estén listos.\nCada barcaza tiene su personalidad artística. En una tranquila playa al norte de Guet Ndar, el decorador Malamine Diop dibujaba soles, estrellas y círcu­los concéntricos en el ajado lateral de un bote en restauración. Armado con brochas de distinto tamaño y un rudimentario compás, este pintor de cayucos tiene la importante tarea de dotar a cada barca de su sello propio e imprimir la protección islámica de su santón local. “Estas formas”, explicaba señalando unas curvas sinuosas, “son el camino de la serpiente e imitan las olas en la orilla”. Cada familia del barrio tiene su símbolo propio y su bandera, de manera que los cayucos son fácilmente reconocibles. Los Diagne, por ejemplo, pintan palomas en el costado de sus pirogues, y los Fall, escudos del Fútbol Club Barcelona.\nA las tres de la tarde, el cayuco de la familia Gueye, adornado con el rojo y verde de la bandera de Portugal y la inscripción CR7 en honor de Cristiano Ronaldo, navega por la desembocadura del río Senegal rumbo al mar. Sobre el agua, el trasiego de barcas es intenso. Al timón, el gigantesco Youssoupha Diagne parece concentrado. El simpático Adama Fall habla con su mujer por teléfono mientras Badara Seck no para de un lado a otro.\nEl 90% de los pescadores del mundo son artesanales y casi todos están en países en vías de desarrollo. En Saint Louis hay más de 3.000 cayucos\nDe repente, se acaba la paz. Las olas zarandean con violencia la embarcación, que se acerca a la brecha, una abertura artificial de la Lengua de Berbería excavada en 2003 para evitar que la isla de Saint Louis fuera tragada por una crecida. Es la salida del río al océano, pero también una auténtica trampa. Decenas de pescadores han perdido la vida en ella. En Guet Ndar aún recuerdan con dolor aquel 23 de marzo de 2013 en el que una veintena de jóvenes murieron tras un choque de dos cayucos. Bancos de arena que cambian de posición cada semana se esconden bajo la superficie y en días de mala mar el riesgo de accidentes se multiplica.\nSuperado el obstáculo, vuelve la calma para todos menos para el jovencísimo Seck. Mientras el motor ruge y el cayuco avanza con rapidez ya en alta mar, él prepara el brasero, pica la cebolla y pone el agua al caldero. Badji Dieye, de 18 años, le echa una mano. El menú es el ceebujën, arroz con pescado, el plato típico senegalés. Agachados en torno a la gran bandeja, se gastan bromas y ríen. Son niños metidos a pescadores. Empiezan pronto y se jubilan rápido. Ninguno cumplirá los 40 años en el mar. Hace una década eran muchachos como ellos quienes manejaban los cayucos que llegaban por decenas a Canarias cargados de emigrantes. A partir de entonces, el control policial cerró la ruta desde Saint Louis y estas embarcaciones dejaron de servir para el tráfico de personas y se limitan a su función de toda la vida.\nEn Guet Ndar corren de nuevo tiempos cargados de incertidumbre. La apertura de la brecha en 2003, la subida del nivel del mar y la intensa ocupación del litoral han alterado la dinámica natural de la desembocadura del río Senegal y han provocado que el barrio viva hoy bajo la amenaza de las olas. El mismo mar que alimenta a sus habitantes parece querer expulsarlos. Con cada tormenta, el agua avanza un poco más. Decenas de casas han sido devoradas ya por el océano y unas 15.000 personas están en riesgo directo. El Banco Mundial, en colaboración con el Gobierno senegalés, prevé su traslado tierra adentro. Los pescadores se resisten a marchar.\nSobre las ocho de la tarde, los siete jóvenes llegan al lugar señalado por el GPS que cuelga en una funda de plástico del cuello de Adama Ndiaye. Youssoupha Diagne baja la velocidad al mínimo y le cede el timón. Comienza el trabajo de verdad. Los chicos van echando por la borda las redes verdes, que cada cierto tiempo acompañan con una boya hecha con una garrafa de plástico y un palo de madera que lleva en lo alto una linterna de pilas. Dos horas más tarde, el cerco está preparado.\nLos negocios en Guet Ndar se hacen sin papeles ni contratos, bajo un sol de justicia y rodeados de olor a mar, con las matriarcas desempeñando un rol fundamental\nTerminada la tarea, Seck se pone con la cena. El espacio es reducido, pero los chicos se mueven entre las traviesas del cayuco con facilidad. Caminan por la borda y saltan de una madera a otra, incluso de noche. El menú no es muy variado, de nuevo pescado, pero ahora con fideos. Este es el preámbulo al último rato de calma de la jornada: las tres o cuatro horas de sueño. “Esta es la cama del marinero”, dice Saliou Ndiaye mientras señala uno de los pocos tablones libres del fondo del cayuco. No hay ni colchón, ni mantas, ni nada. En menos de tres metros cuadrados se acomodan los siete pescadores, una pierna aquí, una cabeza allá. Hace frío, pero el traje de agua impide que pase la humedad.\nLa barca, con el motor parado, cabecea en medio del mar. A derecha e izquierda, la fila de boyas luminosas marca los límites del cerco a la raquítica luz del cuarto menguante de la luna. A ambos lados del cayuco, con cada golpe de mar, el agua se enciende con destellos verdes. Son las noctilucas, unas algas que provocan un reflejo bioluminiscente cuando reaccionan con el oxígeno. Ajenos al milagro que reverbera en sus costados y al golpeteo del mar contra la barca, los siete jóvenes dormitan hasta que, a las cinco de la madrugada, Adama Ndiaye, de nuevo, da la señal.\nNadie remolonea, todos se ponen en pie sin vacilar. El sol aún no ha salido y los pescadores de Guet Ndar ya están otra vez en acción. Toca recoger las redes. El capitán se vuelve a poner al timón y los marineros se apostan a estribor a lo largo del cayuco. La barca avanza con lentitud y los chicos van tirando de los filamentos de plástico verde, entre los que emergen, enganchados y aún coleando, los pescados. El trabajo es penoso, las redes pesan y hay que halar con fuerza, pero nadie se detiene para coger resuello. De repente, los siete se han convertido en uno. Los primeros rayos del sol alumbran su esfuerzo.\nUnas dos horas más tarde, la tarea está cumplida. Youssoupha Diagne cambia de nuevo el motor y enfila rumbo a casa. A bordo, sin distinción de edad o rango, todos se ponen a desenredar los pescados, que van lanzando al fondo del cayuco, las sardinas por aquí, los jureles por allá, una tarea que llevan a cabo durante todo el trayecto de vuelta. A veces el pescado está muy enganchado y la cabeza queda destrozada. No parece importarles. La mayor parte de estas capturas va a parar al mercado local o sube en camiones hacia el interior de África, a países como Malí, Gambia o Guinea. Los que están peor los devuelven al mar. “Hay que tener contentos a los genios que habitan en el fondo”, dice Dieng.\nAdama Ndiaye está contento. Hay unas dos toneladas; no es mucho, pero la jornada no ha sido en balde. A media mañana, el sol vuelve a castigar con fuerza y la cercanía de la costa, del hogar, se intuye ya en las sonrisas de los marineros. La barca atraviesa de nuevo la brecha, el último momento de tensión a bordo, y remonta la desembocadura del río Senegal. En ese tramo se cruza con los otros cayucos que salen a faenar. Las embarcaciones se acercan y el capitán, brazo en alto, les indica la posición por donde pasa el banco de peces. “15,8, 17,3”, vocea Ndiaye.\nSobre las dos de la tarde, 24 horas después de su salida, la barca de los Gueye toca tierra en el muelle. A un lado y al otro, decenas de cayucos. Ha llegado el final. Porteadores con cajas en la cabeza se encaraman o se acercan por la borda para recoger las capturas. En tierra, sin perder detalle, hay una mujer sentada en una piedra. Es Mame Fatou Gueye, la matriarca, la que controla cuánto sale y quién se lo lleva. Así son los negocios en Guet Ndar, sin papeles ni contratos, bajo un sol de justicia, rodeados de un intenso olor a mar.\n“Las mujeres desempeñan un rol fundamental”, asegura Moustapha Dieng, “son ellas quienes venden el pescado o lo transforman, lo salan o lo fríen”. En la parte trasera del muelle hay un descampado del que sale una constante humareda. Allí, las madres y esposas de los pescadores se afanan en esta tarea un día tras otro con los peces que no encuentran acomodo a bordo de las decenas de camiones que salen rumbo a mercados lejanos.\nA los chicos aún les queda un rato de desenredar peces, pero ya están en casa. Badji Dieye se hace un selfi sonriente y lo manda a sus amigos por Whats­App. Adama Fall baja de un salto. Saliou Ndiaye gasta la última broma a Badara Seck: “¡Mira que eres sucio!”, le dice al benjamín. Seck sonríe con gesto cansado. No tendrán mucho tiempo para el reposo. Al día siguiente, si el mar lo permite, toca zafarrancho otra vez. “Si hay pescado, la gente de Guet Ndar irá a por él. Es lo que hicimos siempre”, remata Dieng. \nMás información sobre desarrollo global sostenible en la sección Planeta Futuro.", "date": "10/13/2019, 19:01:45", "tags": ["Desarrollo África", "Senegal", "África central", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "PNUD", "Cooperación y desarrollo", "África subsahariana", "Calidad vida", "Geopolítica", "África", "Bienestar social", "ONU", "Política social", "Organizaciones internacionales", "Desarrollo sostenible", "Economía", "Relaciones exteriores", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}