{"id": "fa2fa1c5-74a9-4fc2-5024-029bc724ed5b", "content": "Apple se compromete a gastar 2.500 millones de dólares para paliar la crisis de la vivienda en California\n\nLas grandes empresas que han contribuido a hacer muy difícil la vida para las clases medias en las ciudades de California están empezando a poner dinero para contribuir a las soluciones. El lunes, Apple anunció que va a destinar 2.500 millones de dólares (unos 2.250 millones de euros) a proyectos para mitigar la trágica crisis de vivienda que sufre la clase media del Estado. Apple sigue la estela de otros gigantes californianos como Facebook y Google, que han destinado 1.000 millones cada uno a proyectos parecidos.\n“Sentimos una profunda responsabilidad cívica para que (Silicon Valley) siga siendo un lugar vibrante donde la gente pueda vivir, tener una familia y contribuir a la comunidad”, dijo el consejero delegado de Apple, Tim Cook, en un comunicado. “La vivienda asequible significa estabilidad y dignidad, oportunidad y orgullo. Cuando estas cosas están fuera del alcance para demasiada gente, sabemos que estamos en un camino insostenible, y Apple se compromete a ser parte de la solución”.\nEntre los proyectos que va a apoyar Apple, 1.000 millones de dólares se dedicarán a un fondo de inversión para vivienda asequible, otro tanto para un fondo de ayuda a hipotecas para compradores de primera vivienda y 300 millones serán para construir vivienda asequible en terrenos propiedad de la empresa en San José, California. Esta área al sur de San Francisco, donde se encuentra Silicon Valley, es una de las que han crecido en riqueza más rápidamente con la explosión de las grandes tecnológicas, que lo han inundado de trabajadores con sueldos de elite.\nHoy hay distritos alrededor de Silicon Valley donde el precio medio de las casas es de cuatro millones de dólares. El precio medio de una casa en California supera los 600.000 dólares. Esa es la media entre Bel Air y el desierto. La media en San Francisco es 1,6 millones.\nLas compañías tecnológicas responden así a un creciente descontento en California que los ve como responsables de la carrera de precios que sufre el Estado desde principios de siglo. Todo este dinero, sin embargo, puede aliviar la presión en barrios concretos, pero apenas contribuye al problema global de la vivienda. Los expertos coinciden en que el principal obstáculo son las regulaciones locales que impiden construir edificios de pisos. El gobernador, Gavin Newsom, se ha marcado como objetivo que el Estado construya 1,3 millones de viviendas en la próxima década y 3,5 millones para 2025, para lo cual está presionando a los gobiernos locales.\nLa cara más trágica de la crisis de vivienda en California es la situación de las personas sin hogar. El número de sin techo ha crecido alarmantemente hasta las 130.000 personas. En ciudades donde siempre ha habido personas en la calle, como San Francisco o Los Ángeles, la situación está fuera de control y los servicios de emergencia afirman que no han visto nada igual.\n“Según se dispara el coste para los inquilinos y los compradores potenciales en California, miembros de la comunidad como profesores, bomberos, personal de emergencia o trabajadores sociales tienen que tomar la difícil decisión de dejar atrás la comunidad que es su hogar”, dice el comunicado de Apple. “Casi 30.000 personas se han ido de San Francisco entre abril y junio de este año, y la propiedad de viviendas en la bahía ha llegado este año al punto más bajo en los últimos siete años”.\nEl gobernador Newsom aplaudió la decisión de Apple y pidió a otras compañías “que sigan su ejemplo”. Pero no todas las respuestas fueron positivas. La campaña del senador Bernie Sanders, uno de los favoritos para ganar la nominación del Partido Demócrata, publicó un comunicado en el que denuncia la “hipocresía de una compañía que tira unos céntimos para una crisis de vivienda que Apple ha ayudado a crear”. Sanders denunció que lo que están haciendo estas compañías es “disfrazar su entrada en el mercado inmobiliario como si fuera altruismo filantrópico”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Gavin Newsom", "Personas sin hogar", "Silicon Valley", "Precio vivienda", "San Francisco", "Política vivienda", "California", "Apple", "Pobreza", "Estados Unidos", "Vivienda", "Norteamérica", "Empresas", "América", "Economía", "Problemas sociales", "Urbanismo", "Sociedad"], "newspaper": "elpais"}