{"id": "fa50565c-9dbf-4ef9-56c0-6d6855018b68", "content": "Cataluña ya prescribe la pastilla preventiva contra el VIH\n\nLa pastilla preventiva contra el VIH —la PrEP, profilaxis pre-exposición—, ya se prescribe en la sanidad pública de Cataluña. El fármaco, aprobado por el Ministerio de Sanidad el pasado octubre, ya está disponible en las 19 unidades funcionales de VIH-SID de Cataluña y en las unidades de Infecciones de Transmisión Sexual (ITS) de los centros comunitarios de Drassanes Express y BCN Checkpoint.\nLa PrEP es un antirretroviral que, administrado antes de tener relaciones sexuales de riesgo (sin preservativo), evita la transmisión del VIH. Varios estudios científicos apuntan a que la PrEP reduce el riesgo de infección hasta un 90%. Pero no es un fármaco para cualquiera. Los potenciales usuarios de este fármaco están muy bien definidos por los expertos y son aquellos donde la incidencia de nuevas infecciones (dos casos por cada 100 personas al año) es mayor: se recomienda a hombres que tienen sexo con hombres, mujeres transexuales y personas que ejercen la prostitución sin preservativo.\n“Estimamos que serán, como máximo, unas 1.500 personas. Pero son solo estimaciones. Nosotros vamos a asegurar que cualquier ciudadano pueda acceder a través de las 19 unidades funcionales, pero la mayoría se dispensarán en el área metropolitana”, explica Joan Colom, director del progrmaa de Prevención y Control de VIH-SIDA, ITS y Hepatitis Víricas. Cataluña ha sido pionera en España en el estudio y dispensación de la PrEP a través de ensayos clínicos.\n\nFerran Pujol, director de BCN Checkpoint, uno de los centros comunitarios que dispensará la PrEP, estima que los beneficiarios serán más de los que cree Salud. “Nosotros ya tenemos 1.200 personas que toman la PrEP: 500 a través de estudios científicos y 700 de forma informal. En España se ha hecho una estimación de 17.000 personas pero los criterios son muy amplios y mucha gente los reúne. A la larga, serán más”, apunta. Algunos parámetros a tener en cuenta son tener más de 10 parejas sexuales al año o haber sufrido una ITS en los últimos meses.\nEn Cataluña se detectan unas 600 nuevas infecciones de VIH al año. “Llega tarde pero, por una vez, tenemos una herramienta para reducir la incidencia”, apunta Pujol. Su centro tiene una amplia experiencia con esta estrategia preventiva y dispone, incluso una unidad para dispensarlo, el PrEP·Point.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["PrEP", "Prevención enfermedades", "Relaciones sexuales", "VIH SIDA", "Cataluña", "Sexo", "Epidemia", "Enfermedades infecciosas", "ETS", "Enfermedades", "Sexualidad", "Medicina", "España", "Sociedad", "Salud"], "newspaper": "elpais"}