{"id": "fa517409-d998-4460-5fda-83712496d9c1", "content": "El hombre despierto (La Calera, Cundinamarca)\n\nAlfredo Molano Bravo fue un escritor despierto en un país –y en un mundo– habitado por sonámbulos. Detestó a muerte la solemnidad. Odió perder tiempo en parafernalias. Nació en Bogotá, en 1944, cuando empezaba a ser claro que Colombia vivía una guerra civil conducida por sus dos partidos. Y en su casa de los altos de La Calera, cuando vio la ciudad desmadrada, incendiada y arruinada aquel viernes 9 de abril de 1948 que no nos deja en paz, comenzó a preguntarse por qué, para qué, hasta cuándo esta violencia. Se dedicó entonces a rebelarse. A poner en aprietos a sus profesores. A estudiar Sociología en una Universidad Nacional que resultó ser la resistencia. A traer noticias de los prójimos de los llanos, de los ríos, de las montañas, de los precipicios y de las selvas –de las vorágines– que son este país. Y a convertir los testimonios de los campesinos, en la medida de lo posible, en literatura libre de ficción.\nYo no sé qué vamos a hacer sin él. Yo no sé qué vamos a hacer sin su generación de colombianos comprometidos.\nSus hijos crecimos viéndolos dar la batalla contra un régimen democrático pero militarista –temible– que pactó la paz entre los dos viejos partidos cuando ya era tarde: cuando el país ya era mucho más grande y ya estaba mucho más roto que eso. Sus hijos crecimos viéndolos darles la cara a la doble moral de los curas inquisidores, a las jugadas sucias de los nostálgicos de las dictaduras ajenas, al patriotismo de los chafarotes que se metían en tanques a las universidades, a la enajenación de los torturadores de comunistas que remedaban la Guerra Fría sin pensárselo dos veces, a las barbaries de las guerrillas que se fueron reduciendo a ejércitos del negocio de la droga, a las ferocidades de los narcos, a las masacres diabólicas de los paramilitares, a las cegueras y las estigmatizaciones de los dueños de la suerte de Colombia.\nSus hijos somos testigos de que expusieron la vida como si no tuvieran alternativa, cuestionaron con pruebas la historia oficial de los nietos de los próceres y dijeron la verdad en nombre de la causa colombiana.\nMolano Bravo confirmó su propósito de que la historia dejara de ser la historia de las celebridades en las lecciones valerosas de Orlando Fals Borda, Eduardo Umaña y Camilo Torres. Hizo una familia de gente buena. Investigó al filósofo armenio George Gurdjieff detrás de la sospecha de que, como todas las puestas en escena, la salvaje vida en la Tierra tiene una trasescena. Y década por década y libro por libro, desde Los años del tropel (1985) hasta A lomo de mula (2016), se fue convirtiendo en el evangelista de los sobrevivientes, en el historiador de esos ninguneados vitales y llenos de humor. Era miembro de la Comisión de la Verdad, por supuesto, cuando murió: era, sin saberlo, el cierre perfecto para una vida dedicada al reconocimiento de lo que nos ha estado pasando justo enfrente.\nYo hablé con él, con su generosidad y su franqueza, un par de veces nada más. Pero la última, hace dos años, pude decir en voz alta que su generación no tenía que quedarse con la sensación terrible de que no consiguió librar a Colombia de sí misma –de su guerra y su vileza–, sino con la seguridad de que sus hijos y sus nietos sabían cuántas consciencias habían despabilado, cuántos cinismos habían revertido, cuántas vidas habían salvado, para que esto no fuera y no sea peor, para que esta sociedad tan acostumbrada a la violencia haya recobrado el horizonte de la paz. Espero que él mismo pueda verlo desde la trasescena. Espero que se entere del fin del desangre y de la tragedia, y se dé cuenta de que fue gracias a tercos e incansables como él. Yo no sé qué vamos a hacer sin su mirada: lo mejor va a ser tenerla viva.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/06/2019, 20:01:45", "tags": ["Opinión", "Ricardo Silva Romero", "JEP", "OACP", "Proceso paz Colombia", "Colombia", "Tribunales", "Conflicto Colombia", "Poder judicial", "FARC", "Gobierno Colombia", "Proceso paz", "Sudamérica", "Latinoamérica", "Gobierno", "Grupos terroristas", "Guerrillas", "América", "Guerra", "Terrorismo", "Administración Estado", "Conflictos armados", "Política", "Conflictos", "Administración pública"], "newspaper": "elpais"}