{"id": "fa554926-27b0-4668-5ace-2d8672bd32f0", "content": "El Arenal Sound agota sus entradas en 12 horas y con el cartel en blanco\n\nUn año más, con el Arenal Sound se ha cumplido aquello del veni, vidi, vici. Porque sí: por segundo año consecutivo, el ‘AS’ vino, vio y venció antes ya incluso de su arranque. El considerado como uno de los festivales más masivos de España (300.000 asistentes de media en seis días) lo ha vuelto a hacer. Doce horas –dos menos que el año pasado- le han bastado al macroevento musical para vender la totalidad de los 50.000 abonos para su undécima edición en Burriana (Castellón), que aterrizará del 28 de julio al 2 de agosto de 2020. Y todo sin haber anunciado un solo nombre para el cartel que vertebrará la cita el próximo verano.\nEste domingo 20 de octubre a mediodía el Arenal Sound abrió la veda. Los abonos generales salían a la venta a un precio de 39,95 euros más gastos de gestión (en aumento progresivo) y los VIP lo hacían con una tarifa de 80 euros. En tres horas los pases VIP colgaban el primer sold out y poco después, hacia las ocho de la tarde, la organización del certamen ya indicaba al público en sus redes sociales que solo quedaban disponibles 800 de los 50.000 abonos generales a la venta.\n“Todos los abonos de #ArenalSound 2020 están agotados. Gracias un año más por la confianza. Volveremos a vivir la mejor semana del año en Burriana”, publicaba la organización del macroevento pasada la una de la madrugada de este lunes.\n🔥 SOLD OUT 🔥 Todos los abonos de #ArenalSound 2020 están agotados. Gracias un año más por la confianza. Volveremos a vivir la mejor semana del año en Burriana. 🙌 pic.twitter.com/1n1WAXviFL\nDías antes los vecinos de la localidad de Burriana se hacían en otro margen de récord, 9 horas, con más de 8.000 abonos a precio especial para empadronados en la ciudad.\nConfianza en el formato; paquete vacacional que combina a partes iguales playa, sol, música y diversión, junto a precios bajos parecen ser la fórmula del éxito del certamen, que el año pasado se pulió también sus 50.000 abonos en 14 horas, situándose –salvando las diferencias- a la altura de gigantes como el británico Glastonbury —sin entradas este año en 30 minutos— o el Tomorrowland, capaz de fulminar en menos de una hora los pases para la edición 2019.\nFuentes de la organización del Arenal Sound han explicado a EL PAÍS que no habrá más abonos a la venta pero sí entradas de día que podrán adquirirse “más adelante, cuando anunciemos artistas y tengamos la programación por jornada”. Sobre las primeras confirmaciones musicales, las mismas fuentes sostienen que aún no hay fecha: “Estamos trabajando en ello e intentaremos que sea lo antes posible”.\nDe momento, y en el corto plazo, el certamen sacará este mismo jueves, 24 de octubre, los tickets del ‘sounder bus’, que cada verano traslada hasta la playa de Burriana y desde más de una treintena de ciudades españolas al adolescente público que copa el festival.\nLa de 2020 será la primera edición con promotora, The Music Republic, compartida por Arenal Sound 2020 y el festival decano de la provincia de Castellón, el FIB. Recién clausurado el 25º aniversario del Festival Internacional de Benicàssim el pasado julio, la empresa anunciaba el acuerdo alcanzado con la entonces propietaria de FIB “para la toma de control y gestión del festival en años sucesivos”. Manifestaba también su intención de “mantener su esencia y fortalecer la confianza del público para posicionar de nuevo a FIB en lo más alto del panorama internacional en cuanto al cartel artístico y mejorar los estándares de calidad cuidando cada detalle al máximo”. En breve, asegura, anunciará las fechas de la 26.ª edición del certamen benicense y la puesta a la venta de las primeras entradas.\nCon más de una década de experiencia en el sector, The Music Repubic gestiona eventos que van desde los grandes festivales (Arenal Sound, Viña Rock, Festival de les Arts, Granada Sound, Interestelar Sevilla y Madrid Salvaje) a giras de conciertos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Arenal Sound", "Burriana", "Festivales música", "Provincia Castellón", "Festivales", "Eventos musicales", "Comunidad Valenciana", "Agenda cultural", "Agenda", "Música", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}