{"id": "fa667000-a825-4689-48dd-b9537eb60295", "content": "El gran salto de Gayle (8,69m) congela a Echevarría\n\nAcabado Bolt, de los 100m masculinos desaparece Jamaica, pero no del atletismo, tan vital es la isla del Caribe. Sobre el estadio Khalifa, tan agradable con su aire acondicionado, se esperaba que volara Echevarría, el caribeño de Cuba fruto de todos los mimos y adulaciones del mundo mundial, pero sobre el foso de arena voló un jamaicano inesperado, un chaval con rastas elegantes, largo, muy fino, muy veloz y muy lanzado llamado Tajay Gayle, que congeló al cubano, bronce, y dejó boquiabiertos a los aficionados con un salto de 8,69 metros, una distancia raramente vista en un Mundial.\nLa plata fue para el campeón olímpico en vigor, el norteamericano Jeff Henderson (8,39m) y el bronce para el cubano a quien el destino ha prometido ser el primer saltador que llegará más allá de los nueve metros (8,34m). Séptimo, con los 8,01m de su primer intentio, quedó el español Eusebio Cáceres. Al borde de las medallas se quedó el surafricano Luvo Manyonga (8,28m), campeón mundial en Londres y dominador de la disciplina hasta que llegó Echevarría con sus exhibiciones.\nSolo cuatro veces en la historia de los Juegos y de los Mundiales los 8,69m de un atleta que llegaba a Doha con una mejor marca de 8,37m (la séptima de los participantes) y que había pasado la calificación el último, con unos escasos 7,89m, no habrían bastado para ganar el oro. Una vez fue en 1968, los 8,90 de Beamon en México; la segunda, en Seúl 88, donde Lewis saltó 8,72m; la tercera, en 1991, los 8,95m de Mike Powell en Tokio; la cuarta, en 1995, cuando Iván Pedroso ganó su primer Mundial con 8,70m.\nY Pedroso es el patrón en el que se mira Echevarría. Pero Echevarría no es Pedroso, recuerdan los que le vieron competir y achicarse desde el primer salto. Cuando Daniel Osorio, su entrenador desde hace dos años, cuenta que lo mejor de Echevarría, aparte de sus portentosas cualidades físicas y técnicas, es su hiperactividad controlada —y un campeón tiene que ser hiperactivo, añade Osorio, que saca un refrán cubano para explicarlo: se aguanta antes a un loco que a un bobo—, no se refería al control, casi miedo, que atacó a su pupilo cuando en el primer salto, el jamaicano llegado de ninguna parte saltó 8,46m, una marca ya de nivel. Y Echevarría solo le pudo responder con 8,25m y miradas de duda. Establecida la jerarquía, Gayle, que solo efectuó dos saltos válidos en toda la tarde, se fue hasta los 8,69m en su cuarto intento. Y ahí se acabó Echevarría.\nLos que poseen memoria atlética pensaron entonces que Pedroso, en esa situación, habría machacado al insolente en su quinto salto, como hizo con Yago Lamela hace 20 años. Potencialidades, como dice Osorio, le sobran: su permanencia en el aire es increíble, cercana al segundo; toma tabla a 36 kilómetros por hora y pierde poquísima velocidad en la transferencia vertical. Lo posee todo.\nPero a Iván Pedroso, la hiperactividad confesada —“era un trasto”, recuerda el ahora técnico de Yulimar Rojas y Ana Peleteiro, “estaba todo el día saltando en casa y poniendo de mal humor a todos”— se la cuidó y curó su abuela, a Echevarría (mejor marca, 8,68m) se la frenó en exceso la responsabilidad y el peso de millones de miradas.\nDe Gayle no se sabe mucho en el mundillo atlético, salvo que es de Kingston, como Bolt, de los suburbios, y que le entrena Stephen Francis, que no fue el técnico de Bolt sino el de su gran rival de juventud, Asafa Powell. Llegó este verano a la Diamond League y empezó a saltar con seguridad y regularidad. Y a ganar.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Salto de longitud", "Mundiales Atletismo", "Doha", "Qatar", "Campeonato mundial", "Atletismo", "Oriente próximo", "Competiciones", "Asia", "Deportes"], "newspaper": "elpais"}