{"id": "fa6c7d9c-3dd2-4557-5058-c00c37a3749b", "content": "Las sobredosis de opioides causan más de 1.000 muertes al año en España\n\nMás de 7.000 personas han muerto en España entre 2010 y 2017 por sobredosis relacionadas con medicamentos opioides, según datos del Observatorio del Dolor de la Universidad de Cádiz a los que ha tenido acceso EL PAÍS. La tendencia durante estos años ha sido al alza: los 700 fallecimientos anuales registrados a principios de esta década han pasado a ser más de 1.000 en los dos últimos ejercicios con datos disponibles. El incremento global asciende al 52% y es mayor entre las mujeres, que partían de unas tasas inferiores pero cuya mortalidad casi se ha duplicado. Según esta información, más de dos tercios de las muertes se producen por envenenamiento accidental, mientras que en el resto la intoxicación es voluntaria. Los grupos más afectados son hombres de mediana edad y mujeres de más de 65 años.\nEsta es la primera vez que se publican en España datos sobre las muertes relacionadas con opioides, un indicador más conocido por su acrónimo en inglés (ORD). Una investigación del Observatorio —centrada en este caso solo entre 2013 y 2016— concluye que las ORD constituyen en España un “problema con importantes costes sociales” que “requieren una especial vigilancia” y causan “la pérdida de 30.000 años de vida anuales”, otro indicador que mide el impacto de la mortalidad prematura en una población.\nLa catedrática de la Universidad de Cádiz Inmaculada Failde, autora principal, detalla que el objetivo de “este primer estudio hecho en España” sobre las ORD es “comparar los resultados obtenidos con la misma metodología con los publicados en Estados Unidos”. El trabajo concluye que “es muy poco probable” que España repita la crisis ocurrida en la otra orilla del Atlántico, donde una epidemia de adicciones lleva años causando más de 50.000 muertes anuales. Precisamente estos días se dirime en Ohio una macrocausa contra la industria farmacéutica del país, que puede llegar a pagar casi 50.000 millones de euros de indemnización a los demandantes. “Las tasas de mortalidad estandarizadas en Estados Unidos han sido entre ocho y 12 veces más elevadas que en España”, recalca. La fuente de los datos usada por el Observatorio, al igual que en estudios equiparables a nivel internacional, es la Clasificación Internacional de Enfermedades.\nSegún Failde, “los grupos de edad más afectados fueron en casi todos los casos los comprendidos entre 35 y 54 años, aunque es destacable el aumento de las tasas brutas entre los mayores de 65 años”. “Los hombres resultan más afectados entre los 35 y los 54 años y las mujeres en el grupo mayor de 65 años”, añade la autora del estudio.\nSobre las causas de estas tendencias, el trabajo no ofrece respuestas, ya que este “no era era su objetivo” ni la fuente de datos “permite obtenerlas”. Tampoco existen otras investigaciones en España que aporten demasiada luz al fenómeno. Sobre los mayores de 65 años, el Ministerio de Sanidad y los expertos consultados coinciden en que “el envejecimiento de la población” aumenta la incidencia de enfermedades susceptibles de ser tratadas con opioides. “Y a mayor uso de opioides mayor riesgo de efectos secundarios, también de los más graves”, coinciden estas fuentes.\nSobre los hombres de mediana edad, el uso indebido de formulaciones con fentanilo de liberación rápida es la causa más comentada. Estas presentaciones —que se toman vía inhaladores o diluidas en la boca— eliminan el dolor de forma inmediata, pero también tienen un gran potencial adictivo, según María Ángeles Canos, jefa de la Unidad del Dolor del Hospital La Fe (Valencia). En principio, estas presentaciones están indicadas solo para pacientes oncológicos con dolor irruptivo —súbito y de gran intensidad—, pero su uso en otros casos “hace que algunos pacientes no oncológicos tiendan a abandonar el tratamiento base y busquen esta vía en dosis mayores y más frecuentes que las prescritas”, añade Canos.\nEl debate que rodea a los opioides resulta a veces “delicado” e “incómodo”, admiten la mayoría de expertos y cargos públicos consultados. La razón es que las dantescas cifras de muertes en Estados Unidos se solapan sobre la realidad española. “Aquí había miedo y rechazo a tratar al dolor. La gente sufría de forma innecesaria y hemos avanzado mucho en los últimos años”, afirma Luis Sordo, profesor de la Facultad de Medicina de la Universidad Complutense de Madrid. “Seguro que hay cosas que mejorar, pero ahora el miedo es que los errores de Estados Unidos los acaben pagando los pacientes españoles”.\nEn este sentido, Failde apuesta por “contar con sistemas de registro precisos sobre consecuencias y circunstancias de consumo”. Esto, en su opinión, permitiría “evitar situaciones de alarma injustificadas que puedan llevar a un descenso de la prescripción cuando esta sí está justificada”. En sentido contrario, “también permitiría detectar situaciones de consumo irresponsable en poblaciones vulnerables”, concluye la investigadora.\nCanos advierte de que “los nuevos opioides sintéticos, con menos efectos secundarios y fáciles de usar, seguramente han suscitado una confianza irreal en la inocuidad de algunas de estas presentaciones”. “En los últimos años ha aumentado forma notable la prescripción, en algunos casos de forma alejada a las indicaciones y con poco control sobre los pacientes”, lamenta. Sin embargo, la especialista descarta que “la mayor prescripción de opioides registrado en España se haya visto acompañada de un problema significativo de adicciones, sin negar la evidencia de que esta existe en algunos casos”. Para evitarlo, y aumentar la seguridad del enfermo frente a una posible sobredosis, Canos estima “imprescindible el seguimiento exhaustivo de cada paciente, especialmente de los que consumen las presentaciones con mayores riesgos”.\nLa Generalitat Valenciana detectó en 2016 el uso inapropiado del fentanilo de liberación rápida. La revisión entonces, caso a caso, de 1.518 tratamientos fue uno los primeros pasos dado por las administraciones ante el potencial mal uso de algunos opioides. Este empeño cristalizó la pasada primavera con la creación de una mesa de trabajo, formada por Ministerio de Sanidad y comunidades autónomas, que ya ha celebrado varias reuniones. El objetivo es “identificar los riesgos potenciales y adoptar medidas para mejorar la utilización de las presentaciones con mayor riesgo de dependencia”, defienden fuentes de Sanidad.\nEl ministerio recuerda que desde la Agencia Española del Medicamento (Aemps) y “en un esfuerzo coordinado con el resto de Agencias Europeas, se monitorizan de manera constante los casos de abuso y dependencia notificados, así como la evolución del consumo”. Entre 2010 y 2017, el consumo de opioides en España aumentó un 79%.\nEstas medidas y controles son los que llevan a los expertos a afirmar que “un escenario como el de Estados Unidos es impensable en España”, afirma Pedro Juan Ibor, coordinador nacional del grupo de trabajo del dolor de Semergen (sociedad científica de médicos de atención primaria). “Debemos estar atentos, priorizar las medidas preventivas y ayudar a las administraciones para velar por un buen uso de estos fármacos dadas sus consecuencias potencialmente peligrosas”, añade Ibor. Este coincide con Canos en destacar que “la formación de los profesionales” es la herramienta clave para mejorar la seguridad de los pacientes.\nMientras la gigantesca crisis de los opioides azotaba Estados Unidos, los investigadores empezaron a preguntarse si algo similar era posible en Europa. Uno de los mayores trabajos fue el liderado por la investigadora italiana Cristina Bosetti, del Instituto de Investigación Farmacológica Mario Negri (Milán), que detectó grandes diferencias de consumo entre los 40 países estudiados.\nCon datos de 2014 a 2016, España era el séptimo con mayor consumo de estos fármacos por habitante y el quinto en las presentaciones basadas en el fentanilo, el de mayor riesgo adictivo en sus formulaciones de liberación rápida. Alemania, destaca el trabajo, es de largo el país europeo con mayor consumo, aunque este sigue siendo cerca de la mitad del de EE UU.\nSegún recoge el Observatorio del Dolor, otras investigaciones “auguran una crisis similar a la de EE UU en países como el Reino Unido en cinco o 10 años”. El Observatorio se hace eco de los datos ofrecidos por el Ministerio de Sanidad sobre el aumento del consumo de opioides en España, aunque afirma que “no está claro que la situación haya empeorado en los últimos años, y existe un debate entre la comunidad científica sobre si España presenta tendencias similares a las de Estados Unidos” hace más de una década y si esto puede anticipar “una posible crisis por el uso excesivo” de opioides.\nAclarar esto es, precisamente, el objeto de la investigación presentada por el Observatorio en el reciente congreso de la Sociedad Española de Epidemiología (SEE) y que está pendiente de ser publicado en una revista científica. La Fundación Grünenthal, vinculada a la farmacéutica del mismo nombre, ha financiado el estudio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Sanidad pública", "Ministerio de Sanidad", "Mortalidad", "Gobierno de España", "Medicamentos", "Farmacia", "Sistema sanitario", "Gobierno", "Ministerios", "Administración Estado", "Demografía", "Medicina", "Sanidad", "Salud", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}