{"id": "fa6c4db0-80bc-45fd-44fd-dcce8a735dcd", "content": "El PNV pide a Sánchez que reedite las alianzas de la moción de censura de 2018\n\nEl presidente del PNV, Andoni Ortuzar, ha pedido este martes a Pedro Sánchez, presidente del Gobierno en funciones y ganador de las elecciones del 10-N, que su primera opción para formar un Gobierno sea cerrar un acuerdo con Unidas Podemos y los nacionalistas, es decir, los partidos que le apoyaron durante la moción de censura. El PNV le ha instado además a que una, en un mismo paquete, las negociaciones para la investidura y para la gobernabilidad, y a que lo haga con rapidez, alejándose de fórmulas que puedan acabar convirtiéndose “en un error”. Pedro Sánchez y el líder de Unidas Podemos, Pablo Iglesias, han alcanzado este martes un preacuerdo para formar un Ejecutivo de coalición.\nPara Ortuzar la opción de la gran coalición –PSOE y PP- o la de intentar meter a Ciudadanos no sería ni lo más directo ni lo más coherente. “Lo más sencillo y lo más lógico” es que el dirigente socialista busque los mismos apoyos para la investidura y para la gobernabilidad “con la fórmula que sea” porque ofrece “más garantías y lo otro llevaría al desastre”, ha declarado al programa Boulevard de la emisora pública Radio Euskadi. El líder del PNV ha confirmado que todavía no ha recibido la llamada del presidente.\nEn su opinión la opción de involucrar a los nacionalistas en la gobernabilidad “allanaría el camino para un diálogo, que no se presenta fácil” a la hora de resolver la mayor crisis de territorialidad que está viviendo la democracia y que los catalanes deberían afrontar con la perspectiva de que las formaciones soberanistas han aumentado su apoyo, pero sin olvidar que más de 50% no han votado independentista. “Esa realidad plural hay que encauzarla”, ha dicho.\nPara el dirigente nacionalista en política no hay atajos; los problemas “permanecen o se agravan” y entre ellos ha citado la subida electoral del partido de ultraderecha Vox. En este caso ha hecho autocrítica y ha asegurado que “la culpa es del resto de partidos por no haber sido más firmes con ellos y haberlos enfrentado”. “No creo que en España haya 3,5 millones (los votantes de Vox) de ultras y fascistas, pero la dirección de Vox lo es y han aglutinado el voto cabreado”, ha explicado sobre el éxito de la formación de Santiago Abascal.\nAunque en Euskadi Vox no ha logrado representación, Ortuzar espera que se haya “aprendido la elección”. “[Vox] no es sano para la democracia”, ha considerado, para después pedir que todos los partidos establezcan “un cordón sanitario sólido” frente a la extrema derecha. “Espero que dentro del PP haya gente preocupada; si no reaccionan porque sean ultras, al menos se deberían asustar por las expectativas electorales; si les siguen blanqueando igual les adelantan electoralmente”, ha explicado en referencia a los acuerdos de gobierno que han sellado en comunidades como la andaluza o la madrileña.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Andoni Ortuzar", "Iñigo Urkullu", "Pedro Sánchez", "Presidencia Gobierno", "EAJ-PNV", "Gobierno de España", "PSOE", "País Vasco", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}