{"id": "fa8101f2-f456-47de-6a25-34886596b51c", "content": "Vox veta al Grupo PRISA por un editorial de EL PAÍS\n\nVox ha comunicado al Grupo PRISA, editor del diario EL PAÍS, que “desde este momento no concederá acreditaciones para ningún periodista vinculado a PRISA ni para el acceso a su sede ni para cualquier otro acto que este partido político organice en espacios privados”.\nFuentes de la formación vinculan este veto al editorial publicado este miércoles por EL PAÍS, bajo el título Deber de réplica, en el que advertía de que los argumentos expuestos por Santiago Abascal en el debate televisivo del pasado lunes entre los cinco candidatos a La Moncloa, muchos de ellos de carácter xenófobo e intolerante, “exigen activar todas las alarmas”.\nNo es la primera vez que Vox impide el acceso de periodistas del Grupo PRISA y, en particular, de EL PAÍS a sus actos públicos, pero es la primera vez que lo hace con carácter generalizado. Tanto la Asociación de la Prensa de Madrid (APM) como la Federación de Asociaciones de la Prensa de España (FAPE) han advertido de que esta práctica, que ha afectado también a periodistas de otros medios de comunicación, vulnera el derecho a la libertad de información consagrado por la Constitución.\nEl veto a los medios de comunicación es especialmente grave porque se produce en plena campaña electoral, cuando los ciudadanos tienen derecho a recibir información independiente y plural sobre las posiciones que mantienen los partidos políticos que concurren a las elecciones, condición indispensable para ejercer con conocimiento de causa su derecho al voto.\nSe da la circunstancia de que los partidos políticos no son entidades de carácter privado, sino \"un instrumento fundamental para la participación política\". Sirven para expresar el pluralismo político y concurren a la formación y manifestación de la voluntad popular, según el artículo 6 de la Constitución. Por eso, los partidos políticos reciben subvenciones públicas en función de los votos que logran y de los escaños que obtienen en los Parlamentos y Asambleas, y sus afiliados pueden desgravarse fiscalmente las cuotas que abonan. Es decir, los \"espacios privados\" a los que alude Vox en su comunicado para justificar su supuesto derecho a impedir el acceso de los medios de comunicación son alquilados por dicho partido con fondos públicos. \nHasta ahora, el único partido que durante la etapa democrática había vetado en España la presencia de medios de comunicación en sus actos y ruedas de prensa era Batasuna.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Vox", "Elecciones Generales 10-N 2019", "Derecho información", "El País", "Elecciones Generales 2019", "Partidos ultraderecha", "Elecciones Generales", "Ultraderecha", "Prensa", "Partidos políticos", "Ideologías", "Grupo Prisa", "Elecciones", "Medios comunicación", "España", "Política", "Comunicación"], "newspaper": "elpais"}