{"id": "fa861dad-b108-4084-5536-9c47b6bb0ce4", "content": "Larga vida a las pinturas románicas arrancadas\n\nEn el verano de 1919, la calma de Mur, un pequeño pueblo del Pallars Jussà, fue alterada por la llegada de un grupo de extraños personajes: el marchante de arte norteamericano Ignasi Pollak y el equipo del restaurador italiano Franco Stefanoni, maestro de la técnica del “strappo” (tirón en italiano), que había desarrollado para la salvaguardia del patrimonio italiano durante la I Guerra Mundial. Compraron el pantocrátor, lo arrancaron del ábside de Santa María de Mur y lo transportaron a lomo de un burro a Barcelona, donde les esperaba el coleccionista Lluís Plandiura, que más tarde lo llevó a Nueva York y en 1921 lo vendió al museo de Bella Artes de Boston. Desde entonces lo exhibe como una de sus obras más destacadas.\nLa historia del primer arrancamiento de pinturas murales románicas en Cataluña fue recordada en el Museo Nacional d’Art de Catalunya en la presentación de los actos para conmemorar el centenario de aquel hecho, que marcó un punto de inflexión en la preservación y la protección del arte en las comarcas rurales. “En aquel momento las pinturas románicas no se valoraban y a veces incluso se tapaban, porque daban miedo a los feligreses. El párroco las vendió por 7.500 pesetas, que utilizó para el mantenimiento de la iglesias”, explicó Josep Mullol, alcalde de Mur y presidente del Consell Comarcal del Pallars Jussà.\nEl director del MNAC, Pepe Serra, aprovechó la presentación de los actos de celebración del primer arrancamiento de pinturas murales románicas para recordar que la reforma de las salas del Románico constituye la fase más ambiciosa de la actualización de la colección permanente.\n“No se pueden mover los ábsides de sus estructuras, pero hay que revisar un relato que ha cambiado y ahora se debe construir de forma colectiva. Hay que subrayar el valor artístico de las piezas y también hay que dar voz a los lugares y al contexto, desarrollando líneas de trabajo de doble dirección, explicando la geografía, el edificio y el momento histórico, no solo la obra”, subrayó para lamentar, una vez más, la falta de espacio que condiciona ese proyecto. Esa intervención se espera poder iniciarla antes de 2023, según los planes del director del MNAC.\nCuando la Junta de Museos y el Instituto de Estudios Catalanes, que ya 1912 habían mandado documentar las pinturas, se enteraron de la venta ya era demasiado tarde para impedirla y además no disponían de los elementos legales para hacerlo. Sin embargo aquellos hechos hicieron saltar las alarmas y el cinco de diciembre de 1919 las instituciones pusieron en marcha una campaña de salvamento, que paradójicamente fue llevada a cabo por los mismos técnicos italianos que habían arrancado las pinturas de Mur.\nLa campaña duró hasta 1923, aunque hubo intervenciones esporádicas hasta 1978. Se cubría el fresco con una tela y se pegaba con cola orgánica, que al secar permitía arrancar la película pictórica, como si de un negativo se tratara y enrollarla para trasladarla al parque de la Ciudadela, al entonces Museo de Arte y Arqueología, donde se le aplicaba otra tela y se colocaba en un nuevo soporte. Así llegaron al MNAC los ábsides que conforman su excepcional colección, desde los de San Climent y Santa María de Taüll a San Joan de Boí o Santa Maria de Aneu.\n“Al principio Josep Puig i Cadafalch, presidente de la Mancomunidad de Cataluña, era partidario de mantener las obras en sus emplazamientos, como estaban haciendo en Francia, pero tras los hechos de Mur se dio cuenta que arrancarlas, pese a lo arriesgado de la intervención, era la única forma de salvarlas del expolio y el deterioro de los elementos”, precisó Jordi Camps, conservador jefe del área medieval del museo, recordando también las campañas de reproducciones que se encargaron a Josep Pijoan y Joan Vallhonrat, autor de la gran mayoría de copias.\nSegún el director del MNAC, Pepe Serra, el centenario es una oportunidad para poner en valor las zonas de procedencia de las obras y su importancia patrimonial, arquitectónica, histórica, artística y paisajística. “Aunque no sería viable volver a colocar las obras in situ, visitar los lugares de origen permite percibir una atmósfera distinta”, argumentó Serra alabando las iniciativas para paliar la falta de los originales, como la reproducción fiel de las pinturas de Mur o la proyección del pantocrátor de Sant Climent de Taüll, el templo más grande de la Vall de Boí.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["MNAC", "Barcelona", "Arte románico", "Museos", "Arte medieval", "Cataluña", "Instituciones culturales", "Historia arte", "España", "Cultura", "Arte"], "newspaper": "elpais"}