{"id": "fa93a772-2d07-42cc-57d2-6ecc021e4248", "content": "Simon Rattle, maestro de los afectos\n\nDentro de la fallida segunda temporada de la serie True Detective (HBO), una de las secuencias más impactantes acontece en el sexto episodio titulado Iglesia en ruinas. Una sórdida orgía sexual con viagra y éxtasis en la mansión Chessani cuya tensión psicológica se consigue, en parte, a través de dos fragmentos de la obra sinfónica titulada Harmonielehre (1985), de John Adams. No era la primera vez que se utilizaba esta extensa partitura de unos 40 minutos como banda sonora, pues Peter Sellars la incluyó completa en su película muda titulada El gabinete del Dr. Ramírez (1991), pero sí es una muestra de la popularidad de esta composición que en Estados Unidos se programa constantemente. Adams ha sido galardonado en España con el último premio de música de la Fundación BBVA Fronteras del Conocimiento y esta composición se ha escuchado varias veces en los últimos años; incluso con el propio compositor sobre el podio, en febrero de 2014, y dentro de la Carta Blanca que le dedicó la Orquesta Nacional de España. Pero este lunes obtuvo quizá una de sus más soberbias interpretaciones imaginables con Simon Rattle al frente de la Orquesta Sinfónica de Londres (LSO) como primera parte del segundo concierto de su nueva visita al Festival Internacional de Santander.\n“El título de la obra es un homenaje malicioso a Schönberg y a su tratado de armonía, pero también un reto para su compositor”, reconocía Rattle el lunes en una conferencia de prensa. Si Schönberg había teorizado sobre la armonía al mismo tiempo que la desmentía en sus composiciones, Adams hizo aquí lo propio con las estructuras repetitivas del minimalismo: las superó al fusionarlas con la armonía fin de siècle de Wagner, Mahler y Sibelius. “Pero también del primer Schönberg”, añade Rattle, que grabó la obra, en 1993, con la Orquesta de la Ciudad de Birmingham en el inicio de una estrecha amistad con el propio Adams, que se convirtió, en 2016, en el primer compositor residente durante su etapa al frente de la Filarmónica de Berlín.\nSu versión mostró una sorprendente capacidad orgánica, este lunes en Santander. Rattle inserta pequeñas dosis de flexibilidad en el discurso repetitivo minimalista que le confieren una sorprendente fluidez. Lo comprobamos en el primer movimiento: esos poderosos acordes en fortississimo, en mi menor, que arrancan la obra, y que evocan un sueño del compositor donde vio a un petrolero despegar como un cohete en la Bahía de San Francisco. La flexibilidad aporta naturalidad a la transición hacia el ambiente posromántico de la sección central que utiliza Nic Pizzolatto en el comienzo de la referida secuencia de True Detective. Pero la versión mejoró en el segundo movimiento, La herida de Amfortas, donde evoca el bloqueo creativo que padeció antes de componer esta obra. Rattle no solo dio perfecta coherencia a la cita inicial de la Cuarta sinfonía de Sibelius, sino que construyó admirablemente el clímax donde escuchamos una reelaboración del famoso acorde cuasi-dodecafónico de la Décima de Mahler, y que también se utiliza en True Detective para el momento climático de la referida secuencia. Y, para terminar, el director reservó, en Meister Eckhardt y Quackie, una prodigiosa arquitectura sonora para esa lucha armónica inspirada en la Heroica de Beethoven que culmina en una liberación catártica. Esa “manada de búfalos en mi bemol mayor” que es para el compositor el final de la obra, según comentó ayer Rattle.\nLa transición a la Segunda sinfonía de Brahms, en la segunda parte, no fue tarea fácil. Ya lo reconoció el director inglés en su comparecencia:“Brahms es mucho más difícil que John Adams”. Le costó recomponer al conjunto que no se libró de alguna entrada en falso en la madera en el alegro non troppo inicial. Pero Rattle ejerció lo que predicó durante la rueda de prensa a partir del desarrollo: “Mi trabajo consiste a veces en enredar a los músicos y hacer cosas más peligrosas para encontrar otros colores”. Y la LSO, ahora colocada a la alemana, con los violines a ambos lados del podio, respondió admirablemente con una cuerda sedosa, comandada por el violinista venezolano Giovanni Guzzo, y una madera brillante, donde destacaron la oboísta Juliana Koch y el flautista Gareth Davies. Lo mejor de la obra fue el tercer movimiento, allegretto grazioso (quasi andantino), que Rattle reveló imbuido de ese naturalismo estival brahmsiano que la inspiró a orillas del lago de Wörth; un lugar donde, según Brahms, las melodías eran tan abundantes que había que tener cuidado de no pisarlas.\nRattle se despidió con una danza eslava de Dvorak como propina, la Núm. 7 del opus 46, una skocná que reveló más detalles de su particular idilio con la LSO. Pero el día anterior mostró el poso que está dejando en la orquesta británica, tras año y medio como titular. “Creo que su sonido está cambiando como resultado de ensayar a tumba abierta”, confesó durante la rueda de prensa. Rattle oficia sin temor a las composiciones más vinculadas con la tradición de la LSO. Puede comprobarse en su reciente grabación de La condenación de Fausto, de Berlioz, en el sello de la orquesta. Pero también en el programa que dirigió el domingo, en su primer concierto en Santander, con tres composiciones fundamentales para la historia de la LSO: la Sinfonía núm. 86, de Haydn, cuya primera grabación dirigió Bruno Walter a esta orquesta, en 1938; la Guía de orquesta para jóvenes, de Britten, que el compositor escribió y grabó con la LSO; y la Segunda sinfonía, de Rajmáninov, cuya grabación, de 1973, con André Previn (EMI/Warner Classics) sigue siendo una cumbre interpretativa de la obra.\nEstas tres composiciones tienen, además, una relación muy especial con el propio Rattle desde sus inicios. Las dirigió en su etapa como asistente en Bournemouth y las grabó, en los ochenta y noventa, tanto en Los Ángeles como en Birmingham. “Realmente no puedo dirigir nada que no ame”, responde cuando le colocan la etiqueta de director versátil. Haydn es, por ejemplo, su compositor favorito y lo defiende con particular entrega. A pesar de que hoy sabemos que su Sinfonía núm. 86 fue pensada para una orquesta francesa de 65 músicos, Rattle adopta la plantilla reducida historicista. Pero también la retórica. “Es una música que no puedes tocarla simplemente pues no funcionaría y siempre es necesario jugar con ella”, afirmó. En Santander, prescindió del podio y dirigió deambulando de un lado a otro dando indicaciones como un chef al frente de una cocina. Elevó especialmente el segundo movimiento, capriccio, hasta convertirlo en un prodigio de fantasía y gravedad, al igual que el irresistible ländler que funciona como trío del minueto.\nLa popular Guía de orquesta para jóvenes, de Britten, sirvió para repasar el engranaje de la LSO tras las vacaciones veraniegas, pues la cita de Santander es, en realidad, la primera de la nueva temporada. Rattle, ahora ya subido al podio, exhibió un derroche de fantasía musical, pero también formal, pues la clave de esta partitura no reside tanto en su argumento como en su estructura de variaciones que desembocan en una brillante fuga, que fue lo mejor de la obra. Y, en la segunda parte, llegó otro de los afectos de Rattle: la Segunda Sinfonía, de Rajmáninov, que ha dirigido varias veces en sus últimas apariciones en España. Fue una versión intensa y fluida, llena de tensiones y distensiones, pero que no se activó hasta el desarrollo del allegro moderato. Lo mejor fue el adagio, con esa introducción de los violines, que incluye la melodía más popular de la obra, aunque el tema no sea expuesto hasta poco después por el clarinete. Un bello solo que tocó con aire rapsódico  Chris Richards, digno sucesor del recientemente jubilado Andrew Marriner. El concierto terminó con una exquisita y relajada propina: la Gnossienne núm. 3, de Satie, en orquestación de Debussy. Rattle y la LSO regresarán a los ciclos de Ibermúsica, en mayo de 2020, y también a la próxima edición del Festival Internacional de Santander.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": ["FIS", "Simon Rattle", "Sinfónica Londres", "Música clásica", "Festivales música", "Orquestas", "Eventos musicales", "Festivales", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}