{"id": "fa93344c-0631-42b8-4df7-16b60afa4414", "content": "Madrid mayor and far-right leader in heated dispute over gender violence tribute\n\nThe Spanish far-right party Vox refused on Thursday to observe a minute of silence in memory of the latest victim of gender violence in Madrid. Representatives from all political parties apart from Vox congregated at noon outside Madrid City Hall to pay tribute to Adaliz Villagra, a 31-year-old woman killed by her ex-partner in front of their daughters on Tuesday.\nThe mayor is not going to tell me that we must only protect those who make up the majority of the statistics\nVox spokesperson Javier Ortega Smith\nThe local Madrid branch of Vox announced on Wednesday that it would be boycotting the tribute, claiming it was a “publicity campaign for the left.” But instead, Vox local councilors appeared before City Hall with their own banner with the message: “Violence has no gender.” The stunt angered the mayor of Madrid, José Luis Martínez-Almeida of the conservative Popular Party (PP), who confronted Vox spokesperson Javier Ortega Smith, and insisted the far-right party support the fight against gender violence.\nIn the heated public exchange, which took place in the full view of the press, Ortega Smith responded that Vox is “against all violence,” and against “gender ideology, which is what defines the left.” The mayor replied that he was also against “gender ideology and 8-M feminism,” the latter a reference to the March 8 Women’s Day demonstrations, which have seen massive support in Spain in the last two years and have involved a general strike. But the mayor added that it was “an indisputable fact” that 20% of violent deaths in Madrid “corresponded to the killing of women.” Ortega Smith, Vox’s general secretary and one of the party’s 24 deputies in Congress, replied: “The mayor is not going to tell me that we must only protect those who make up the majority of the statistics.”\nAlmeida hit back: “You know perfectly well that I am not saying that. This is a real problem, [it is] the main cause of violent death in the city and the region of Madrid, and it demands an agreement and a consensus. I would have liked you to have at least told us that you were coming with another banner.”\nSo far this year, 40 women in Spain have been killed by their current or former partners\nMadrid City Hall is governed by a coalition between the PP and center-right Ciudadanos (Citizens), thanks to the support of Vox, whose four votes were needed to achieve the 29-seat threshold for an absolute majority inside the city council. But the PP and Ciudadanos have clashed on a number of issues, including LGBTQ+ rights and gender violence.\nThe local government is trying to get all political parties in City Hall to sign a pact against gender violence, but Vox has refused to support the measure, arguing that laws covering such offenses discriminate against men. Vox instead has campaigned for the focus on gender violence to be shifted to “family violence.”\nIn the southern Spanish region of Andalusia, which is also governed by the PP and Ciudadanos thanks to Vox’s support, the far-right party has used its position to push the regional government to open a hotline dedicated to victims of “family violence,” and to demand a list of the names of all government workers who deal with gender violence.\nSo far this year, 40 women in Spain have been killed by their current or former partners. The tally since 2003, when records began, is 1,015.\nThe figures on gender violence are “stubbornly” consistent and “show the reality of the specific violence against women that culminates in femicide.” That’s according to magistrate Inmaculada Montalbán, who is also the former president of the Observatory against Domestic and Gender Violence at Spain\u0090’s legal watchdog, the CGPJ.\nVox usually argues, as it did this Thursday, that the gender violence law in Spain discriminates against a part of society. “The Constitutional Court has said on a number of occasions that [the law] does not discriminate, but rather establishes measures for a situation in which women are in a position of disadvantage within the bond of marriage or similar,” Montalbán explains. “Anyone who claims that there is discrimination in respect of other collectives does not understand the Criminal Code and is unaware of the workings of our judicial bodies.”\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": [], "newspaper": "elpais"}