{"id": "faa26d38-e1ca-468b-42d5-94aac41eec91", "content": "Justicia prehistórica\n\nSi el lector es europeo, norteamericano o japonés, es posible que conozca el rooibos, literalmente “arbusto rojo” en afrikáans, y llamado a veces té rojo sudafricano. No tiene nada que ver con el té, pues en realidad es una legumbre, pero sus hojas también se preparan en infusión para delicia del consumidor occidental, polifenólico y antioxidante. El arbusto es endémico de la región sudafricana de Cederberg, y ese es el único sitio donde se cultiva, al menos desde el siglo XVII y probablemente desde mucho, mucho más allá. Cederberg es la tierra de los san, una población de cazadores-recolectores que proviene en línea directa de algunos de los Homo sapiens más antiguos del planeta. Un español, un chino y un bantú están más cerca entre sí que cualquiera de los tres a un san. Los san, a los que solíamos conocer como bosquimanos, son un testimonio vivo de los orígenes de la humanidad moderna.\nPese al pesimismo generalizado y comprensible de la sociedad, la política internacional sigue funcionando en cuestiones muy alejadas de la estratosfera geoestratégica, pero no por ello menos importantes. Poca gente daba un rand por el Protocolo de Nagoya firmado en 2010 por el Convenio sobre Diversidad Biológica de Naciones Unidas, una regulación internacional para compensar económicamente a las poblaciones tradicionales que descubrieron plantas y métodos que ahora utilizan las empresas para obtener beneficios y los científicos para adquirir conocimientos. Lo que prometía convertirse en uno más de los comités de la ONU, donde las discusiones se eternizan y los vetos paralizan las iniciativas, acaba de dar su primer gran fruto.\nEl cultivo comercial de té rooibos genera anualmente unos 500 millones de rands (30 millones de euros). La compensación que recibirán los san y otras comunidades que cultivan la planta, como los khoi, será de unos 12 millones de rands (700.000 euros), informa Nature. Calderilla para una empresa y para el consumidor occidental sobre el que acabará repercutiendo la cuota, pero una vida un poco más digna para los verdaderos inventores de ese negocio, que se encuentran entre las poblaciones más perseguidas, masacradas y marginadas por colonizadores de todo color y estirpe, así en la historia como en la prehistoria. Ahora cabe esperar que el caso de los san y su ancestral rooibos sirva de inspiración para otras negociaciones similares entre la industria y los Gobiernos bajo los auspicios de la ONU.\nEl caso reclama una reflexión sobre lo que entendemos por propiedad intelectual. Los derechos de autor decaen en plazos de 50 a 100 años, según el país y el sector cultural. La patente de un fármaco expira en 10 o 12 años. En este marco regulatorio, reclamar derechos por una invención que muy bien podría tener 100.000 años parece una broma de 12 millones de rands. Pero los Beatles, Stephen King y Glaxo ya han ganado un pastón cuando sus derechos de autor prescriben. Los san y los khoi no han recibido más que palos en su larguísima historia. La modesta rooibotasa que la industria se ha plegado a pagarles no se deriva de nuestras leyes de propiedad actuales, sino de una especie de sentido de la justicia histórica, o prehistórica, que será difícil de encajar en la filosofía del derecho, pero que muchas personas percibimos como un avance. No sé qué significa esto, y pido ayuda para entenderlo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Opinión", "Tribus", "Botsuana", "África meridional", "África subsahariana", "Derechos humanos", "África", "ONU", "Etnias", "Organizaciones internacionales", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}