{"id": "faa4bbf0-c333-46c5-4a2c-b8cdc94c3553", "content": "Pobreza en el aprendizaje: una tarea pendiente en Latinoamérica y el Caribe\n\n¿Recuerdas a qué edad comenzaste a entender lo que leías? Puede parecer una obviedad, pero a los 10 años todos los niños deberían saber leer y entender lo que están leyendo. Pero en Latinoamérica, esa realidad no es tan obvia.\nSi bien la mayoría de los chicos de esa edad asisten a la escuela en la región, un 51% de ellos no tienen la capacidad de poder leer y entender un texto simple. Esta cifra es uno de los índices de un nuevo estudio del Banco Mundial titulado: “Pobreza en el aprendizaje: ¿cómo cambiarlo?” (en inglés), realizado con base en nuevos datos mundiales recopilados con el Instituto de Estadísticas de la Unesco.\nSi bien Latinoamérica y el Caribe están por debajo del promedio mundial del 53%, y aunque mejor que otras regiones, esta cifra es un llamado de atención para tomar medidas que permitan superar este escollo que frena las perspectivas de crecimiento de los países.\nSin fundamentos sólidos en lecto-escritura, los niños y los jóvenes no pueden prosperar más adelante en la escuela o en el lugar de trabajo, ya que carecen de las habilidades y el capital humano que necesitan para impulsar sus carreras y sus economías.\nY actualmente la situación no es nada satisfactoria: el Índice de Capital Humano muestra que, a nivel global, se espera que la productividad del niño promedio nacido hoy sea solo un 56% de su potencial completo, cuando se lo compara con el potencial máximo que se obtendría si los países invirtieran lo suficiente en salud y educación adecuadas.\nEn un mercado cada vez más competitivo, la carencia o poca presencia de habilidades en los niños y niñas hará muy difícil que puedan conseguir un trabajo bien remunerado en el futuro.\n“El hecho de que un niño no pueda leer es un claro indicador de que los sistemas escolares no están bien organizados para ayudar a los niños a aprender en áreas como matemáticas, ciencias y humanidades. Aunque es posible aprender luego si se esfuerzan, los niños que a los 10 años no leen, o por lo menos al terminar la escuela primaria, normalmente, fracasan en alcanzar un nivel de lectura adecuado más adelante en su vida escolar”, señala el estudio lanzado hoy, día internacional de la lucha contra la pobreza.\nInvertir en los niños, invertir en el futuro\nSegún los expertos, con las tasas actuales para reducir la pobreza en el aprendizaje, el objetivo de que todos los niños sepan leer para 2030 está muy lejos de alcanzarse.\n“Si se sigue avanzando al ritmo registrado entre los años 2000 al 2015, para 2030 un 43% de los niños de 10 años en todo el mundo aún no podrán leer ni comprender un texto breve. Incluso, si cada país progresara a tasas más rápidas de las logradas en su región, nuestras estimaciones muestran que un 28% de los niños a nivel global seguirían con un aprendizaje pobre”, afirma el estudio.\nEntonces, ¿qué hacer?\nPara impulsar un plan de acción a este respecto, el Banco Mundial ha establecido un nuevo objetivo de aprendizaje global: reducir al menos a la mitad la proporción de niños que no pueden leer y comprender un texto breve a la edad de 10 años en todo el mundo.\nEn el caso de Latinoamérica y el Caribe, se planea apoyar a los países desde los siguientes frentes:\n1.- Complementar los esfuerzos para fortalecer las evaluaciones nacionales o los sistemas de evaluación, condición clave para mejoras sistemáticas.\n2.- Continuar el trabajo con los países para fomentar paquetes de políticas de alfabetización, aprendiendo de las historias de éxito. De hecho, varios proyectos que apoya el Banco Mundial en la región están aplicando estos paquetes. Por ejemplo, en Ecuador, apoyado por un proyecto de reforma educativa, se está llevando a cabo una iniciativa que mide los resultados de los aprendizajes de estudiantes de 4º grado y las competencias cognitivas de sus maestros por medio de pruebas estandarizadas censales. Los resultados de las pruebas se entregarán a cada escuela a través de reportes de desempeño. Las deficiencias encontradas, tanto en los aprendizajes de los estudiantes como en las habilidades cognitivas de sus docentes, serán utilizadas como insumo para desarrollar planes de mejora escolar y programas de formación docente. El programa está dirigido a maestros de escuelas de bajo rendimiento. Asimismo, en República Dominicana, el Banco Mundial está apoyando estrategias innovadoras basadas en la tecnología para reducir las brechas de aprendizaje entre estudiantes.\n3.- Fortalecer aún más el trabajo analítico y de asesoramiento técnico a nivel nacional y regional. En este sentido, en Paraguay se buscará evaluar una nueva estrategia para establecer nuevas habilidades para los directores de escuela en el uso de resultados a nivel escolar para comprender la situación de “pobreza de aprendizaje” en la escuela en cuestión y poder implementar planes de mejora concretos. Asimismo, recientemente se realizó un evento en Guatemala de intercambio de conocimientos sobre el uso de evaluaciones estandarizadas para mejorar el aprendizaje en Centroamérica. También se buscará aprender de las partes interesadas clave que tienen experiencia en programas de alfabetización temprana en la región.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Educación primaria universal", "Banco Mundial", "Educación primaria", "Derecho educación", "Enseñanza general", "Calidad enseñanza", "Pobreza", "Organizaciones internacionales", "América", "Sistema educativo", "Relaciones exteriores", "Problemas sociales", "Educación", "Sociedad"], "newspaper": "elpais"}