{"id": "faab7cee-d59c-418c-7d2f-bac54fd1cc92", "content": "El abogado de la familia de Gabriel asegura que el niño estuvo agonizando “entre 45 y 90 minutos”\n\n El pequeño Gabriel Cruz estuvo agonizando entre 45 y 90 minutos desde que su presunta asesina, Ana Julia Quezada, le propinase los primeros golpes hasta que le asfixiara. Esa es la versión del abogado de la familia del niño, Francisco Torres, basándose, ha dicho, en informes de forenses privados. Contundente, el letrado captó la atención en la primera sesión del juicio por la muerte del pequeño de ocho años que comenzó este lunes en la Audiencia Provincial de Almería. Ante él, la mujer que ha confesado haber matado a Gabriel el 27 de febrero de 2018 en una finca deshabitada y alejada de todo en Rodalquilar. Se enfrenta a una condena de prisión permanente revisable por asesinato con alevosía que pide tanto la Fiscalía como la acusación particular, además de 10 años por dos delitos de lesiones psíquicas a los progenitores.\nSegún el dictamen de los forenses contratados por la familia, que el abogado Torres ha citado, la presencia de hemorragia y edema en el cerebro del niño muestra que estuvo vivo el tiempo suficiente como para que sus órganos reaccionaran a los golpes. El letrado ha proclamado la “falta de escrúpulos total” de Quezada y destacó el ensañamiento de la entonces pareja del padre del crío.\n El letrado, de melena cana, miró a los ojos de las nueve personas que se sentaban frente a él. Siete mujeres y dos hombres, la mayoría de mediana edad, que se estrenaban como jurados. Comenzó diciendo que no ha habido un solo día en este año y medio que no haya hablado con Ángel Cruz y Patricia Ramírez, los padres del niño. “Es imposible describir su dolor”, dijo, “porque no cabe tanta maldad”.\n Les relató que la acusada se llevó al pequeño de casa de la abuela, en Níjar, el primer día que el padre no estaba y una vez en la finca le golpeó. “Y luego se fuma unos cigarros, pinta una puerta, hace el hoyo, y una hora más tarde ve que Gabriel todavía respira y le asfixia”. Sentada al lado de sus abogados, Quezada, una peluquera dominicana de 45 años, negaba con la cabeza. Hasta entonces se había mantenido inmóvil, las piernas enlazadas, enjugándose las lágrimas con un pañuelo de papel. El público, una veintena de personas, entre ellos algunos miembros de la familia de Gabriel, no llenaba la sala de vistas.\nVestida de blanco, esposada y con gesto serio, Quezada había descendido del furgón policial poco antes de las nueve de la mañana ante una docena de fotógrafos y cámaras de televisión. Mientras el edificio bullía con 130 periodistas acreditados, ella esperó hasta las 12.30, hora en que se inició la vista tras la elección del jurado. Erguida, llorosa, hablaba con frecuencia con sus abogados, Esteban Hernández y Beatriz Gámez. Estaba previsto que declarase en la sesión de este lunes pero el retraso en el inicio de la vista lo ha impedido. Lo hará este martes.\nEl abogado defensor Hernández, por su parte, solicitó al jurado “poner cordura” ante el “trágico asunto”. Y se centró en destacar la que es la principal línea de defensa: que Quezada nunca programó acabar con la vida del niño. “Es la cuestión fundamental. Si tenía la intención de matarle o lo que quería era acallarle”, afirmó. Los informes forenses dejan claro “que no hay golpes anteriores” y que todas las pruebas concuerdan con la confesión de su defendida: el niño cogió un hacha para jugar, y al reconvenirle, él le insultó. Su defendida le tapó la boca y después se dio cuenta de que no respiraba. “Entendemos que su intención no era ocasionar las lesiones”, insistió el letrado, basándose en que la muerte de Gabriel no fue buscada, sino casual. Y que el comportamiento posterior de su defendida fue “desafortunado”, pero “muy común: Cuando se hace algo mal, no se proclama”. “¿Cómo se le dice a tu pareja que has matado a su hijo?”, se preguntó el abogado. Por ello, cree que Ana Julia Quezada debe cumplir una pena máxima de 15 años por haber cometido un homicidio imprudente.\n La fiscal Elena Fernández había iniciado las intervenciones pidiendo a los miembros del jurado que “se abstraigan” de toda la información recibida en un caso tan mediático. Y pasó a describirles por qué considera lo ocurrido aquella tarde de febrero un asesinato con alevosía: “La acusada privó al niño de la vida a sangre fría y con un absoluto desprecio”. Se ejecutó la muerte, dijo, “de modo que se elimina la posibilidad de defensa”. Simulacro, manipulación, engaño, sobreactuación. Fueron las palabras empleadas por ella para describir la conducta de Ana Julia Quezada durante los 11 días que duró la búsqueda del pequeñoGabriel, “de absoluto desprecio por el estado emocional de los padres”. Participaba en las batidas, les aseguraba que le encontrarían, les animaba, recordó.\nLos padres, que declararán este martes  a puerta cerrada, están en tratamiento por estrés postraumático y un trastorno de adaptación. A través del Pacto ético por la Sonrisa de Gabriel, han pedido la depuración de responsabilidades de quien filtre partes no públicas del juicio y del medio que las publique, así como un \"especial tacto\" y sensibilidad durante la cobertura.\nEn el auto de señalamiento del juicio oral, la presidenta del tribunal, Alejandra Dodero, exponía los hechos. El 27 de febrero de 2018, Quezada sorprendió al pequeño cuando iba a jugar con sus primos cerca de la casa de su abuela en Níjar (Almería); le convenció para que subiese al coche y la acompañase a pintar la finca de Rodalquilar. Ahí, encontrándose el niño —\"inocente, confiado\"— totalmente desprevenido, la acusada lo cogió, “lo golpeó reiteradamente con violencia y con sus manos le tapó la nariz y la boca hasta provocar su fallecimiento por asfixia”. Después, cavó una fosa con una pala que había llevado días atrás y metió el cuerpo del pequeño. No cabía el brazo izquierdo y trató de cortarlo con un hacha, que solo consiguió romperle los huesos. La acusada declaró a la Guardia Civil que el niño se enfadó y la atacó con una especie de hacha. Entonces ella lo golpeó con la parte roma de esa herramienta dejándolo inconsciente. Y que, asustada, lo estranguló y lo enterró.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Ana Julia Quezada", "Caso Gabriel", "Infanticidios", "Almería", "Investigación judicial", "Casos judiciales", "Asesinatos", "Andalucía", "Sucesos", "Delitos", "Juicios", "Proceso judicial", "Justicia"], "newspaper": "elpais"}