{"id": "fabe9110-4eaf-4a39-4160-0e786e3b0ace", "content": "Hemingway, agente doble\n\nA Nicholas Reynolds, historiador estadounidense interesado en la historia de la llamada comunidad de inteligencia, le fue encargada, en 2010, la curaduría del Museo de la CIA. El museo se halla en un aislado edificio, en Virginia del Norte. Reynolds pasó aquel año preparando para el museo una exposición sobre la antigua OSS (siglas en inglés de la Oficina de Servicios Estratégicos), la primerísima agencia de inteligencia estadounidense, creada en 1942.\nLa OSS fue una organización puesta en marcha a la carrera para luchar contra las fuerzas entonces llamadas del Eje. Un día cualquiera, durante su investigación, Reynolds recordó haber leído acerca de la amistad que unió a Ernest Hemingway y al coronel David K.E Bruce, de la OSS. Como se sabe, uno de los tópicos de la leyenda hemingwayana es el de que juntos, Hem y el coronel Bruce liberaron el bar del hotel Ritz de París, en agosto de 1944. Lo habrían hecho al frente de una columna de combatientes irregulares franceses de la Resistencia.\nReynolds sabía de la obsesiva propensión de Hemingway a involucrarse en tareas de inteligencia y la atracción que sobre él ejercían las ocasiones de ir a la guerra. Es un hecho, documentado hasta la saciedad, que su barco de pesca —el legendario Pilar— fue dotado, en 1942 por la Marina estadounidense, con equipo de sonar y que Hemingway anduvo cazando submarinos nazis en aguas del Caribe desde su base de operaciones: La Habana. Aquellas travesías que duraban dos, y hasta tres días, alimentaron un relato de su libro póstumo Islas en la corriente.\nTambién es sabido que, trabajando en estrecho contacto con la Embajada gringa en La Habana, donde vivió los últimos 20 años de su vida, Hem organizó una extravagante red de informantes habaneros que él mismo bautizó the crook factory (la fábrica de pícaros), integrada por bartenders, malvivientes de los muelles, diplomáticos, periodistas, yatchmen, rumberas y beisbolistas de La Habana. La red vigilaba las actividades de los franquistas y otros simpatizantes del fascismo, muy activos en La Habana por aquellos años. Reynolds quiso saber más acerca de este particular trecho de la historia de la OSS —La Habana, vista así, resulta una especie de Casablanca hollywoodense—y dio con algo insospechado: el autor de El viejo y el mar, el Premio Nobel de Literatura 1954, había sido fichado muy tempranamente por la organización rival de la OSS, el homólogo soviético de la naciente CIA: la NKVD, antecesora de la no menos proterva KGB. Lo cual pone a Hemingway en la misma categoría de un Kim Philby, el célebre doble espía británico al servicio de Moscú.\nUn día de octubre de 1940, un agente soviético llamado Jacob Golos, se cita con Hemingway en la librería Brentano´s, de Nueva York. Se cree que quien los puso en contacto haya sido Joe North, entonces editor de New Masses, revista muy de izquierdas que publicaba artículos de Hemingway contra el fascismo y la actitud neutral de EE UU que él juzgaba blandengue.\nTodo esto ocurre un año antes del ataque japonés a Pearl Harbor, cuando la RAF se bate en solitario en los cielos de Londres y está aún en vigor el pacto Molotov-Ribbentrop de no agresión entre la Alemania nazi y la Unión Soviética.\nLas purgas de Stalin han reducido los anillos de espías en América, y como jefe de ese anillo, Golos debe recurrir a personalidades estadounidenses con vínculos naturales en la altas esferas de la sociedad e influencia en los medios de prensa y hasta en el Gobierno. Hemingway encaja perfectamente en esa descripción.\nHemingway le deja a Golos muy en claro que no es comunista y también su rechazo moral al pacto de no agresión. Golos piensa que éste no tardará en saltar por los aires y le asegura que Moscú solo quiere conocer su punto de vista sobre la posición de EEUU. Hemingway acepta mantener el contacto indefinidamente.\nDías más tarde, Hemingway entrega a Golos unas estampillas de correo para las que ya no tiene uso: la persona que vaya a contactarlo en futuros encuentros deberá enseñarle esas estampillas, como contraseña de autenticidad. Yo daría un ojo por ver esas estampillas que no sé porqué me imagino emitidas por la derrotada República Española.\nPara los archivos del NKVD (el Comisariado del Pueblo para Asuntos Internos, posteriormente KGB), Hemingway queda registrado como Argos. El archivo Argos de la KGB llegó a ser muy abultado. Este hallazgo lanzó a Reynolds a una pesquisa cuyo resultado es un libro hipnotizante: Writer, Sailor, Soldier, Spy (Escritor, marino, soldado, espía), título que alude deliberadamente a uno de los más famosos libros de John Le Carré. Alcanza su momento mejor cuando, en febrero de 1946, el año cero de la Guerra Fría, estalla el escándalo Gousenko.\nIgor Gousenko, funcionario diplomático soviético en Ottawa, deserta y revela la existencia de un anillo de espías en Canadá que, a su vez, forma parte de un anillo más grande que opera desde Estados Unidos. Su jefe se llama Jacob Golos. La OSS y poco después, el FBI, tirarán de ese hilo.\nLa cortesía impone no aguar la fiesta contando el final, algo que horrísonamente ahora llaman spoilear y que no haré. Solo diré que me parece que Reynolds quiso seguramente añadir un buen título a la bibliografía del espionaje moderno y ha escrito al mismo tiempo una brillante crónica del autoengaño que, insidiosamente, obra en muchos escritores azuzando en ellos eso que, según Simenon, mejor los caracteriza: la vocación de infelicidad.\n@ibsenmatinez\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/16/2019, 19:01:45", "tags": ["Ernest Hemingway", "Opinión", "Servicios inteligencia", "Estados Unidos", "FBI", "Seguridad nacional", "Norteamérica", "Policía", "Espionaje", "Fuerzas seguridad", "Defensa", "América", "Política", "Justicia"], "newspaper": "elpais"}