{"id": "fabf8671-2c12-4989-4e34-fbb34a540907", "content": "Pablo González, de la fatiga crónica a triunfar en la dirección de orquestas\n\nLlegó un momento que no podía siquiera escuchar música. Lejos quedaban además sus hazañas ciclistas. De subir siete veces el Angliru, ese puerto asturiano en el que las bicis casi caen para atrás por la crudeza de sus pendientes y a empezar a sacar cabeza como joven director de orquesta en Londres, Pablo González (Oviedo, 1975) pasó a no poder levantarse de la cama por causa de una fatiga crónica. Pero hoy, completamente recuperado, recuerda los siete años de su convalecencia como una lección cuando triunfa como batuta. Este miércoles lo podrán comprobar en el Auditorio Nacional de Madrid, donde dirige el concierto inaugural de la Escuela Reina Sofía con alumnos de la misma.\nTambién en los 10 programas que dirigirá esta temporada al frente de la Orquesta Sinfónica de RTVE. Ha sido designado su titular durante los próximos tres años y comienza con un repaso a las bases y el desarrollo del sinfonismo además de un recorrido por lo que él ha querido llamar así: Músicos bajo sospecha. “Es decir, aquellos que crearon en circunstancias de vigilancia y censura, caso de Prokofiev o Shostakóvich bajo el estalinismo”.\nPara el concierto de este miércoles ha elegido otro ruso con una obra de testimonio: Chaikovski y su sexta sinfonía, la Patética. “Para mí sigue siendo una pieza rodeada de misterio. Pese a que siempre se ha estudiado como un compendio acerca del dolor que le produjo en su vida no poder expresar su verdadero ser como homosexual, aún aprendemos aspectos nuevos”. Por ejemplo el que acaba de aportar en una tesis reciente la estudiosa israelí Marina Ritzarev: “Ella ahonda en el aspecto religioso. Chaikovski guardaba una Biblia subrayada y comentada como libro de cabecera. Ciertos temas de la obra remiten a la Pasión según San Mateo, de Bach. Es interesante la aproximación”, asegura González. Su identificación con el martirio. Se trata, según él, de una sinfonía de colores mortecinos: “Veo ocres o rojos desesperados. Contiene cierta luz, pero es muy poca y por eso los momentos en los que emerge debes enfatizarlos bien. Habla sin duda del triunfo de la obra del artista tras su muerte, de que perdurará a pesar de todo su sufrimiento, pero sigue sorprendiéndonos en otras dimensiones”.\nUno de los compositores que ha explorado con más dedicación Pablo González es Gustav Mahler. Tanto que hoy es considerado uno de los especialistas en su obra dentro del ámbito español. Uno de sus atractivos para él es precisamente la inseguridad, un rasgo de su personalidad que lo hace muy flexible: “Era un espíritu dubitativo y neurótico”, comenta González. “De ahí que abra muchos caminos a su interpretación”. El hecho de que fuera además director de orquesta le colocaba ante las partituras como en un cruce de caminos previsto con antelación: “Deja mucha libertad por ello, al sentirse identificado con quien debe interpretar la obra, te ofrece muchos márgenes”. Sus ciclos mahlerianos sorprendieron en su etapa como director de la Sinfónica de Barcelona. Seguro que en los próximos años al frente de la de RTVE explorará a fondo al genio judío de origen checo en Madrid.\nEstos días, Pablo González trata de explicar todos estos matices a jóvenes intérpretes que apenas superan los 20 años: “Se lo comento mientras lo preparamos. Como son muy sensibles los veo capaces de colocarse en situaciones no vividas aún”. González sabe ahondar en la pedagogía y tras su experiencia seguramente sabe de qué manera transportarles a ciertos agujeros negros.\nÉl también fue un joven cuyo sueño corrió peligro. “Cuando me diagnosticaron la enfermedad tenía 23 años y era asistente en la London Symphony Orchestra”, asegura. Tocaba el cielo y tuvo que bajar al infierno. “Me volví a Oviedo, a casa de mis padres. La medicina tradicional poco podía hacer. No tenía fuerzas para nada. Me ayudaron mucho en mi familia. Mi hermano me levantaba a pintar, pero a los 10 minutos de intentar dar trazos a una acuarela, tenía que volver a tumbarme”.\nHoy conoce los efectos de ciertos desequilibrios. “Me diagnosticaron una mononucleosis que derivó en eso. Mi cuerpo no se correspondía con mi mente. Pasé de hacer mucho ejercicio físico de adolescente a concentrarme en una tremenda tarea mental como estudiante en Inglaterra: todo eso me descompuso”. Halló una salida: “Ya ves, puede no ser crónica, como en mi caso, aunque lo llamen así. El yoga y la meditación fueron fundamentales”, confiesa. Sigue practicándolos. Pero ya con una carrera encaminada después de haber salido de la Orquesta Sinfónica de Barcelona, donde estuvo cinco años o haber ganado concursos como el de Cadaqués y el Donatella Flick para dirección en 2006 y 2000. Hoy es una de las batutas más reconocidas en España.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Pablo González", "Piotr Llich Chaikovski", "Fundación Albéniz", "Música clásica", "Fundación cultural", "Estilos musicales", "Espacios artísticos", "Instituciones culturales", "Fundaciones", "Música", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}