{"id": "fac43609-7ee1-4baf-6405-e848bb0989ad", "content": "Orquestas: las cinco canciones infalibles para levantar incluso al español más muermo\n\nHay una fecha que suena, huele y sabe a verbena en todas las provincias de España. Efectivamente, hablamos del 15 de agosto. La que en el siglo VII arrancó como una celebración de base religiosa -lo que se festeja entre bachata y pasodoble en gran parte de los municipios no es otra cosa que la Asunción de la Virgen María- se ha convertido en la mayor congregación de fiestas patronales del país. No importa donde se encuentre uno, ese día siempre hay una fiesta asegurada cerca.\nAlrededor de 1.000 celebraciones coinciden todos los años en el ecuador de agosto, tal y como recoge un informe llevado a cabo por Portal Fiestas. Y si algo va asociado a estas fiestas estivales son las orquestas cuya misión es hacer que niños, mayores, jóvenes y adolescentes bailen al son de un repertorio que va de los éxitos del último verano a clásicos atemporales. La Sección de Música del Centro de Documentación de las Artes Escénicas y de la Música (CDAEM) ha confirmado a ICON que actualmente hay 422 bandas inscritas en el centro. Hemos hablado con programadores, gestores y cantantes de diferentes orquestas españolas con el objetivo de conocer cuáles son, desde su experiencia las cinco canciones imprescindibles para revivir al público más desganado.\nEstos son los cinco temas infalibles para animar a esos espectadores dominados por el hastío:\nLa popularidad de Rosalía ha traspasado continentes, diferencias generacionales y fronteras dentro de los géneros musicales. Puede que aún no hayamos dado con la fórmula de la eterna juventud, pero si existe la del éxito asegurado, esa la domina la catalana. En este tema, producido por El Guincho, Rosalía une fuerzas con el cantante colombiano de reguetón J Balvin y la mezcla ha gustado tanto que hasta Kylie Jenner, la más pequeña del clan Kardashian, baila esta canción reguetonera. \"Rosalía se ha convertido en una artista indispensable en nuestro repertorio. Malamente también es un tema que funciona muy bien entre nuestro público\", comenta a ICON José M. Soler, gerente de las orquestas Valparaiso, Jarana y Pirata.\n\nQue no sea una novedad del verano no quiere decir que no sea un tema infalible. Tanto es así que suele ser una canción muy recurrente para poner el broche de oro a cualquier fiesta patronal. \"Esta canción nos la guardamos siempre para el final de la noche y nunca falla. El público se entrega en cuanto oye los primeros acordes y lo da absolutamente todo\", asegura a ICON José M. Soler.\n\nComo ocurre con Cannabis, que este tema de Mägo de Oz tenga 19 años no le resta fuerza. Santi Pérez, encargado de la selección de temas de la orquesta Génesis (Valladolid), afirma que es uno de los éxitos del repertorio que presentan cada verano frente al público español. \"Segovia es uno de los municipios españoles más roqueros. Allí es un himno que levanta al público automáticamente. Eso sí, solemos tocarlo en la segunda mitad de la noche. En Burgos o Soria, por ejemplo, hay que respetar la primera hora, que es para los mayores y lo que quieren es bailar cumbias y pasodobles\", señala el vallisoletano.\n\n\"Es un auténtico exitazo. La tocamos adaptada a merengue y tiene un baile que termina haciendo todo el público. La gente se viene arriba y se lo pasa en grande con este tema. Al final lo que el público quiere es marcha, moverse y divertirse escuchando música pegadiza\", afirma Cirano, de la orquesta El combo dominicano (Islas Canarias). Con esta versión, la orquesta canaria ha querido rendir homenaje al artista puertorriqueño Ramón Alberto González, conocido como Jadiel. \"La canción se encuentra en el Ranking TOP 50 viral de Spotify España\", apunta Cirano.\n\nEl pasado abril, J Balvin interpretó su personal versión de La gasolina, de Daddy Yankee, en el popular festival estadounidense Coachella y revolucionó al público. El tema, que se estrenó hace ya 15 años, sigue siendo una apuesta segura a la hora de elaborar un repertorio. Y no solo lo ha podido comprobar el colombiano J Balvin. La orquesta Génesis afirma que la canción de Daddy Yankee es un antídoto frente al hastío. \"Es una de las canciones más populares del reggaetón. Todo el mundo la conoce, tanto mayores como pequeños, y el ritmo que tiene es muy pegadizo. Sin duda está en nuestro Top de canciones que reviven a un muerto. Cuando la tocamos el público, incluso el más parado, se entrega\", confiesa Santi Pérez.\n\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "07/30/2019, 19:01:45", "tags": ["Verano", "Estaciones año", "Orquestas", "Música"], "newspaper": "elpais"}