{"id": "fac92cf3-d576-45cf-46ca-cb3cd5935370", "content": "Laura, la granadina de 15 años que combate el monstruo del ‘bullying’\n\nEsta chica de 15 años ejerce como mediadora de conflictos en su instituto de Motril, en la costa de Granada. Resuelve roces entre niños que pudieran parecer banales, pero que son la semilla del acoso escolar.\nLAURA (Motril, 2004) es una adolescente con una sonrisa perpetua que pareciera difícil desdibujar. Es su alegría de saberse diferente, su prematura sabiduría de llevar la singularidad con orgullo. “A mí y a mis amigos no nos gustan las mismas cosas que a los demás. Nos preocupamos por cosas distintas”, explica durante una hora de clase que se ha podido saltar para sentarse con calma con nosotros dentro de su atareada vida, un continuo trajín de escolar juiciosa que va desde que desayuna un té paquistaní con tostadas con su madre a las 7.30 hasta que se mete en cama después de las 22.30 y lee hasta que se queda frita. “A nosotras no nos hacen gracia los programas de Telecinco, que son, si se puede decir, una auténtica basura”, dice con la boca pequeña, como si le diera reparo descalificar el gusto mayoritario, “ni estas músicas como el trap o el reguetón con letras que no tienen ningún sentido profundo, que son solo un negocio”. Para conocer qué le atrae a ella basta un vistazo a su habitación, su templo, al que nos dio paso durante los días que la visitamos. Un cuarto muy ordenado, reflejo de una mente precisa, en el que destacan los pósteres de dos maravillosos bichos raros como Freddie Mercury y Elton John. “Fueron unos incomprendidos y a la vez unos genios de la música”, nos dice Laura en un aula vacía del instituto José Martín Recuerda, un centro público, bullicioso e iluminado por el sol espléndido de Motril, rodeado por un barrio modesto llamado Huerta Carrasco del que llegan a mediodía, colándose en las clases, los sonidos de otra rama genial, peculiar y orgullosa de la música, el flamenco.\nSu madre, María, de 46 años, nos dice que le asombra la cantidad de intereses que tiene su hija. “Se ha apuntado a guitarra, a gimnasia rítmica, a tenis, a voleibol, a teatro y a toda actividad que se le cruce por el camino”, ríe. “Es una valiente, y a mí, que siempre fui muy cobarde, me da una alegría inmensa ver que es así”. A Laura, sin embargo, la valiente le parece su madre. Es la persona que más admira en este mundo. La admira tanto o más que a la bióloga molecular Margarita Salas, su gran referente científico. “Mi madre me impresiona porque es capaz de poner todo lo que le importa, sus hijos [dos, Laura y su hermano, David] y su familia, por delante de ella. Yo no sé si podría hacer eso”, dice esta muchacha que aspira a “un mundo ideal” en el que se equilibren “individualismo y generosidad”, y que no se ve teniendo hijos y formando una familia, sino convirtiéndose en un médico “capaz de ayudar a los demás”, tal vez fundando una organización, imagina, “para trabajar en África”.\nSu altruismo ha hecho que se involucre en uno de los proyectos pedagógicos más valiosos de su instituto: la formación de mediadores adolescentes que adquieran habilidades para dirimir conflictos entre compañeros más jóvenes. “La finalidad es ayudarlos a resolver sus problemas sin marcarles las soluciones”, dice. Se interesó por este experimento porque en su día tuvo problemas con “un niño machista” que las molestaba a ella y a otras niñas y no encontró el respaldo escolar que hubiera querido. Cree que abordar los piques así, entre estudiantes, facilita el arreglo mejor que si queda en manos de los adultos y de sus procesos burocráticos. Las mediaciones entre niños son más simples y espontáneas. El instituto nos invita a asistir a una. El conflicto es nimio. Una niña se queja de que un niño le quita cosas de su estuche y de que ha llegado al extremo de romperle una goma. El niño alega que cascó la goma sin querer. Laura y Gema, otra mediadora, repasan con ellos el caso en un aula y se llega a la conclusión de que el chaval debe disculparse, con sinceridad. Este dice cabizbajo:\n—Le pediré perdón por lo que pasó.\n—¿Tú le perdonas? —preguntan a la niña.\n—Sí.\n—Vale. Pues esto está solucionado. ¡Hala, al espectáculo de Halloween!\nPudiera parecer una menudencia, pero en el instituto recalcan que esta es la base para crear una cultura del diálogo que limite con los años las escaladas de acoso, agresiones verbales y bullying en general. Hablar sobre una goma rota, pedir perdón por ello y aceptar la disculpa sería un granito de arena en un proceso de concienciación en el respeto al otro y en el rechazo de la violencia. “Negocian, llegan a acuerdos, resuelven problemas”, explica Blanca Méndez, directora del José Martín Recuerda, que cuenta con la acreditación de Unicef de centro referente en educación en derechos de infancia y ciudadanía global. “El modelo de la escuela tradicional siempre ha sido poner parches: ‘Tú no la mires, y si ella va por un lado, vas tú por el otro’, por ejemplo, y eso no es enseñar a convivir. Con esto, además de llegar a acuerdos y compromisos, hacemos que todos los que pasan por el proceso, tanto los mediadores que se forman y median como los niños involucrados en la mediación, ganen una experiencia que les sirve para extrapolarlo a otras situaciones, en la escuela y en la vida”. Laura piensa que estos pequeños roces son el principio de males posteriores y sostiene que la agresividad, por lo general, “viene de la necesidad de las personas de llamar la atención de los otros, incluso de llamar la atención de las víctimas”.\nEntra al instituto a las 8.15 y sale a las 14.45. Disfruta de estar allí. Durante el reportaje se mueve rodeada de gente —sus amigos a veces, otras los periodistas, o unos y otros al mismo tiempo— y no se inquieta por el jaleo a su alrededor. Solamente se la ve comiéndose el coco cuando están a punto de decirle la nota de una prueba de biología que según ella no le salió demasiado bien: “Sería el primer examen que suspendo en mi vida”. Su mayor ilusión es conseguir una beca para estudiar primero de bachillerato en Estados Unidos o en Canadá. Le brillan los ojos cuando lo imagina. Pule sus notas punto a punto para intentar conseguirlo. Pero su padre se contraría cuando se le habla de este empeño de su hija. David, conductor de autobús de 47 años, dispone de un abanico de elogios para su hija, pero también de una crítica: “Es demasiado perfeccionista, y eso es un defecto. Laura debería pensar menos en becas y vivir la vida como una niña normal”, dice.\nPero sucede que es una chica ambiciosa que, si bien se siente “feliz” en Motril, con todo lo que necesita —“mi familia, mis amigos, salud y mis perrillos”—, también desea salir de su pueblo a mejorar su inglés, una lengua que le apasiona, y conocer mundo: “Mi familia más buena no puede ser, y tenemos playa y un paisaje bonito, pero…”, suspira, “siento que no puedo salir de aquí y me siento como enjaulada”. En los paseos por la orilla con sus padres les acompañan Coco y Queen, un perro chiquito y nervioso y otro mediano y pachorrudo que son como el yin y el yang de la familia. Laura se define como una chica de “ideales fuertes”. En su cabeza hierve la preocupación por dos problemas con los que su generación se ha sensibilizado más que ninguna antes: la desigualdad entre hombres y mujeres, y la destrucción del medio ambiente. Ella se considera “ecologista y feminista”. “Nos estamos cargando el mundo”, dice por un lado, “y me indigna bastante que políticos como Trump se comporten como si eso fuese un cuento chino”. Por otro, se cabrea —y su perenne sonrisa se cae, se crispa su boca— pensando en la violencia machista: “Maltratar a alguien porque te crees que es tuyo es algo horrible. Ninguna mujer ni ningún hombre son propiedad de nadie”. Más tarde confesará que sus noches, que son plácidas y en las que duerme “ocho horas del tirón”, se ven a veces pespunteadas por una pesadilla que vuelve una y otra vez: “Estoy en el futuro y vivo casada en un mundo en completa decadencia”, y sonríe de nuevo pese a la idea lúgubre. Sus padres dicen, mientras Laura entrena a voleibol como cada martes bajo el atardecer dorado de la costa tropical de Granada, que la sensibilidad de su hija hacia esos asuntos es tal que no es raro que en medio de una comida o una cena, si una noticia la hiere, deje de comer, así tenga delante su plato preferido, “el arroz tres delicias del restaurante chino”.", "date": "11/17/2019, 20:01:45", "tags": ["Unicef", "Motril", "Día del Niño", "Granada", "Provincia Granada", "Días mundiales", "Infancia", "ONU", "Andalucía", "Salud pública", "Política sanitaria", "Organizaciones internacionales", "Eventos", "Sanidad", "Relaciones exteriores", "España", "Sociedad", "Salud"], "newspaper": "elpais"}