{"id": "fad1bcb3-45f3-47f6-6ce8-936e014411ee", "content": "El Gobierno aprueba un decreto para pagar la extra de las pensiones\n\nEl Consejo de Ministros ha aprobado este viernes un decreto ley para pagar la extra de las pensiones de diciembre. La Seguridad Social, como el resto del Estado, funciona con los presupuestos prorrogados de 2018. Esto supone que los créditos presupuestarios —autorizaciones legales de gastos— del sistema de pensiones se quedan unos 8.000 millones de euros por debajo de lo que finalmente se gastará. También se ha aprobado una transferencia de 600 millones y se ha autorizado la utilización del Fondo de Reserva, del que se sacarán unos 3.500 millones.\nLa Seguridad Social va a gastar este año algo más de 128.000 millones de euros en pagar pensiones contributivas, según los presupuestos fallidos de 2019. Lo que sucede es que en los presupuestos prorrogados de 2018, la norma todavía en vigor al no aprobarse las cuentas de este año, solo le autoriza a pagar casi 120.000 millones. Aquellas cuentas solo recogían el incremento del 0,25% de pensiones inicialmente previsto. Finalmente, el aumento fue del 1,6%, al que hubo que añadir una décima adicional al acabar el año por el mayor aumento de los precios, y otro 1,6% en 2019. Además, se incrementaron las prestaciones de muchas viudas.\nEsto supone un problema añadido para el Ministerio de Trabajo, no solo por el aumento del gasto, sino porque ahora necesita una autorización legal para asumir ese incremento de gasto, que viene a suponer una cantidad parecida a lo que supone la nómina extraordinaria de Navidad. Cuando una administración tiene déficit, como es el caso de la Seguridad Social, ni otras partidas desde las que transferir dinero precisa de una ley que autorice el gasto.\nLa Seguridad Social justificará esa modificación de crédito con los ingresos previstos por cotizaciones en noviembre y diciembre. Según ha explicado la ministra de Trabajo en funciones, Magdalena Valerio, en la rueda de prensa posterior al Consejo de Ministros, el incremento de la recaudación por cotizaciones de este año deja margen suficiente. “Si hubiese habido presupuestos en 2019, no habría hecho falta este decreto ley”, ha remachado Valerio en su explicación.\nAdemás de esta medida, el Consejo de Ministros también ha dado luz verde a una nueva disposición del Fondo de Reserva, que podrá ser de 3.598 millones. “Esto no significa que tengamos que usar todo, aunque todavía no sabemos cuánto utilizaremos”, ha advertido Valerio. No obstante, en intervenciones públicas anteriores, la titular de Trabajo ha señalado que cree que se desembolsarán unos 3.500 millones.\nSi finalmente es esta la cantidad que se utiliza, en el Fondo de Reserva quedarán unos 1.500 millones de euros. El año pasado se cerró con una cantidad de unos 5.000. Ese remanente está muy lejos del máximo, que se alcanzó a finales de 2011, cuando llegó a 66.815 millones. Ocho años después y tras encadenar déficits abultados durante todos estos años, la hucha de las pensiones ya apenas tiene recursos para pagar algo más del 15% de una nómina mensual.\nEl otro anuncio que ha hecho Valerio referente a las pensiones es que el Tesoro Público transferirá 600 millones más a la Seguridad Social. Ya los presupuestos prorrogados contemplan una transferencia de 1.300 millones a los que hay que añadir ahora estos 600 millones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/16/2019, 20:01:45", "tags": ["Fondo reserva", "Magdalena Valerio", "Consejo de Ministros", "Gobierno de España", "Pensiones", "Prestaciones", "Seguridad Social", "Gobierno", "Política laboral", "Administración Estado", "Trabajo", "Economía", "Finanzas", "Política", "Administración pública"], "newspaper": "elpais"}