{"id": "fad354b1-2ce5-4b0c-69e8-5e6c531295ed", "content": "El ‘Audaz’ se prepara para partir hacia España con los 15 migrantes del ‘Open Arms’\n\nEl buque de la Armada Audaz ha recogido este martes por la tarde en el puerto siciliano de Pozzallo a los 15 migrantes rescatados por el Open Arms que España se había comprometido a acoger. La nave tiene previsto poner rumbo, en solo unas horas, hacia el puerto gaditano de San Roque-Crinavis, en la bahía de Algeciras. La nave militar había pasado dos días fondeada frente a la costa siciliana y otros tres días delante de la isla italiana de Lampedusa, a la espera de recibir la autorización para embarcar a los migrantes. La Comisión Europea está gestionando el reparto entre cinco países europeos de los rescatados por el barco humanitario de la ONG española.\nSegún fuentes del Gobierno, los 15 migrantes a bordo son todos adultos, y proceden de Eritrea (4), Sudán (3), Gambia (3), Ghana (2), Nigeria (1), Liberia (1) y Etiopia (1). Llegarán a España en unos dos o tres días, dependiendo del estado del mar.\nEl encargo inicial del Audaz, que partió desde Rota (Cádiz) el 20 de agosto, era recoger a los más de 100 migrantes que llevaban 19 días bloqueados a bordo del Open Arms y llevarlos a España. Pocas horas después de que el buque abandonara la base española, la justicia italiana ordenó el desembarco inmediato de todos los náufragos que llevaban 19 días en el barco de la ONG. El Ejecutivo en funciones de Pedro Sánchez decidió entonces que el Audaz continuara su ruta, en vez de darse la vuelta.\nEl alcalde de Pozzallo, Roberto Ammatuna, explicó a este diario que la nave española tenía permiso para realizar una parada técnica de cuatro o cinco días en el fondeadero de esta localidad siciliana. También señaló que después de que la nave española recogiera a los 15 migrantes, aún quedan en el centro de acogida de Pozzalo 79 migrantes del Open Arms, a la espera de que se inicie su traslado al resto de países europeos que se ofrecieron a acogerlos: Francia, Alemania, Portugal y Luxemburgo. Ammatuna especificó que comenzaron a llegar a Pozzallo el sábado por la mañana, a bordo de embarcaciones de la Guardia di Finanza —cuerpo militar italiano de control de fronteras— cuando el Audaz aún se encontraba frente a Lampedusa.\nEl alcalde de Algeciras (Cádiz), José Ignacio Landaluce, del PP, criticó el “empecinamiento” del Gobierno de Pedro Sánchez en llevar a los migrantes del Open Arms a esa localidad. “Ni era lógico traerlos hasta Algeciras hace unos días, ni ha sido lógico mandar una fragata con los cientos y cientos de euros que cuesta, puesto que era más lógico traerlos en avión para no despilfarrar tanto dinero público”, dijo el regidor. La ministra de Defensa, Margarita Robles, en una entrevista en la Cadena Ser, aseguró que “no ha habido ningún gasto excepcional” en esta operación.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Barco Open Arms", "Proactiva Open Arms", "Italia", "Salvamento marítimo", "ONG", "Seguridad marítima", "Servicios emergencia", "Europa occidental", "Solidaridad", "Emergencias", "Transporte marítimo", "Europa", "Sucesos", "España", "Transporte", "Sociedad"], "newspaper": "elpais"}