{"id": "fad7a3b1-3f15-4d17-6e92-9ca606d025bf", "content": "Jennifer Lopez, vegana pero amante de las pieles\n\nEs sábado por la noche. La actriz Jennifer Lopez llega a la alfombra roja del Festival de Cine de Toronto (Canadá) para presentar su última película, Hustlers. Se coloca su llamativo vestido amarillo, de Maison Yeya y, cuando está a punto de esbozar una sonrisa para los fotógrafos, comienzan los gritos. \"Deja de ponerte pieles\", \"Tienes sangre en tus manos\" y \"Jennifer Lopez odia a los animales\" fueron algunos de los mensajes que le dedicó un grupo de activistas de Peta, una organización estadounidense que lucha por los derechos de los animales. No obstante, la artista obvió los gritos y continuó con su cometido esa noche. Ante la falta de atención por parte de la artista, los manifestantes empezaron a lanzar sus carteles una vez que esta abandonó la alfombra, por lo que una trabajadora del festival se tuvo que agachar varias veces para recogerlos.\nLos activistas organizaron esta protesta a raíz del tráiler del último trabajo de la actriz, en el que una de las secuencias la muestra con un exuberante abrigo de piel. Sin embargo, los productores de la película no han confirmado si se trata de piel real o es simplemente una imitación. Aún así, la artista ha vuelto a enfrentarse a las quejas de los activistas.\nEs frecuente ver a la cantante vistiendo con prendas de este tejido, especialmente de zorro, como también recordaron los manifestantes en Toronto el pasado sábado. Los abrigos —largos, cortos, sin mangas...— son los preferidos de Lopez, incluso con estampados o colores llamativos como rojo o morado. Usa estas piezas en sus conciertos y también en su última gira, It's My Party (Es mi fiesta), donde llevó un abrigo largo de piel de zorro dorado hecho a medida, que tenía un coste de 27.500 dólares (casi 25.000 euros).\nUna publicación compartida de Jennifer Lopez (@jlo) el 31 Ago, 2017 a las 6:00 PDT\nTambién ha compartido su pasión por las pieles en su cuenta de Instagram, donde los seguidores se encuentran divididos. \"Deberías saber que no necesitas pieles para tener un estilo salvaje\", escribía uno de sus admiradores en una publicación de 2017 que, al igual que otros usuarios, dejó de seguir a la artista en sus redes sociales. Además, es frecuente que la cantante reciba comentarios como: \"Por un animalito sacrificaron tu abrigo\", \"¿Cuándo vas a empezar a ser un ejemplo?\" y \"Lástima que tenga esa parte tan oscura de su personalidad\".\nPor otro lado, no es la primera vez que miembros de Peta se presentan en el estreno de una de las películas protagonizadas por Lopez. En 2005, la actriz presentaba Monster-in-Law —La madre del novio, en su versión en castellano— en Los Ángeles (California, EE UU), cuando comenzaron los abucheos habituales de esta organización. Los activistas también portaban pancartas criticándola; dos de las más originales fueron: \"J.Lo is the Monster\" y \"Monster-in-fur\" (\"Jennifer Lopez es un monstruo\" o \"Monstruo en cuero\", en referencia al título original de la comedia, en la que compartía pantalla con la actriz Jane Fonda).\nUna publicación compartida de Jennifer Lopez (@jlo) el 15 Dic, 2017 a las 6:21 PST\nUna de las cosas que más molesta de Lopez a los defensores de los animales es que sea vegana, a pesar de tener pieles en su fondo de armario. La cantante cambió su dieta para perder peso después de dar a luz a sus hijos, los mellizos Emme y Max, de once años. \"Te sientes mucho mejor. (...) Te despiertas sintiéndote de maravilla y llena de energía\", confesó en una entrevista. Los activistas no ven coherente que la artista se alimente a base de productos que no provengan de animales pero que continúe comprando pieles.\nLopez no es la única a la que le gusta ponerse este tipo de prendas. Kim Kardashian, Kris Jenner, Rihanna o las gemelas Olsen son algunas de las famosas que han sufrido los abucheos de Peta en importantes eventos. Por el momento, ellas siguen ignorando las críticas con una gran sonrisa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Jennifer López", "Cantantes", "Toronto", "Kim Kardashian", "Ashley Olsen", "Mary-Kate Olsen", "Kris Jenner", "Rihanna", "Veganismo", "Gente", "Actrices", "Canadá", "Industria piel", "Norteamérica", "Cine", "Música", "Animales", "Moda", "América", "Confección", "Fauna", "Especies", "Industria", "Estilo vida", "Medio ambiente"], "newspaper": "elpais"}