{"id": "faddeada-1b13-45b9-4557-dc77c5cb1017", "content": "Muere de un infarto Marley, el perro de la Guardia Civil experto en detectar restos humanos de desaparecidos\n\nUna de sus últimas intervenciones fue en Castro Urdiales, cuando inspeccionó la vivienda de la detenida tras el hallazgo del cráneo de su pareja en una caja\nMarley, el perro de la Guardia Civil especializado en la detección de restos biológicos que ha participado en numerosas investigaciones de casos relevantes durante los últimos meses, ha fallecido a los tres años de un infarto.\nSegún han informado a Efe este lunes fuentes de la Guardia Civil, Marley, un perro de agua y con un amplio historial de colaboraciones policiales por toda España, murió este domingo tras sufrir una parada cardíaca.\nHijo de Hércules y de Lola, entre sus misiones más recientes está la búsqueda del cadáver del informático José Antonio Delgado, vecino de Getxo (Vizcaya), que fue descubierto el pasado 1 de octubre tras su desaparición en la provincia de Zaragoza. \nDelgado fue engañado para una cita sexual por una mujer venezolana y su pareja marroquí, quienes le mataron después de robarle su vehículo -que venderían más tarde- y sus pertenencias.\nCon Marley también se contó para la inspección que, a finales de septiembre, se practicó en la vivienda de María del Carmen M.G., la mujer de Castro Urdiales (Cantabria)investigada por la desaparición de su pareja, Jesús María B.R., cuyo cráneo apareció en una caja que ella había entregado a una amiga días antes.\nIgualmente, estuvo presente en el rastreo del lugar en el que el pequeño Gabriel Cruz fue enterrado por la novia de su padre y asesina confesa y condenada, Ana Julia Quezada, en una finca familiar de Níjar (Almería) en marzo de 2018.\nA Elton, ahora jubilado, Marley lo secundó en el hallazgo, el 31 de diciembre de 2017, del cuerpo sin vida de la joven madrileña Diana Quer en un pozo de una nave industrial abandonada de la parroquia de Asados, en Rianxo (A Coruña), a una veintena de kilómetros de donde desapareció el 22 de agosto de 2016.\nMarley, junto a su compañero Athos, también colaboró en la resolución del asesinato del concejal de Izquierda Unida en Llanes (Asturias)Javier Ardines.\nExperto del equipo de detección de restos humanos, las fuentes consultadas lo han considerado como uno de los mejores perros del instituto armado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUn gran trabajo por parte de este canino,y al igual que se homenajea a humanos,me parece perfecto que se le dedique un articulo,D.E.P", "date": "10/15/2019, 19:01:45", "tags": ["Gabriel Cruz", "Gabriel Cruz"], "newspaper": "elmundo"}