{"id": "fae82a79-67b7-4c55-4801-2d5dc9a49783", "content": "El centrista Gantz ofrece negociar una gran coalición con el partido de Netanyahu\n\nSolemne y marcial, el jefe del Ejército que dirigió la guerra de Gaza en 2014 ha aceptado en la tarde del miércoles el arduo encargo de formar Gobierno en Israel. A los 60 años, el exgeneral Benny Gantz, cabeza de lista de la alianza centrista Azul y Blanco (los colores de la bandera israelí), dispone de cuatro semanas para intentar forjar un acuerdo que sume mayoría en la Kneset (Parlamento de 120 escaños). Su primer movimiento de ficha se producirá el domingo, con un intento de pactar un Ejecutivo de gran coalición con el Likud, el partido conservador liderado por el primer ministro en funciones, Benjamín Netanyahu. El veterano mandatario tiró la toalla el lunes, el día en que cumplía 70 años. Renunció a formar Gabinete ante la constatación del bloqueo político derivado de los resultados de las elecciones de septiembre, convocadas en repetición de las legislativas no concluyentes celebradas en abril.\nMientras Netanyahu quedaba apartado de la carrera hacia el poder por primera vez en una década, durante la que encadenó cuatro victorias en las urnas, el presidente de Israel, Reuven Rivlin, le recordaba a Gantz que “no existe ninguna razón que justifique la celebración de unos terceros comicios”. Si el líder centrista fracasa en el intento de formar un “Gobierno de unidad liberal”, al que dijo aspirar en su discurso de aceptación, los israelíes pueden verse obligados a volver de nuevo a las urnas entre los meses de febrero y marzo del año que viene. “Los políticos no deben erosionar la confianza del pueblo”, advirtió Rivlin, antiguo dirigente del sector moderado del Likud enfrentado a Netanyahu.\nNi el bloque de derechas, encabezado por el Likud, ni el de centroizquierda, que lidera Azul y Blanco, alcanzan la mayoría de 61 votos en la Kneset. La gobernabilidad está en manos de Israel Nuestra Casa, el partido laico conservador del exministro de Defensa Avigdor Lieberman, quien defiende un Ejecutivo de unidad nacional.\nCon el mandato presidencial a Gantz para formar Gobierno, Israel renueva la tradición de participación en política de antiguos jefes militares. Entre los generales que le precedieron al frente de las Fuerzas Armadas figuran Isaac Rabin y Ehud Barak, quienes ejercieron el cargo de primer ministro. “No soy un político y la oratoria no es lo mío, pero soy un líder ”, reconoció durante la campaña de las legislativas. “Netanyahu no es un rey eterno y su Gobierno solo produce división entre los ciudadanos”, fue uno de sus principales mensajes electorales a una sociedad polarizada después de tres mandatos consecutivos del líder del Likud.\nHijo de inmigrantes huidos del Holocausto en el este de Europa —su propia madre estuvo detenida en un campo de concentración nazi–, fue criado en una granja colectiva y, después de estudiar en un seminario judío, se alistó en el cuerpo de paracaidistas en 1977. Licenciado en Historia por la Universidad de Tel Aviv y con un posgrado en Ciencias Políticas del campus de Haifa, Gantz no es un guerrero al uso. Una incursión en la diplomacia como agregado militar en la Embajada israelí en Washington precedió su entrada en política.\nSu partido, Azul y Blanco, ha advertido de que no aceptará la presencia de Netanyahu en una gran coalición si finalmente es imputado por el fiscal general por tres cargos de fraude y cohecho. Gantz, el jefe del Estado Mayor que hace cinco años dirigió una guerra que se saldó con 2.200 gazatíes muertos (dos tercios de ellos civiles) frente a 73 israelíes (en su mayoría militares) y causó devastación generalizada en la Franja, suele defender la reanudación de las negociaciones con los palestinos con esta tesis: “No me avergüenza pronunciar la palabra paz”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Elecciones Israel", "Avigdor Lieberman", "Israel", "Territorios palestinos", "Palestina", "Geopolítica", "Oriente próximo", "Asia", "Elecciones", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}