{"id": "fae9ad0e-35a7-4bf6-57cc-190bf9f1c158", "content": "Si el hombre no va a la cocina, la cocina tendrá que ir al hombre\n\nAunque, como canta Meat Loaf, ya no haya nada sagrado, resulta que hay conceptos que en el subconsciente colectivo lo siguen siendo, entre otras cosas, por una herencia cultural de miles de años. Y uno de esos conceptos es el de la cocina. El lugar donde se hace el fuego, el elemento natural cuya utilización marca un decisivo distanciamiento entre el ser humano y los animales. El diccionario de la RAE define ese lugar donde se utiliza el fuego como “hogar”. Por extensión, una construcción donde no hay un lugar reservado para el fuego —donde no hay cocina— no es considerado un hogar. En todo caso es un lugar de paso, una habitación de hotel, un refugio, pero no un hogar. La cocina simboliza la permanencia y en sí misma es el alma de la vivienda. En Roma, la pena de exilio se imponía mediante la prohibición de acceso al agua y al fuego. Golda Meir, la primera ministra de Israel, convocaba a algunos de sus ministros en la cocina. En inglés se denomina gabinete de cocina al grupo de consejeros más cercanos a un líder político y que le echen a uno de la cocina —sí, normalmente es a uno— es lo mismo que llamarle “inútil”.\nEl Gobierno vasco maneja un borrador que propone rediseñar los espacios de las viviendas que se construyan para mejorar la seguridad de las mujeres y compartir las tareas domésticas. Entre ellas está la de integrar la cocina en el salón o ampliarla para que quepan al menos dos personas.\nPodría pensarse que los televisivos gemelos Scott y su equipo de reformas han sido nombrados consejeros de Vivienda en el Ejecutivo de Vitoria. Ya se sabe: espacios diáfanos, cocina integrada para poder atender a los invitados, una viga por aquí y fuera aluminosis por allá. Pero no. La intención, según explican responsables del borrador —que trata muchos aspectos además de este—, es que facilite las tareas que se hacen en el domicilio para sostener la vida y que se hagan de manera compartida.\nEs evidente que el trabajo en el hogar está muy lejos de estar repartido equitativamente. En general —en general— los hombres o no hacemos nada, o “ayudamos” o, en el mejor de los casos, actuamos “bajo demanda”. Mover la cocina al salón recuerda a lo de la montaña yendo a Mahoma, cuando lo suyo es que sea al revés. Esto no va de distribuir habitaciones sino de cómo se comportan los que las habitan.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/21/2019, 19:01:45", "tags": ["Opinión", "Gobierno Vasco", "País Vasco", "Gobierno autonómico", "Vivienda", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Urbanismo", "Sociedad", "Medio ambiente", "Administración pública", "Política"], "newspaper": "elpais"}