{"id": "faee7d6b-9eb2-4ac6-45d8-fd329c111264", "content": "Más de 900 niños migrantes han sido separados de sus padres en EE UU en el último año\n\nEl asunto estalló en mayo del año pasado. La Administración estadounidense reconoció que había perdido la pista de 1.500 menores indocumentados desde finales de 2017. Supuestamente habían sido trasladado a casas de parientes o familias de acogida. A partir de ahí, tuvo que reconocer que, entre el 19 de abril y 6 de junio, había separado a unos 2.000 niños, a veces bebés, de sus progenitores o familiares adultos. El alud de críticas fue tal que Donald Trump tuvo que rectificar esa política. Sin embargo, una demanda presentada este martes por la gran organización de defensa de derechos civiles (ACLU, por sus siglas en inglés) apunta a que en el último año más de 900 menores de edad han sido separados de sus progenitores.\nCon la entrada en vigor de la doctrina de tolerancia cero, cualquier adulto que tratase de entrar en Estados Unidos de forma irregular y sin los procedimientos correctos de asilo se considera un delincuente y se le procesa judicialmente como tal. Como los menores no pueden ingresar en prisión, ni permanecer más de 21 días detenidos, eran apartados.\nLa presión política, además algunas imágenes de niños llorando que crearon puro estupor en la opinión pública, llevó a Trump a anunciar que las familias permanecerían unidas, aunque sin explicar muy bien cómo, pues evitó desdecirse de su credo sobre la mano dura. Un juez federal de San Diego lo acabó de determinar al cabo de unos días, cuando dio 30 días al Gobierno para reunir a los niños con los padres.\nAhora, según el Departamento de Seguridad Interior, la separación de los niños migrantes y sus padres o tutores legales a la hora de cruzar la frontera es excepcional. La mayoría se debe a que los adultos han cometido algún tipo de delito (administraciones anteriores, como la de George Bush hijo o Barack Obama, apartaban a los menores si podían correr peligro de abusos o dependían de un adulto con delitos graves). La ACLU, sin embargo, alega que las actuaciones separaciones se justifican por delitos menores.\nEn concreto, el escrito de la organización, presentado este martes ante un tribunal federal de San Diego, señala que entre el 26 de junio de 2018 y el 29 de junio de 2019 han sido apartados un total de 911 niños migrantes. Entre otros casos, aseguran que un sin papeles perdió a su hija por una condena por destrucción de propiedad privada con un coste de cinco dólares.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Donald Trump", "Niños", "Estados Unidos", "Norteamérica", "Inmigración", "Infancia", "Migración", "América", "Demografía", "Sociedad"], "newspaper": "elpais"}