{"id": "faf837e0-99b7-4e54-658f-f087d1f26a30", "content": "Argentina registra cuatro feminicidios en un fin de semana\n\nLa argentina Navila Garay, de 15 años, fue asesinada y enterrada en la localidad bonaerense de Chascomús. A Laura Cielo López, de 18 años, la descuartizaron y la arrojaron a un río de la provincia patagónica de Neuquén. La ex pareja de la enfermera Cecilia Burgadt, de 42 años, presuntamente la asesinó a golpes en Santa Fe. Vanesa Caro, de 38 años, falleció después de haber sido quemada viva por su marido delante de sus hijos. Los casos de Navila, Laura, Cecilia y Vanesa se han conocido este fin de semana. Son las cuatro últimas víctimas de violencia machista en Argentina. Pese a la movilización social bajo el lema Ni Una Menos, los feminicidios van en aumento: uno cada 27 horas, según las últimas cifras extraoficiales. \n\"Son mujeres asesinadas por femicidas. Es violencia machista. Después preguntan por qué estamos tan enojadas. Seguimos gritando #NiUnaMenos\", ha escrito en las redes sociales la periodista Ingrid Beck, una de las fundadoras del colectivo Ni Una Menos que inició las protestas multitudinarias contra los feminicidios en junio de 2015. \"A 4 años del #NiUnaMenos la violencia machista en la Argentina goza de excelente salud. Es hora de tomarse en serio las políticas para combatir la violencia contra las mujeres y las disidencias. No es una medida, son un montón de políticas que hacen falta\", ha exigido Ana Correa, otra de las fundadoras.\nNavila Garay fue vista con vida por última vez el pasado 10 de septiembre, cuando un taxista la dejó en casa de Néstor Alfredo Garay, de 51 años y considerado el principal sospechoso del crimen. Un día después de su desaparición, este pariente lejano de la víctima pidió permiso a para enterrar a un perro en el jardín de una casa donde realizaba tareas de mantenimiento: era el cuerpo de la adolescente. La autopsia reveló que Garay sufrió una hemorragia cerebral masiva y un paro cardiorrespiratorio traumático. La menor recibió al menos 17 golpes en el cráneo y el rostro con un martillo grande, según informaron fuentes judiciales al diario La Nación.\nEl cuerpo de Laura Cielo López fue hallado en un río después de 72 horas de búsqueda. Unos pescadores encontraron las extremidades y el cráneo y los bomberos localizaron después el torso de la víctima. Mientras la Policía investiga la autoría y el móvil de este crimen, los resultados preliminares de la autopsia difundidos este lunes arrojan traumatismos craneales.\nAl cumplir su turno de trabajo, la enfermera Cecilia Burgadt salió el viernes del hospital público donde trabaja, pero no regresó a casa ni respondió al teléfono, tal y como denunció su hijo adolescente en la comisaría. Horas después, su ex pareja se quebró y confesó el crimen ante la Policía, que localizó a Burgadt sin vida en una vivienda. Había sido maniatada y golpeada.\nVanesa Caro murió el domingo después de casi medio año de agonía. Según el testimonio de sus familiares, el pasado marzo su marido la quemó delante de los cuatro hijos del matrimonio, todos menores de diez años, en la vivienda que compartían. Caro falleció por complicaciones con la traqueteomía que le fue practicada tras el ataque.\nAl igual que en más del 80% de los casos, los últimos acusados eran parejas, ex parejas o familiares de las víctimas. Según el Observatorio de las violencias de género, en los primeros ocho meses de 2019 se registraron 223 casos de violencia machista, uno cada 27 horas de media. El dato extraoficial es superior al último informe de femicidios de la Corte Suprema de Justicia: en 2018 registró 278 víctimas, una cada 31 horas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Ni Una Menos", "Feminicidios", "Argentina", "Violencia machista", "Violencia género", "Machismo", "Sexismo", "Derechos mujer", "Asesinatos", "Violencia", "Movimientos sociales", "Mujeres", "Sudamérica", "Latinoamérica", "Sucesos", "América", "Sociedad", "Justicia"], "newspaper": "elpais"}