{"id": "fafadcec-ef76-471b-6a9f-21ea0c12ef18", "content": "Tiempo de excesos\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nLa lógica de la campaña electoral no es una lógica normal. La campaña electoral es un tiempo extraordinario donde la lucha por el poder lo justifica casi todo. No hay mentiras ni verdades, sino formas de gestionar la información para administrar la competición. Por eso resulta inútil empeñarse en señalar, aunque deba hacerse, la contradicción entre el anuncio de desbloqueo de los fondos para las comunidades autónomas realizado por Pedro Sánchez y la posición del mismo Gobierno en agosto. Vale recordarlo: cuando la Ministra de Hacienda, María Jesús Montero, declaraba, precisamente, que un ejecutivo en funciones no podía hacer frente a la deuda del Estado frente a las comunidades. Y resulta inútil porque Sánchez no juega en el plano de la verdad, sino en el de la verdad electoral, que es un tipo de verdad política particular. \nEl problema, sin embargo, es el grado de verdad electoral que puede soportar una sociedad sin que su institucionalidad se resienta ni la política se desacredite. Sobre todo porque la acumulación de procesos electorales están convirtiendo el que debía ser un tiempo ordinario de legislatura en un tiempo extraordinario de campaña electoral permanente. Confundiendo instituciones, actitudes, retóricas, estrategias y ejecutorias. Y al igual que la revolución permanente de Trotsky no podía confinarse en el marco de una nación, la campaña electoral permanente, por su propia naturaleza, desborda los límites de la institucionalidad ordinaria. \nY a ello juega el PSOE de Pedro Sánchez. Se trata de una obviedad que hasta la misma Junta Electoral se ha visto obligada a advertir ya ante el uso electoral del Consejo de Ministros realizado por la portavoz del gobierno en funciones, Isabel Celaá. Una actitud que revela la existencia de un libreto de campaña diseñado para inundar de lógica electoral hasta el último rincón de la vida política española. Confundiendo lo blanco y lo negro, el norte y el sur. Borrando las diferencias entre gobernar y hacer campaña, entre el espacio de lo normal y el lugar de lo espectacular, entre las necesidades del partido y las del Gobierno, las del partido y las del Estado. \nLas sociedades necesitan tiempos de excesos extraordinarios. Y el tiempo de exceso civilizado en la política son las campañas electorales. Donde los ciudadanos aceptamos una sobrecarga de promesas y teatralizaciones solo porque sabemos que podremos volver a la normalidad. Pero no hay sociedad que sobreviva a la conversión de lo extraordinario en norma sin dejarse por el camino la institucionalidad y el crédito. Sánchez debiera anotarlo, porque este tiempo de exceso y confusión, sobre el que quiere edificar su victoria, no le va a salir gratis a nadie.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi el PSOE y ZP2º tuvieran que pagar las elecciones de su bolsillo...El Sñr NO es NO, no seguiría diciendo NO por la izquierda NO por la derecha...Todo para seguir siendo los más votado, pero sin mayoría para gobernar... Y esperando, que le regalen otra vez gratuitamente, el gobierno de ESPAÑA y el sillón de PRESIDENTE: los chavistas, independentistas, golpistas...Un autentica RUINA, tenemos los españoles con estos SOCIALISTA...", "date": "10/04/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}