{"id": "fb0764a5-7636-4a66-7329-6e50a89f0de2", "content": "El emigrante\n\nSanta Rita Rita, lo que se da no se quita. Soy Judas Tadeo, claro, quién iba a ser. Tu marido, al menos por ahora. Santa Rita de Casia, llevo 15 días esperando noticias tuyas y parece que te han tragado los cielos, pero mi aura divina, dañada por tu desdén, te percibe feliz, y eso es lo más doloroso de todo. Preferiría que te hubiese pasado algo malo antes que saberte completa sin mí, sin tu casa y tu jardín con vistas al Paraíso, sin tus hijos y sin la estabilidad de tu enlace sempiterno con un Santo respetable. ¿Qué nos ha pasado, Rita? Yo no tengo respuestas. Sigo siendo el mismo. Eres tú la que te has ido sin dejar ni rastro, has desechado mi cariño y no me has dejado ni siquiera una escena de ruptura digna de ser recordada, a lo Pimpinela, con lo que te gustan y con lo que hemos sido. ¿Y a qué santo le rezo yo, dime, si me he casado con la abogada de los imposibles y ya no me quiere ni ver? Creo que deberíamos comportarnos ambos como los adultos que somos —que ya no tenemos dos siglos— y tratar de arreglar esto hablando cara a cara, o dancing cheek to cheek, como siempre hemos hecho. Esto es un ultimátum, Rita, te lo digo con todas las letras: si la situación no cambia pronto, pido la nulidad matrimonial ante su Altísimo Mandamás, que ya sabes que tengo enchufe y seguro que me la concede. Y a los críos, ojo, te los quedas tú.\nQuizá el jefe, en su omnisciencia, misericordia e infinita mala leche, me ha mandado esta semana a Italia para que reflexione sobre lo que ha sido mi vida. O a lo mejor solo quería quitarse de encima un marronazo, que con Él nunca se sabe. Desde luego, si su intención era la primera, lo ha conseguido. Este encargo me ha devuelto a mis orígenes, Rita, a aquellos tiempos en los que tú —igual que ahora— ni siquiera estabas a mi lado. Sabes de sobra que antes de conocerte, antes incluso de que nacieses, yo fui un peregrino, un predicador, en suma: un emigrante eterno. Edesa, Mesopotamia, Persia o Babilonia; a todas llegué y en ninguna me quisieron. Reconozco que encontrar mi lugar en los cielos me hizo acomodarme, pero ahora que vuelvo a ser un nómada abandonado, esta falta de humanidad me ha removido las entrañas. Te habrás enterado por las noticias, que a ti siempre te ha gustado leer el periódico con el café, de que ese barco español que rescata personas en el mar sigue lleno hasta la bandera de refugiados de guerra, esperando a que algún gobierno le permita atracar en un puerto seguro. Te juro por mi primo el de Nazaret que estoy avergonzado: entre los que dicen digo donde habían dicho Diego, los que tienen las manos más limpias que Poncio y un italiano que dice ser católico pero que no me quiere escuchar, no sé si podré hacer algo, Rita. Eso sí, si llega el Apocalipsis yo tendré la conciencia tranquila: se lo merecen.\nEl que sí que me dio cita de nuevo es Pedro el Guapo, pero esta vez debía estar muy liado o de vacaciones, porque cuando yo ya estaba en Madrid esperando a que me recogiera con el Falcon, me llamó y me preguntó si me importaría que nos reuniésemos por Escai. Yo di por hecho que Escai sería un pueblo de Doñana, así que acepté; pero resulta que es una cosa que utiliza esta gente para verse por la tele. Y digo verse porque de hablar poco: entre que el sonido se cortaba, que el vídeo iba con retraso y que nos juntó para hablar del tema del barco a un muchacho de Cádiz y a mí, no hubo manera de hacerle entrar en razón. Creo que se le estaba quemando la paella, y para que le dejásemos en paz nos prometió que España se haría cargo de unos cuantos migrantes, pero que de ofrecerles un puerto, naranjas de la China. Y eso que el gaditano aseguraba que tenía uno en propiedad y que se lo podía prestar. Aunque si te digo la verdad, creo que iba de farol: era bastante jipi; y los jipis, si la cosa no ha cambiado mucho desde 1969, no poseen puertos ni infraestructuras.\nEn fin, Rita, como comprenderás, en estas circunstancias mi deber como Santo que soy y como emigrante que fui es subirme a ese barco y tratar de echar una mano desde dentro. No eludiré mis responsabilidades, Su Altísimo Mandamás me libre, pero antes de embarcar, y ya que estoy por Madrid, me voy a quedar a la verbena de la Paloma, que es una fiesta preciosa y a esa Virgen de toda la vida se le dieron bien los milagros. Estaré, por última vez, esperando a que vuelvas, por si acaso decides ponerte un mantón de Manila y un vestido chiné y bailar un chotis con tu marido hasta el amanecer. Si no vienes, con todo el dolor de mi corazón, seré yo quien diga que se acabó, como le cantó María Jiménez a Pepe Sancho después de darle carpetazo. Que uno también tiene su orgullo y, con la de problemas que hay en este mundo enfermo, no merece la pena mendigar las migajas de un amor chamuscado. Piénsate bien lo que vas a hacer, Rita, porque si me fallas te juro que soy capaz de tirar nuestra alianza de boda al Mediterráneo, y eres tú la que siempre dice que Santa Rita Rita, lo que se da no se quita.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/17/2019, 19:01:45", "tags": ["Santos", "Pedro Sánchez", "Barco Open Arms", "Presidencia Gobierno", "Proactiva Open Arms", "Gobierno de España", "Salvamento marítimo", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Gobierno", "Religión", "Administración Estado", "Sucesos", "Cultura", "Transporte", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}