{"id": "fb081db5-8625-4572-7d6c-1c78edf9b15a", "content": "Las peticiones de votos por correo caen un 30% en relación a las últimas elecciones generales\n\nCorreos gestionó 1,33 millones de solicitudes para el 28-A. Los datos de la empresa estatal arrojan 918.455 peticiones para el 10-N\nLas solicitudes de votos por correo descienden un 30% en relación a las peticiones hechas hace ocho meses de cara a las elecciones generales del pasado 29 de abril. Así lo revelan los últimos datos facilitados por Correos, que ha admitido ya casi un millón de solicitudes para las elecciones del próximo 10 de noviembre.\nA falta de que este viernes acabe el plazo para solicitar el voto por correspondencia, la sociedad estatal ha informado de que ha admitido un total de 918.455 peticiones de ciudadanos que desean ejercer por correo su derecho al voto el 10-N. En las elecciones del pasado mes de abril, también a falta de un día para que se cerrara el plazo, Correos había gestionado 1.310.706 solicitudes, lo que supone una reducción del 29,92% en los actuales comicios. \nEl dato definitivo de aquella campaña se elevó por encima de los 1,33 millones, y en las elecciones de junio de 2016 fue incluso más alta y llegó a los 1,46 millones. Hasta este jueves, Correos ya había entregado 815.646 solicitudes en las delegaciones provinciales de la Oficina del Censo Electoral, la encargada de proporcionar la documentación electoral para ejercer el derecho al voto. \nLas comunidades autónomas en cuyas delegaciones del censo se han entregado más solicitudes de voto por correo han sido Andalucía, con 140.913 peticiones; Madrid, con 135.681; y Cataluña, con 84.786 solicitudes.\nEl solicitante tiene de plazo hasta el viernes, 8 de noviembre -dos días antes de las elecciones-, para depositar el sobre con su voto en cualquiera de los cerca de 8.600 puntos de admisión con que cuenta Correos en toda España, en su horario habitual y, como máximo hasta las 14 horas, de acuerdo con la decisión de ampliación adoptada por la Junta Electoral Central. \nHasta este jueves, Correos ha puesto a disposición de los electores 567.585 documentaciones electorales e incluso ya se han admitido 322.140 votos por correo. En todo caso, la empresa estatal recomienda no esperar hasta el último día y aprovechar la amplitud horaria de las oficinas postales.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nBAJA PARTICIPACIÓN=BAJA LA EXTREMA IZQUIERDA", "date": "11/02/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}