{"id": "fb0ba9e2-cd5f-439e-6d03-3219d2591761", "content": "Un G7 fracturado busca en Biarritz su razón de ser en el nuevo escenario global\n\nAmenazado con la irrelevancia y fracturado como raramente lo ha estado, el G7 se reúne este fin de semana en Biarritz (Francia) en busca de una razón de ser. El menguante peso económico de sus miembros y la ausencia de actores geopolíticos decisivos limitan su influencia en los asuntos globales. Emmanuel Macron, anfitrión de la cumbre de las viejas potencias industriales, lo sabe. Y ha asumido que los desacuerdos harán imposible esta vez aprobar el tradicional comunicado final. Donald Trump, que ya torpedeó el acuerdo hace un año en Canadá, vuelve a ser el principal factor de incertidumbre.\nNadie sabe por dónde saldrá el presidente de Estados Unidos, qué mensaje lanzará en la red social Twitter ni a quién insultará. En Canadá decidió a última hora retirar su firma del comunicado —la declaración que resume el mensaje conjunto de los líderes— porque no le gustaron las palabras en la rueda de prensa final del primer ministro canadiense, Justin Trudeau. El desaire va más allá de la anécdota. Revela los desacuerdos de fondo entre los países del G7 (Estados Unidos, Alemania, Japón, Francia, Reino Unido, Canadá e Italia) del momento.\nNo es solo Trump. El nuevo primer ministro británico, Boris Johnson, debuta en el cónclave mientras afronta la fase final del Brexit y quizá esté tentado de buscar la complicidad de Trump. Italia acaba de romper su coalición nacionalpopulista. Alemania puede entrar en recesión mientras la canciller Angela Merkel está en retirada. El canadiense Trudeau ha perdido lustre. Y Macron, tras pasar meses lidiando con la revuelta de los chalecos amarillos, aspira a consolidarse como el líder de la Unión Europea y del cuestionado orden liberal, del que el G7 fue una de sus múltiples encarnaciones.\nCon un trasfondo de espiral proteccionista, crisis geopolíticas y urgencia por la amenaza medioambiental, Biarritz es la cumbre de la dispersión. “La situación es difícil, porque en temas como el comercio, Irán o el clima, por primera vez desde hace mucho tiempo, no hay unanimidad entre los siete”, dijo Macron esta semana durante un encuentro con periodistas en París. “Es por esto, también, por lo que he deseado evitar declaraciones inútiles”, añadió en referencia al comunicado.\nA los desacuerdos entre los miembros, se añade otra constatación: el G7 ha dejado de ser representativo. En 1975, año de su fundación, los países del club representaban cerca del 70% del producto interior bruto mundial. Los que se reunirán entre hoy y el lunes en el País Vasco francés, bajo el lema “Contra las desigualdades”, representan menos del 50%.\n“El G7 sufre hoy de los mismos problemas de representatividad, legitimidad y eficacia que el Consejo de Seguridad de la ONU”, dice Dominique Moïsi, consejero especial del laboratorio de ideas Institut Montaigne, con sede en París, y autor de libros como La geopolítica de las emociones. En el Consejo de Seguridad, institución fundamental en el orden mundial de la posguerra, no se sientan Alemania, India y Brasil ni otros países emergentes.\n“En el fondo, ¿qué es el G7 hoy? Son cuatro contra dos, y uno que se ha autoexcluido”, describe Moïsi. Y cita a Francia, Alemania, Japón y Canadá como democracias liberales y, enfrente, a Estados Unidos e Italia, aunque está por ver quién sustituirá al Gobierno de la Liga y el Movimiento 5 Estrellas. El séptimo, Reino Unido, está atrapado en el laberinto del Brexit, uno de los temas que puede colarse en la cumbre y que divide a los socios.\n“La otra cuestión es la representatividad. ¿De verdad se puede hablar de economía mundial sin China? ¿Se puede hablar de geopolítica mundial sin China y sin Rusia? Todo el mundo dice que hay que reformar el G7 pero, en los tiempos de Donald Trump, ¿es reformable?”, se pregunta el ensayista y politólogo.\nY añade: “¿Puede el G7 ser el cenáculo que convenza a Estados Unidos para que no se lance a una guerra comercial a ultranza con China, que tendría por consecuencia una recesión mundial? Si el G7 no es capaz de influir sobre Estados Unidos, que está dentro, ni para influir sobre China, que está fuera, ¿para qué sirve? El mundo se ha vuelto bipolar en muchos aspectos, y si el G7 está fuera de esta bipolaridad, es complicado”.\nTrump ha pedido varias veces que el club readmita a Rusia, expulsada tras la anexión ilegal de Crimea. Con la crisis financiera, el G20, que incluye a China, India y los emergentes, ha asumido un mayor papel en la gestión del desorden global.\nLos límites del G7 no escapan a Macron, y por eso ha decidido abrirlo a otros países. Los líderes de Sudáfrica, Burkina Faso, Egipto, Ruanda, Senegal, India, Chile y Australia asistirán a algunas sesiones en Biarritz. También está invitado el presidente español, Pedro Sánchez.\nEl presidente francés ha optado por constatar que los desacuerdos son inevitables y no esquivar ningún contencioso. Es significativo que, en vísperas de la cumbre, haya introducido en la agenda los incendios en la Amazonia y su enfrentamiento con el presidente brasileño, Jair Bolsonaro, aliado de Trump. Los desacuerdos asumidos también explican la decisión de publicar varias declaraciones sobre distintos temas que suscribirá quien lo desee, en vez del canónico comunicado final.\n“Nadie lee los comunicados”, sostiene Macron que, como consejero del presidente François Hollande, fue su negociador en cumbres similares, sherpa, en la jerga diplomática. “Lo digo porque yo mismo, en una vida anterior, sacrifiqué muchas noches negociando comunicados, y pienso que es una perversidad de este sistema, porque lo burocratiza”.\nLos comunicados, negociados palabra por palabra y coma por coma por los sherpas, “reflejan las posiciones profundas de las burocracias”, según el presidente francés, pero “el papel de los dirigentes es asumir riesgos respecto a sus posiciones históricas”. El interés del G7, más que llegar a un texto final, es “pasar varias horas pensando juntos y hablando con franqueza”.\n“No hay que esperarlo todo de estas reuniones internacionales, ni despreciarlas más allá de lo razonable”, argumentó Macron. “Si en estos foros podemos debatir, a veces incluso a puerta cerrada, para acercar los espíritus y frotarnos nuestros cerebros, como decía Montaigne, es útil. No tiene precio”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Comercio internacional", "Europa occidental", "Asia oriental", "Rusia", "Asia", "Europa este", "Unión Europea", "Organizaciones internacionales", "Europa", "Comercio", "Emmanuel Macron", "Relaciones exteriores", "Economía", "Biarritz", "Guerra comercial", "Brexit", "G-7", "Donald Trump", "Política comercial", "Francia", "China", "Reino Unido"], "newspaper": "elpais"}