{"id": "fb17a199-176d-4fdd-69dd-41de0b585901", "content": "El mercenario que abatía aviones a 1.000 dólares\n\nEl Polikarpov I-15 con los colores de la bandera republicana en la cola no soportó el incesante ametrallamiento de los Messerschmitt Bf 109 alemanes que lo perseguían y luchaban en el bando franquista de la Guerra Civil. El 12 de julio de 1937, el Chato, como se conocía popularmente este modelo de aeroplano soviético, se desplomó sobre los sembrados de Brunete (Madrid). A partir de ahí, la aventura de su piloto, el mercenario estadounidense Harold E. Dahl, que no murió en el aterrizaje forzoso, terminó convirtiéndose en un culebrón periodístico en EE UU y Reino Unido durante años. Tras ser apresado y condenado a muerte, su esposa, la cantante de vodevil Edith Rogers, lanzó un sorprendente órdago al general Francisco Franco para salvar su vida. Y lo logró.\nAhora, el periodista y político del PP en la Asamblea de Madrid Pedro Corral, autor del libro Con plomo en las alas (Almuzara), pone el broche a una historia que llegó con enorme éxito a Hollywood en 1940 de la mano de Billy Wilder como guionista y dirigida por Mitchell Leisen. Arise, My Love (Adelante mi amor) —con cuatro nominaciones y el Oscar al mejor argumento— fue protagonizada por Claudette Colbert y Ray Milland. En ella se hacía una versión libre de la historia surgida en la Guerra Civil, vivida en la realidad por Dahl y Rogers.\nCorral ha encontrado en el Archivo Histórico del Ejército del Aire las dos últimas piezas de este puzle incompleto en el que se mezclaban amor, guerra y dinero: las dos cartas que el piloto mandó a su esposa desde prisión, pero que nunca llegaron a su destino.\nHecho prisionero, Dahl, de 27 años, fue condenado a muerte en consejo de guerra. Antes de su probable fusilamiento, escribió a Rogers desde la Prisión Provisional de Salamanca. Sin embargo, estas misivas nunca salieron de España porque fueron requisadas por las autoridades franquistas y pasaron así a engrosar los anaqueles del Archivo Histórico del Ejército del Aire con el número de expediente 5.508.\nAhora, 82 años después, Corral las ha incluido en su libro y ha imaginado la correspondencia que ambos amantes podían haber mantenido si hubiesen logrado establecer una conversación epistolar sin la censura castrense de por medio: una excusa literaria para recrear el ambiente político, militar y carcelario de aquellos años de plomo.\nEdith Rogers era una mujer dotada de una especial intuición. Cuando conoció que su marido había sido condenado a morir, decidió escribir directamente a Franco, suplicando su clemencia. La carta iba acompañada de una sugestiva fotografía suya con un vestido blanco muy escotado. “Se lo jugó todo a una carta. A lo mejor al dictador le hacía gracia aquella foto tan sexi, pero también se lo podía tomar como una ofensa. Era una apuesta al todo o nada. E hizo pleno: la jugada le salió bien y su esposo fue perdonado”, explica Corral.\nDahl fue indultado junto a tres pilotos rusos (Miguel Zaikine, Gregorio Josihianoff y Alejandro Chercasoff), también derribados en Brunete. El franquismo utilizó entonces políticamente la decisión como una herramienta de acercamiento a Estados Unidos y a los aliados —en ese momento cualquier bando podía ganar la guerra— y como muestra de su clemencia.\nEn la primera de las misivas recuperadas por Corral, fechada el 21 de julio de 1937, Dahl muestra un inusitado interés por recibir lo que le había prometido la República por su participación en la guerra. Cobraba en virtud del número de aviones que derribaba (1.000 dólares por aeronave). En la carta le pide a su esposa que no conceda entrevistas a la prensa estadounidense (la historia ya atrapaba a millones de lectores en Estados Unidos y Europa) y que recogiese el dinero acordado, unos 6.500 dólares.\n“El motivo para apresurarme es porque creo que la guerra va a terminar pronto [faltaban aún dos años] y debiéramos tener el dinero cuanto antes. Explícales que el dinero nos es muy necesario porque es de lo que dependemos, para mí esto significa una catástrofe debido a que toda América sabrá de mí, bueno, y tardarán mucho tiempo en arreglar toda esta cuestión y probablemente habré perdido mi nacionalidad, en fin todo eso”, dejó escrito el mercenario.\nEn la segunda carta, del 25 de julio, Dahl se muestra preocupado por la repercusión en España de su detención e insiste en que Rogers debía reclamar los honorarios acordados: “Pienso en lo que estarán diciendo los periódicos de la España nacional, tal vez exagerando, inventando historias, harán lo uno y lo otro”.\n“Ya espero”, continúa, “que tengas el dinero. No te preocupes y no te molestes por la correspondencia que te envíen, guárdala para mí, que yo me encargaré de ella cuando te vea, eso es pensando en lo mejor. El motivo de preguntarte por el dinero es porque aquí yo lo necesito bastante. Porque se nos permite comprar alimentos, fruta, dulces, etc. Creo que las autoridades van a volver mañana por la noche para que yo firme la última declaración. Después creo que no faltará nada más que el juicio ante el tribunal. No te preocupes, querida, todo nos ha de salir bien al fin y al cabo. Pero debes insistir en el pago de los 1.850 dólares en el contrato de Valencia, más los 800 dólares de los de antes. Es tan importante recoger todo el dinero porque es todo lo que tenemos en este mundo”. Y concluye: “Hace muy buen día y estoy muy solo sin ti, de buena gana me moría, querida mía”.\nCorral ha descubierto que Rogers solo logró que le pagaran 2.000 dólares. A Dahl se le reconocieron únicamente el derribo de un italiano Fiat CR-32 y de un alemán Heinkel-51, a pesar de que había destruido, al menos, cinco aparatos. Sus compañeros le consideraban un excelente piloto de guerra.\nFinalmente, en 1940 fue liberado y llegó, entre una gran expectación, a Estados Unidos, donde fue recibido con grandes honores. Se reunió con su esposa en Nueva York, donde los fotógrafos no cesaban de retratarlos para todo tipo de periódicos y revistas.\nSin embargo, la cara de la cantante mostraba en las instantáneas un gesto serio y distante, a diferencia de la de su marido. “Se ve claramente”, señala Corral, “que está punto de decirle a Dahl algo así como: ‘cariño, hay algo que deberías saber y que no te he contado”. Tres años de separación habían sido excesivos para la pareja y Rogers había encontrado otro amor en ese tiempo. Poco después se divorciaron y nadie reclamó las dos cartas que habían quedado en España. Hasta que Pedro Corral las encontró.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Mercenarios", "Billy Wilder", "Guerra civil española", "Franquismo", "Francisco Franco", "Segunda República Española", "Fascismo", "Estados Unidos", "República", "Dictadura", "Ultraderecha", "Norteamérica", "Combatientes", "Historia contemporánea", "Ideologías", "Historia", "América", "Política", "Conflictos"], "newspaper": "elpais"}