{"id": "fb17f310-2cab-44a7-50a6-c33e63166cdc", "content": "Fondos casi inalcanzables\n\nDos datos demuestran el peso que las pequeñas y medianas empresas tienen en la economía española. El 99,22% del conjunto empresarial nacional, según el INE, está constituido por pymes y trabajadores autónomos, que crean casi el 75% de los puestos de trabajo. Estas cifras sitúan a España como uno de los países europeos con mayor dependencia de las pymes.\nEn un contexto de estancamiento económico y con el fantasma de una nueva recesión asomando en el horizonte, el sector es consciente de que el acceso a la financiación y la mejora de la fiscalidad son dos elementos clave para garantizar la supervivencia de muchos de estos pequeños negocios. Datos recientes del INE indican que casi el 31% de las empresas españolas apuntan directamente a la fiscalidad como el elemento con un impacto más desfavorable en sus cuentas. Tampoco ayuda que España sea el cuarto país de la UE con las cotizaciones sociales y el impuesto de sociedades más altos, lo que lastra la competitividad de las pymes.\n\"La consecución de una menor presión tributaria, de menores costes de cumplimiento, menor litigiosidad y de una mayor simplicidad tiene que ser la clave para consolidar un sistema fiscal español internacionalmente competitivo que colabore en la atracción de las inversiones internacionales y que apoye la consolidación del crecimiento\", sostiene el presidente de la patronal Cepyme, Gerardo Cuerva. En su opinión, es vital extender la flexibilidad de los aplazamientos de los ingresos de empresas con dificultades. Cuerva también aboga por \"priorizar el diseño de incentivos fiscales\" que garanticen tipos efectivos orientados a mejorar la valoración de las pymes, su capitalización y financiación, así como su capacidad competitiva en los entornos internacionales.\nDesde la patronal catalana Pimec coinciden en que las altas tasas tributarias y el acceso a la financiación son dos de los principales escollos a los que se enfrentan cada día las pequeñas y medianas empresas. En Pimec recuerdan que, según datos del Banco de España, las entidades bancarias han prestado en lo que va de año un 4% menos a las pymes que han solicitado créditos. Y apuntan otra traba más, la de los costes energéticos. \"En España, las empresas menos consumidoras de electricidad (<20 megavatios hora) son las que la pagan más cara de toda Europa\", lamentan.\nSin olvidar las dificultades que muchas compañías padecen para encontrar perfiles laborales cualificados. \"Es imprescindible extender un modelo de Formación Profesional dual, similar al que existe en Alemania, para obtener así una fuerza laboral altamente cualificada y vinculada a los requerimientos laborales de la economía del conocimiento\", señala Almudena Semur, secretaria general del Instituto de Estudios Económicos. Este organismo es coautor del estudio Situación actual y retos de futuro de las pymes españolas, en el que se analizan al detalle los problemas sistémicos de estas pequeñas y medianas empresas. Una de las conclusiones de este informe publicado en 2014 es que las cotizaciones sociales a cargo del empleador resultan muy elevadas en España, lo que desincentiva la contratación y lastra la competitividad exterior.\nPese a los esfuerzos adoptados en los últimos años, España está lejos de encontrarse entre las economías con un entorno más atractivo para hacer negocios, especialmente en lo que se refiere al tiempo y al coste de abrir una empresa. A esto se deben sumar las dificultades a las que se enfrenta toda empresa para conseguir los permisos de apertura requeridos para comenzar su actividad productiva.\nSegún Semur, el hecho de que el 99% del tejido productivo español se base en la actividad de las pymes explica en parte que España se sitúe en la cola de los países en inversiones en I+D+i. \"Dada la influencia que estas variables ejercen sobre el crecimiento económico, sería deseable incentivar que las pymes incrementaran su tamaño\", prosigue esta experta, quien anima a las mismas a que cooperen con otras organizaciones para participar de forma activa en proyectos de innovación tecnológica, organizativa y comercial.\nLa morosidad es otro de los caballos de batalla que traen de cabeza a miles de pequeñas y medianas empresas. Pese a los esfuerzos de las Administraciones públicas en la lucha contra la morosidad, el periodo medio de pago se sitúa alrededor de los 82 días, denuncia Cepyme, lo que se traduce en 1.089 millones de euros de coste financiero. \"Al margen de que pueda haber defectos de gestión, que los hay, a ello contribuye la morosidad que muchas pymes sufren en el pago por parte de clientes que tienen posiciones de dominio en el mercado y que, consecuentemente, pueden retrasar sus pagos\", advierte el presidente de Plataforma Pymes, José Luis Roca. Esta organización intersectorial cree que la actual situación de las pymes españolas es \"complicada\", ya que no se han acometido \"las suficientes reformas estructurales de políticas de oferta que contribuyan a mejorar la productividad\".\nPor norma general, la principal vía de financiación de las pymes son los recursos propios, seguida de los préstamos bancarios. Precisamente, una mejora del tratamiento fiscal de la aportación de recursos propios es, para José Luis Roca, una fórmula alternativa de financiación para el sector. \"Muchos autónomos y pymes no distribuyen beneficios, que son usados para recapitalizar y fortalecer sus balances\", afirma.\nPor su parte, Jesús Sanmartín, desde el Consejo General de Economistas, advierte que, en demasiadas ocasiones y con el fin de no perder incentivos fiscales, las pymes deciden limitar sus ingresos. Esta decisión desincentiva el crecimiento económico. \"Por eso se deberían delimitar los beneficios fiscales ligados a la obtención de un cierto volumen de la cifra de negocio o aquellos referidos a tener un número máximo de trabajadores\", argumenta este experto.\nPese a todas las dificultades, las pymes disfrutan de una serie de ventajas competitivas con respecto a las grandes empresas, muchas de las cuales están muy ligadas a aspectos fiscales como el tipo reducido en el impuesto de sociedades, la compensación de bases imponibles negativas sin limitación según la cifra de negocio o la no aplicación del pago fraccionado mínimo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Pymes", "Financiación", "Dinero", "Medios de pago", "Empresas", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}