{"id": "fb181380-2360-457b-57fc-ef9ca31eb3db", "content": "El gigante de viajes Thomas Cook quiebra y deja a 600.000 turistas atascados en todo el mundo\n\nEl turoperador británico Thomas Cook, el segundo mayor del mundo y el más antiguo, se declaró este lunes en quiebra tras fracasar las negociaciones de emergencia que durante el fin de semana llevaba a cabo con su principal accionista, el grupo inversor chino Fosun, y sus acreedores para una inyección de capital que le permitiese seguir operando. El acuerdo no llegó, con lo que el turoperador, que emplea a 22.000 personas —9.000 en el Reino Unido—, se vio obligado a pedir la “liquidación obligatoria” y la Autoridad británica de Aviación Civil (CAA) informaba de que Thomas Cook \"ha cesado todas sus operaciones con efecto inmediato\", dejando a 600.000 clientes en distintos destinos de todo el mundo, segun Reuters. De ellos, 150.000 son británicos —cerca de 70.000 en España—, por lo que el Gobierno británico puso en marcha una gran operación de repatriación —la mayor desde la segunda Guerra Mundial— para traer de vuelta a los clientes con vuelos hacia Reino Unido.\nWe are sorry to announce that Thomas Cook has ceased trading with immediate effect.This account will not be monitored.Please visit https://t.co/WWiKkzLYQJ for further advice and information.#ThomasCook pic.twitter.com/Nf1X3jn97x\nLa empresa, con 178 años de historia, quiebra tras un año y medio de deterioro en las cuentas que la dejaron en situación límite. La gota que colmó el vaso fue el fracaso a la hora de asegurar los 200 millones de libras (227 millones de euros) que necesitaba para completar un plan de rescate de unos 1.200 millones diseñado por la empresa y su máximo accionista junto con los acreedores. Tras una jornada completa de reuniones cruciales mantenidas en Londres, los bancos acreedores se negaron a poner esos 200 millones extras, necesarios para asegurar el funcionamiento en los próximos meses, que se añadían a los cerca de 1.000 que Fosun se comprometió a aportar en agosto para salvar la empresa. El Gobierno español siguió de cerca las reuniones e incluso varios hoteleros españoles Iberostar, Lopesan, Protursa, H10 Hoteles o Bahía Príncipe- intentaron reunir esos 200 millones –con idea de capitalizar deuda-, sin éxito, informó Juan Molas, presidente de CEHAT, la patronal hotelera.\nEl fracaso condujo a que \"todas las reservas del Grupo Thomas Cook, que incluyen los vuelos y las vacaciones, han sido canceladas\", según anunció la CAA en una nota, en la que informaba de la puesta en marcha de una web especial para los afectados (thomascook.caa.co.uk). En un comunicado, el consejero delegado de Thomas Cook, Peter Fankhauser, se pedía “perdón a nuestros millones de clientes, miles de empleados y socios que nos han apoyado durante tantos años\".\nLa quiebra del operador británico, inventor del paquete todo incluido, que no fue capaz de adaptarse a los nuevos hábitos de los viajeros, supone un golpe muy importante al sector turístico español. Con medio centenar de hoteles de sus enseñas (11.500 habitaciones) en Baleares, Canarias y la Península, España era el principal destino de los clientes de Thomas Cook. Según las cifras de Aena, las distintas compañías aéreas del grupo enviaron a los aeropuertos españoles 3,6 millones de clientes en 2018 (7,2 millones de trayectos, contando ida y vuelta). Este lunes mismo, más de 30.000 clientes del turoperador se encontraban en Canarias, según el Gobierno regional, y otros 40.000, en Baleares, según fuentes del sector turístico.\nEl #GobCan se coordina con Fomento, cabildos y las patronales turísticas para responder a la crisis de Thomas Cook. El presidente de #Canarias, @avtorresp, está en contacto directo con el ministro @abalosmeco ante un “asunto trascendental que requiere de un plan de contingencia” pic.twitter.com/nPspyKhSXX\nMientras, el Gobierno de Boris Johnson ponía en marcha un programa de repatriación –la operación Matterhorn- para los 150.000 británicos y viajeros procedentes de Reino Unido a los que la quiebra pilló de vacaciones. Es un esfuerzo inédito desde el final de la Segunda Guerra Mundial que durará dos semanas, hasta el próximo 6 de octubre. Downing Street dio orden de que un elevado número de funcionarios fueran relevados de sus funciones en los distintos departamentos ministeriales y destinados a atender a los pasajeros afectados. Según la BBC, el propio Gobierno movilizó 45 aviones para 64 rutas, con ayuda de otras aerolíneas. \"Es un momento muy difícil y estamos con los clientes de Thomas Cook, la gente de vacaciones que se enfrenta ahora a dificultades para volver a casa, y haremos lo posible por traerlos\", ha dicho el primer ministro británico en Nueva York, donde se encuentra con motivo de la cumbre del clima de la ONU. Quizá algunos\nEso sí, Johnson explicó que su Ejecutivo rechazó aportar unos 150 millones de libras (unos 170 millones de euros) para el rescate porque hacerlo habría supuesto un \"precedente de riesgo moral\". El ministro de transporte, Grant Shapps, insinuó que ese dinero sólo habría servido para aplazar un desenlace inevitable.\nShapps consideró que el colapso del operador es una \"noticia muy triste para los empleados y los turistas\" y dijo que el Ejecutivo también cubrirá los costes de alojamiento de los clientes que disfrutaban de paquetes vacacionales. \"Pero la tarea es enorme, se trata de la mayor operación de repatriación en la historia británica desde la Segunda Guerra Mundial\", apuntó Shapps, que alertó asimismo de que habrá \"problemas y retrasos\". En algunos casos, los clientes tendrán que costearse la vuelta y reclamar. Los que tuvieran reservas pagadas, las han perdido y quedan en la cola de acreedores. La CAA alertó a los viajeros pendientes de tomar un avión, tanto dentro como fuera de Reino Unido, que no acudiesen a los aeropuertos hasta tener sus vuelos confirmados.\nEn Alemania, otro de los grandes destinos de la compañía, las empresas de seguros coordinarán la respuesta para que los turistas puedan volver a sus países, informa Reuters. En todo caso, Condor, la compañía aérea alemana que formaba parte del grupo, sigue operando por el momento, al igual que la filial de Baleares.\nDe acuerdo con el sistema dispuesto por la Licencia de Operadores Turísticos Aéreos (ATOL, en sus siglas en inglés), solo aquellos viajeros que hubieran contratado un paquete vacacional se hallan protegidos, y sus costes cubiertos en el caso de la suspensión de pagos de la empresa. En circunstancias normales, aquellos que solo contrataron sus vuelos deberían hacer frente a las pérdidas de su propio bolsillo. Dada la magnitud de la quiebra de Thomas Cook, sin embargo, el Ministerio de Transporte británico se ha comprometido a cubrir todos los costes.\nEl conglomerado asiático expresó su \"decepción\" por la falta de un acuerdo para evitar el hundimiento de la firma. \"Fosun está decepcionado con que el Grupo Thomas Cook no haya sido capaz de hallar una solución viable a su recapitalización con otros afiliados, bancos, y partes adicionales\", señaló en una nota oficial.\nEl sindicato TSSA, que representa a los asalariados de la compañía, había solicitado el sábado a la ministra de Empresa e Industria, Andrea Leadsom, una \"reunión urgente\" y le pidió que estuviese \"preparada para ayudar a Thomas Cook con un verdadero apoyo financiero\". \"Hay que salvar a la compañía sea como sea. Ningún Gobierno británico serio permitiría la pérdida de tantos puestos de trabajo\", había señalado el secretario general del sindicato, Manuel Cortes.\nThomas Cook, formada por un turoperador y una aerolínea que opera en 16 países, cuenta con 105 aviones y posee 200 hoteles y complejos hoteleros con su marca, según su web. Tiene una facturación anual de unos 10.000 millones de libras (11.320 millones de euros). Desde hace varios años, se enfrentaba a la competencia de otras empresas y de un entorno económico incierto, en particular en el Reino Unido, con las incógnitas del Brexit y la caída de la libra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Thomas Cook", "Cancelaciones transporte", "Quiebra empresas", "Agencias viajes", "Turoperadores", "Incidencias transporte", "Viajes organizados", "Viajes", "Ofertas turísticas", "Transporte aéreo", "Empresas", "Turismo", "Economía", "Transporte"], "newspaper": "elpais"}