{"id": "fb1f421e-5436-4424-7fc9-4a7f188cf9b4", "content": "Muere la soprano estadounidense Jessye Norman a los 74 años\n\nLa potente voz de Jessye Norman se apagó para siempre. La cantante de ópera afroamericana, galardonada cuatro veces con el Grammy y la medalla Nacional de las Artes —el premio de honor que entrega el Gobierno estadounidense cada año—, falleció este lunes en un hospital en Nueva York, como consecuencia de una serie de complicaciones por una lesión de médula espinal que había sufrido hace cuatro años. La reconocida soprano estadounidense tenía 74 años de edad.\nLa familia hizo el anuncio a través de un comunicado, en el que dicen sentirse “muy orgullosos” por los logros musicales que alcanzó durante su carrera y por ser una fuente de “inspiración\".  “Continuará siendo una fuente de alegría”, señalan. Norman fue una de las figuras más importantes en el mundo de la ópera afroamericana: en un momento en que eran muy pocas, logró papeles principales en obras como Carmen o Aída y fue una de las primeras en cantar regularmente en la Ópera Metropolitana de Nueva York.\nLa soprano nació en Augusta (Georgia), durante el segregacionismo racial en Estados Unidos. Su madre y su abuela eran pianistas y su padre cantante. Empezó cantando en la iglesia y estudió canto en la Universidad Horward en Washington DC, gracias a una beca. Tras graduarse, continuó su formación en el conservatorio Peabody en Baltimore y en la Universidad de Michigan. Debutó como Elisabeth en Tannhäuser de Richard Wagner en la Ópera de Berlín, en 1969.\nEn la década de los ochenta fue reconocida como una de las principales sopranos en el circuito operístico mundial. Un año después de los atentados del 11-S contra las Torres Gemelas cantó en el servicio que se hizo en memoria de las víctimas del World Trade Center, donde se revelaron las dos columnas de luz que iluminan el cielo del bajo Manhattan cada año. En 2003 fundó una escuela que lleva su nombre para estudiantes desfavorecidos y en 2014 publicó sus memorias bajo el título Ponte de pie y canta.\nNorman obtuvo 15 nominaciones a los Grammy a lo largo de su carrera. El primero de los cuatro que recibió, fue en 1985 a la mejor interpretación solista vocal clásica. En 1997, con 52 años de edad, se convirtió en la persona más joven en recibir la medalla de honor del Centro John F. Kennedy para las Artes Escénicas. También obtuvo doctorados honoríficos por las prestigiosas escuelas de Juilliard, Havard y Yale. Era miembro de la British Royal Academy of Music y comandante de la Orden de las Artes y las Letras en Francia.\nEn el comunicado, su familia destaca los \"esfuerzos humanitarios\" que hizo en cuestiones como la lucha contra el hambre, la falta de vivienda, el desarrollo juvenil y la educación artística y cultural\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Ópera", "Premios Grammy", "Teatro musical", "Famosos", "Teatro", "Música", "Artes escénicas", "Sucesos", "Espectáculos", "Cultura"], "newspaper": "elpais"}