{"id": "fb2117ee-b429-48e8-4f77-d0a2f23db15a", "content": "Netanyahu planteó aplazar las elecciones para lanzar un ataque a Gaza a gran escala\n\nEl Gobierno de Israel planteó la semana pasada a la Comisión Central Electoral el aplazamiento de las legislativas de este martes para lanzar una operación militar a gran escala contra la franja de Gaza. El primer ministro, Benjamín Netanyahu, que busca la reelección para un quinto mandato, descartó finalmente la petición al no contar con el respaldo de sus consejeros legales, según ha informado el lunes el diario Haaretz.\nNetanyahu tuvo que ser evacuado por sus guardaespaldas el pasado martes cuando intervenía en un mitin electoral en la ciudad costera de Ashdod, al sur de Tel Aviv. El lanzamiento de dos cohetes por las milicias de la Yihad Islámica desde la franja de Gaza —que finalmente fueron interceptados por el escudo defensivo Cúpula de Hierro— activó las sirenas de alarma con la orden de dirigirse a los refugios antibombardeo.\nEsa misma noche, el jefe del Gobierno, que también acumula la cartera de Defensa, convocó una reunión de urgencia en la sede del Estado Mayor del Ejército en Tel Aviv. La Oficina de Prensa del Gobierno difundió poco después una fotografía que mostraba a Netanyahu con semblante serio junto con el jefe de las Fuerzas Armadas, el general Aviv Kochavi; el director del Shin Bet (seguridad interior), Nadav Agraman; el del Mosad (seguridad exterior), Yossi Cohen, y su consejero de Seguridad Nacional, Meir Ben Shabbat, entre otros asesores.\nBen Shabbat fue quien precisamente telefoneó al presidente del Comité Electoral Central, el juez del Tribunal Supremo Hanan Meicer, para consultarle sobre un eventual aplazamiento las elecciones, de acuerdo con la versión proporcionada a Haaretz por altos cargos israelíes. Como precedente citó la suspensión temporal de unos comicios legislativos a consecuencia de la Guerra de Yom Kipur en 1973.\nLas imágenes de la precipitada salida del primer ministro ante la alarma por lanzamiento de cohetes inundaron las redes sociales, antes de que el acto electoral pudiera reanudarse con normalidad cuando cesó la situación de alerta. Los rivales políticos de Netanyahu criticaron la “humillación nacional” que había supuesto la escena. El líder de la oposición de centro-izquierda, el exgeneral Benny Gantz, que dirigió en 2014 la última guerra contra Gaza, le acusó de haber abandonado a sus partidarios en el mitin mientras él se ponía a salvo.\nEn su calidad de máximo asesor legal del Gobierno, el fiscal general de Israel, Avichai Mandleblit, fue consultado antes de que los responsables de la seguridad nacional pudieran tomar la decisión de atacar la franja de Gaza. Mandleblit les advirtió de que un primer ministro en funciones no podía ordenar la intervención armada en vísperas electorales sin la aprobación del Gabinete de Seguridad, comité que integra a los principales ministros y que en Israel adopta la principales decisiones en materia de defensa.\nNetanyahu advirtió varias veces la semana pasada de que Israel no iba a tener más remedio que lanzar una operación militar en Gaza para poner fin al lanzamiento de cohetes. En la noche del pasado martes, la aviación de combate israelí bombardeó 15 posiciones de Hamás y de las milicias palestinas en el enclave, en una de las acciones de represalia más contundentes de los últimos meses, sin causar víctimas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Franja Gaza", "Operación Margen Protector", "Elecciones Israel", "Israel", "Territorios palestinos", "Ataques militares", "Conflicto árabe-israelí", "Geopolítica", "Palestina", "Acción militar", "Oriente próximo", "Elecciones", "Asia", "Política", "Conflictos"], "newspaper": "elpais"}