{"id": "fb23ca27-0e25-4463-4324-46115ef1863f", "content": "Margaret Qualley, hija de Andie MacDowell, es la nueva revelación de Hollywood\n\n\"Eclipsa totalmente a Margot Robbie\", escribió sobre la actuación de Margaret Qualley en la película Érase una vez en... Hollywood un periodista del medio francés Première. La joven, de 24 años, es hija de la actriz Andie MacDowell y el exmodelo Paul Qualley y, aunque la novena película de Quentin Tarantino no ha sido su primer papel, sí ha causado sensación en una obra repleta de estrellas. La también modelo hace una breve aparición junto a Brad Pitt, pero su intervención no ha pasado desapercibida entre los críticos. \nLa película del director de Malditos bastardos no está, precisamente, exenta de hijas de famosos, pero ella es la única que ha protagonizado titulares en los medios por su interpretación. \"Cómo Margaret Qualley se convirtió en la chica It Girl de Hollywood de Tarantino\", encabezó un artículo el medio IndieWire. \"Sus escenas fueron tan buenas que en ningún momento se pudieron cortar en la edición\", confesó el propio director al diario Le Figaro. En otro artículo sobre el largometraje, el medio británico The Guardian lamentó el aspecto \"estereotipado\" de los personajes femeninos, con una excepción: Margaret Qualley. \nLa actriz y modelo nació en Montana, donde se crió en una finca entre caballos. Comenzó a despuntar maneras muy pronto como bailarina de ballet, disciplina que practicó hasta los 16 años. En ese momento se mudó a Nueva York y su carrera profesional se inclinó por el modelaje y la interpretación. Tiene dos hermanos mayores, Justin, de 33 años, que trabaja en la gestión de propiedades inmobiliarias; y Rainey, quien ha hecho un poco de todo, modelar, actuar, pero sobre todo ha despuntado como cantante. \"Mi mejor amiga en todo el mundo\", describió la intérprete la relación con su hermana en una entrevista a la revista Paper. Con este último papel, la pequeña de los Qualley se ha proclamado heredera no solo del talento, sino también de los intensos ojos de su madre, actriz que conquistó al público en 1993 en la película Atrapado en el tiempo.\nCuando el mundo parecía haberse olvidado de ella, MacDowell, con 61 años, se encuentra ahora en un buen momento de su vida. Este año ha lanzado un nuevo proyecto en Netflix, La última carcajada, y a principios del pasado enero estrenó la quinta temporada de Cuckoo, una comedia de situación producida por la BBC a cuyo elenco acaba de incorporarse. Además, está rodando una adaptación para televisión de la película que protagonizó en 1994 junto a Hugh Grant, Cuatro bodas y un funeral —producida por Mindy Kaling, y con la actriz de Juego de Tronos Nathalie Emmanuel—, en donde no retomará el personaje de Carrie que interpretó entonces sino que encarnará a la madre de una de las protagonistas. \nAunque ahora su nombre suene con más fuerza, Qualley hace tiempo que no es una novata. Hace seis años debutó con la película Palo Alto, de Gia Coppola. En 2014 dio el salto a la pequeña pantalla con un papel protagonista en la serie de culto The Leftovers, de HBO. Además, el pasado julio fue nominada a un Emmy como mejor actriz de reparto en una miniserie por Fosse/Verdon.  \"Algunas veces me planteo que no merezco esta vida. Aunque me gusta creer que el trabajo duro ayuda, soy consciente de que recibí oportunidades desde pequeña que no lograría de otro modo\", reflexionó sobre los privilegios de los hijos de los actores de Hollywood, en una entrevista a Paper. \nDespués de la audición para la película de Tarantino, en 2018, su agente le comentó que filmaría con Brad Pitt. Ante lo que la actriz confesó al portal IndieWire: \"Obviamente, estaba aterrorizada\". El único inconveniente para la exbailarina llegó cuando Tarantino le pidió que, en una escena en el interior de un coche, pusiese los pies sobre el salpicadero. \"Dije honestamente: 'Quentin, es una mala idea. He hecho puntas durante demasiado tiempo como para mostrarle los dedos de los pies al mundo\", la incomodidad de la joven era palpable. Pero, finalmente, la actriz cedió a las demandas del cineasta y el resto, como el propio filme, ya forma parte de la historia de Hollywood.  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Andie Macdowell", "Quentin Tarantino", "Gente", "Actores", "Actrices", "Hollywood", "Cine americano", "Famosos", "Industria cine", "Cine", "Margaret Qualley"], "newspaper": "elpais"}