{"id": "fb240815-3410-47ed-7160-2cb330aabc89", "content": "Dos nuevos testimonios complican la vida a Trump en el proceso de ‘impeachment’\n\nEl proceso de impeachment abierto contra Donald Trump comenzó esta semana su fase pública, con testimonios retransmitidos en directo, pero también sigue su desarrollo a puerta cerrada, con un puñado de legisladores como testigos. Este sábado, en una sesión privada, un funcionario de la oficina de Presupuesto de la Casa Blanca, Mark Sandy, complicó la vida al presidente al calificar de muy irregular la decisión del pasado verano de congelar fondos que estaban aprobados para Ucrania, según fuentes presentes en la declaración citadas por The Washington Post. El Congreso está investigando si Trump presionó a Kiev para perjudicar a su rival político Joe Biden -instigando una investigación contra él y el hijo de este- y si, entre otras medidas, utilizó la entrega de esas ayudas como moneda de cambio. El viernes, un diplomátio corroboró que Trump había preguntad por esas investigaciones.\nLa declaración de Sandy, director adjunto para programas de seguridad nacional de la oficina presupuestaria, no vincula la congelación de estos fondos de cerca de 400 millones de dólares a la investigación que Trump reclamaba sobre Biden, precandidato electoral para 2020, pero sí recalca que no se trata de una operación habitual. El funcionario ha señalado, además, que ningún superior de su departamento le supo dar explicación alguna de por qué se decidía dejar en suspenso.\nLa Cámara de Representantes, de mayoría demócrata, abrió el proceso público contra Trump el pasado 24 de septiembre, cuando trascendieron las maniobras del presidente para que la justicia ucrania investigase a Biden y al hijo de este, Hunter, que había estado a sueldo de una compañía gasista mientras su padre era vicepresidente. La pistola humeante del caso era la conversación  entre Trump y su homólogo ucranio, Volodímir Zelensky, del pasado 25 de julio, en la que el estadounidense le pide explícitamente que llegue al fondo del asunto y le ofrece ayuda de su abogado personal, Rudy Giuliani, y el fiscal general de EE UU, William Barr.\nLos demócratas consideran que el presidente abusó de su poder presidencial y trató de sobornar a un Gobierno extranjero para perjudicar electoralmente a un adversario, lo que podría constituir un grave delito y, por tanto, argumentos para su destitución. El mandatario norteamericano, sin embargo, defiende la validez de esa conversación y su legítimo interés por combatir la corrupción, asegurando que hubo quid pro quo con las citadas ayudas o con una posible invitación a la Casa Blanca.\nEl pasado miércoles, en una declaración pública en el Capitolio, el diplomático William Taylor, actual embajador interino en Ucrania, sí vinculó la congelación de las ayudas a Ucrania con las presiones a la justicia del país para que lanzase las pesquisas. Remitía a lo que le había contado Tim Morrison, un asesor del Consejo de Seguridad Nacional, que dimitió el pasado octubre. El pasado septiembre, Morrison le relató que otro diplomático estadounidense, Gordon Sondland, advirtió a un asesor del Gobierno ucranio, Andrei Yermak, de que las ayudas de seguridad no llegarían hasta que Zelensky, se comprometiese públicamente con la investigación a la empresa del hijo de Biden.\nEn la misma línea, un funcionario de la embajada de EE UU en Kiev, David Holmes, corroboró el viernes otra llamada citada por Taylor. Holmes testificó a puerta cerrada que había estado presente en una conversación telefónica que Gordon Sondland mantenía con Donald Trump, a quien se oía con voz alta al otro lado del móvil, preguntar si Ucrania se había comprometido con la investigación. Sondland, según Holmes, le llegó a responder que Zelensky “amaba” su “trasero” y haría lo que le pidiese. El diplomático declarará en público este miércoles.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Impeachment Donald Trump", "Donald Trump", "Proceso destitución", "Senado EEUU", "Ucrania", "Destituciones políticas", "Congreso EEUU", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Europa este", "Conflictos políticos", "América", "Europa", "Política"], "newspaper": "elpais"}