{"id": "fb2a9eca-4f99-4cd9-5b16-be414d6943d3", "content": "Houellebecq tiene gracia incluso haciendo de sí mismo\n\nDesconozco los gustos cinéfilos de Neil Jordan, presidente del jurado y autor de un cine original y siempre inquietante. Tres películas que adoro llevan su reconocible firma: Mona Lisa, Juego de lágrimas y Michael Collins. Pero está claro que si los hermanos Dardenne o Ken Loach ocuparan ese puesto reconocerían su herencia en la película española La hija de un ladrón, dirigida por Belén Funes, y en la inglesa Rocks, dirigida por Sarah Gavron. Ambas están ambientadas en barrios de clase proletaria o población mayoritariamente inmigrante, la cámara a mano filma numerosas secuencias, da la sensación de que los personajes improvisan frecuentemente sus diálogos, narran historias de gente cercada por la intemperie, gente joven con progenitores desastrosos que deben buscarse la vida en la puta calle. Ninguna de las dos me apasiona, tengo la sensación de que ya sé desde los primeros planos todo lo que va a ocurrir y la forma en la que me lo van a contar. Lo que describe es triste, pero tampoco me altera demasiado, algo que sí me ocurre ante otras crónicas del desvalimiento y de la supervivencia en situaciones muy jodidas cuando eso está descrito con talento. O sea, cuando Loach está en buena forma y prescinde de la tentación panfletaria.\nLa protagonista de La hija de un ladrón encuentra trabajos mal pagados incesantemente, cuida como puede a su bebé, mantiene una relación extenuante emocionalmente con un padre casi siempre ausente, lumpen, mentiroso, cutre, incapaz de donar comprensión ni ayuda. Sospecho que no le ha quedado más remedio que ser una luchadora resignada desde la infancia; es normal que se sienta muy sola. La adolescente de Rocks no tiene un padre golfo, pero sí una madre depresiva y escapista que un día se larga de casa y la deja al cuidado de su pequeño hermano.\nEn ambas películas te crees a los personajes, incluido su entorno. Y celebras que exista un cine que ofrezca voz a los más débiles y a los machacados. Las intenciones de las dos me parecen respetables, pero su lenguaje no me conmueve. Aunque si las comparo con algunas cositas insufribles que ha exhibido la sección oficial, habría que hacerles un monumento. Greta Fernández posee carácter y dureza, y a su padre Eduard le toca la tarea de interpretar a un indeseable y, como acostumbra, lo resuelve bien. Las crías de Rocks son muy naturales. No me basta.\nMe fascina y me provoca miedo la literatura de Michel Houellebecq. Me identifico hasta límites peligrosos con su universo de desolación, con ese nihilismo corrosivo expresado con tanta fuerza. Me recuerda a Céline. Pero si sus hastiados personajes están destinados al suicidio, compruebo con alivio que él está lejos de esa trágica decisión. Se casó hace poco tiempo con una señora japonesa que le saca una cabeza e interpreta películas. Y tiene cierta gracia encarnándose a sí mismo.\nLo comprobamos en El secuestro de Michel Houellebecq (2014). Vuelve a repetir la experiencia con el mismo director en Thalasso. Este ha logrado que acompañe a Houellebecq otro peso pesado (y no me refiero a su apabullante gordura) llamado Gérard Depardieu. Y resulta que se caen muy bien. Los dos se han conocido en una cura de talasoterapia, lugar comprensiblemente restrictivo con el alcohol y el tabaco. Y es divertido constatar la transgresión de esas normas sagradas, como si fueran dos adolescentes en un estricto internado, que hacen Houellebecq y Depardieu. También su agobio ante las torturas físicas y presuntamente terapéuticas a las que les someten. Pero el resto de la intriga, protagonizada por la familia que anteriormente secuestró al escritor, no tiene ni puñetera gracia, aunque lo pretenda con resultados que se acercan a lo grotesco.\nSiempre es un placer ver a un actor tan extraño, con tanta clase y matices, con presencia magnética, capaz de crear desasosiego, hacerte reír, emocionarte, como Donald Sutherland. La concesión del Premio Donostia viene acompañada de su última interpretación en The Burnt Orange Heresy (Una obra maestra), una película atractiva, misteriosa, con diálogos que revelan inteligencia y brillantez, pero resuelta de forma escasamente convincente. Sutherland, como siempre, resulta veraz y complejo interpretando a un pintor genial que cerró enigmáticamente su obra hace mucho tiempo, algo que los marchantes de arte y un crítico especialmente retorcido, ambicioso y falaz, no están dispuestos a admitir.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/26/2019, 19:01:45", "tags": ["Donald Sutherland", "Crítica cine", "Michel Houellebecq", "Directores cine", "Documental", "Festival San Sebastián", "Actores", "Festivales cine", "Crítica", "Películas", "Festivales", "Cine", "Eventos", "Cultura", "Sociedad", "Greta Fernández"], "newspaper": "elpais"}