{"id": "fb32e298-26a8-4c10-4c40-db93d29d417a", "content": "Brasil obtiene 15.500 millones en una subasta de crudo que no logra atraer a las grandes petroleras\n\nLa que iba a ser la mayor subasta de petróleo del mundo ha dejado finalmente a Brasil con un sabor agridulce y a los inversores extranjeros, decepcionados. Aunque el Gobierno de Jair Bolsonaro ha logrado recaudar este miércoles 70.000 millones de reales (15.500 millones de euros) que las maltrechas cuentas públicas agradecerán, se ha quedado muy lejos de los 25.000 millones a los que aspiraba y, además, el capital extranjero ha dado la espalda al proceso. La estatal Petrobras se ha adjudicado la explotación de dos de los cuatro bloques ofertados del llamado presal, unas inmensas reservas de crudo y gas descubiertas en 2006 en aguas profundas, bajo una gruesa capa submarina de sal a lo largo de 800 kilómetros de la costa sureste de Brasil. Dos de las pujas han quedado desiertas y, a pesar de que hasta 14 empresas —entre ellas, gigantes del sector— se habían inscrito para participar, las de Petrobras han sido finalmente las únicas propuestas presentadas. Solo en uno de los casos, la firma brasileña se presentaba de la mano de dos compañías chinas —CNODC y CNOOC— que tienen una participación minoritaria.\nLa subasta, celebrada en Río de Janeiro, ha sido breve: ganaba la empresa que compartiera con el Estado brasileño un porcentaje mayor de los beneficios. La puja destacaba por su magnitud y también porque las áreas incluidas en la oferta ya habían sido exploradas por Petrobras. “Se sabe que hay bastante petróleo, que se puede ganar bastante dinero y que por tanto no existe tanto riesgo”, explicaba la víspera Mauricio Canedo, economista especializado en energía y profesor de la Fundación Getulio Vargas. Pero eso no ha bastado para convencer a petroleras de la talla de la británica BP, la francesa Total, las estadounidenses Chevron y ExxonMobil, la malasia Petronas o la angloholandesa Shell, que como prácticamente todas las petroleras extranjeras inscritas ni siquiera presentaron ofertas.\nEl petróleo del subsuelo brasileño es —por imperativo legal— propiedad del Estado. Las autoridades del país sudamericano cedieron en 2010 a Petrobras el derecho de producir 5.000 millones de barriles en las áreas del presal y años después los técnicos descubrieron que el tesoro era incluso mayor: en el fondo del Atlántico, frente a las costas del gigante sudamericano, había el doble o el triple de crudo. Ese extra es el que se subastaba este miércoles en el que Brasilia había considerado como el mayor proceso de este tipo. 24 horas después, este jueves, se celebrará otra licitación enfocada en zonas con mayor riesgo: aún no han sido exploradas y, consecuentemente, los precios serán menores. En este segundo tramo, en el que el Gobierno de Bolsonaro espera obtener 1.750 millones de euros, participará la española Repsol en consorcio con la china Sinopec.\nLos analistas destacaron la casi total ausencia de ofertas extranjeras en la subasta de este miércoles. “Dejó mucho que desear debido a la falta de demanda extranjera para los campos en disputa. No es coincidencia que el dólar hoy suba fuertemente [frente al real, casi un 2% cuando se supo el resultado], ya que la perspectiva de entradas de divisas en esta ocasión particular se ha visto frustrada”, explica André Perfeito, de Nector Inversiones, en una nota.\nEl resultado es un jarro de agua fría para el Ejecutivo del presidente Bolsonaro, quien desde su toma de posesión —en enero— lleva a gala haber puesto en marcha una agenda liberalizadora y que en sus viajes al extranjero reitera el mensaje de que bajo su batuta, Brasil está más que abierto a hacer negocios. Pero la confianza no acaba de despegar pese a la reciente aprobación de la crucial reforma de las pensiones que prevé ahorrar 175.000 millones en una década.\nLa subasta, no obstante, supondrá una fuerte entrada de dinero para el Estado porque Petrobras y las dos firmas chinas le entregarán más del 23% de lo que extraigan (el mínimo legal) en el bloque de Búzios, el más importante, y un 18,5% de Itapú. Los técnicos estiman que las reservas en Búzios pueden rondar los 13.000 millones de barriles, el equivalente a las reservas probadas de Brasil. El dinero será repartido entre el Gobierno federal, los Estados y los municipios que, por ley, deben destinarlo a inversiones “para que las futuras generaciones también puedan disfrutar de los beneficios de un recurso que es finito”, cierra Canedo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Licitaciones", "Petrobras", "Jair Bolsonaro", "Petróleo", "Brasil", "Combustibles fósiles", "Sudamérica", "Latinoamérica", "Combustibles", "América", "Energía no renovable", "Empresas", "Fuentes energía", "Economía", "Energía"], "newspaper": "elpais"}