{"id": "fb3236d8-bd2b-4d00-42bd-da334f6a8638", "content": "Santiago Abascal en ‘El hormiguero’: el mejor mitin de Vox, con hormigas\n\nPablo Motos empezó con excusas, enumerando los 530 concejales de Vox, sus 57 diputados autonómicos y sus 2 diputados en el Congreso, aunque son 24, y Santiago Abascal según salió ya le tuvo que reñir. Pero con cariño, no iba allí a ponerse serio. “O sea, que existe, y lo que no sería democrático sería no invitarles siendo este el programa más visto”, explicó el presentador, tras ser vapuleado desde el día anterior en las redes sociales, con la acusación de normalizar y blanquear a la extrema derecha. Es verdad que pasó eso: fue el mejor mitin de Vox hasta la fecha, porque no lo parecía, aunque sí por la duración, 42 minutos todo seguido sin publicidad. Otra cosa será que eso cuente como normalizarlo, para quien le parezcan normales las cosas que decía este señor.\nJusto antes salió un anuncio de un fármaco contra el estreñimiento con este lema: “Sensación de alivio suave”. Podría haber sido el objetivo de los asesores de Vox que prepararon la entrevista, con la idea de hacer ver que lo suyo no es para tanto, que la gente se relajara. Y el primer relajado fue el propio Abascal, se le vio cómodo, cada vez más según pasaban los minutos. Apareció con camisa azul y vaqueros, entre una gran ovación: le jalearon como si no fuera él, aunque era él. Casi le sorprendió a él mismo. En fin, le recibieron como un futbolista o un famoso cualquiera, como si en la tele diera lo mismo una cosa que otra. Era para jurar que se le veía emocionado, allí, en El hormiguero, aceptado como el que más. Y esto no era en casa de Bertín, un colega, no, esto era con público entregado. Era entrar en la casa de los españoles.\nMotos no se cortó, le hizo las típicas preguntas que había que hacerle, empezando por preguntarle si era facha, pero nada que no se esperara y no le saliera en el ensayo del día antes. Abascal no llegó intimidado, sino crecido, intentó llevar la iniciativa desde el principio con las tonterías: le llevó a Motos antinflamatorios y una botellita de aceite, y luego encima a él no le pidieron que hiciera tonterías. Dijo “progre”, paradójicamente su palabra favorita, a los dos minutos. Sabe que establece una conexión instantánea con una parte de España que la usa con grima y retintín. Aseguró que él no da miedo, que no es xenófobo, que es contenido, que es prudente, que representa a los homosexuales, que jamás ha quitado el seguro de la pistola que tiene en casa. “La gente se me abraza por la calle, me dice cosas muy emocionantes”, confesó. Motos no le preguntó cuáles, y el espectador se quedó imaginando la escena, esos susurros al oído de señoras y jovencitos llenos de intrigantes esperanzas.\n-¡Pareces tan bueno!\n-Es que soy bueno.\nAbascal ya se movía en casa de los españoles como en su casa, como una visita muy educada. Motos quizá pensó en algún momento que se le estaba escapando vivo, le había subestimado y no le descolocaba ni le sacaba un titular. Pero es que Abascal es uno que se sube a los toros de Osborne con una camiseta que dice “Desafía tu cuerpo, conquista tu mente”. Fue un descubrimiento comprobar que se desenvuelve mejor así, en plan campechano, que con traje y corbata, cuando se pone serio. En el Congreso, en los mítines, es un orador muy normalito, aburrido y de rictus severo, terriblemente facha aunque diga que no lo es. Pero quizá haya descubierto él mismo que debe escapar de la caricatura, sonreír más y no estar enfadado en los mítines.\nLa extrema derecha va aprendiendo rápido, es lo que hemos visto en El hormiguero, tomen nota. Debemos temer ahora una avalancha de apariciones de Abascal, de MasterChef a Cuarto Mileno, ya es inevitable. Tuvo la capacidad de convertirse en cuñado: le quitas la parafernalia y la solemnidad de la extrema derecha redicha y te suena a alguien que conoces, pero que no le da por ahí, y esperas que no le dé. Aun así, ya lanzado, Abascal soltó frases tremebundas, como esta hablando del Valle de los Caídos: “Lo que se pretende es el derribo de la cruz, la cruz más grande del mundo…”. O que propone alzar la valla de Melilla para “defender a los españoles”. También es reconfortante oír que si alguien entra en tu casa puedes usar “un cenicero, un jarrón o un cuchillo” para defenderte, el tipo de cosas que no te dice un candidato a la presidencia, qué demonios. Te da un subidón, casi deseas que entre alguien.\nLa entrevista fue culturalmente interesante, como vacuna. Pero como las vacunas también entraña un riesgo, quién sabe, como decía el cantautor italiano Giorgio Gaber: “No tengo miedo de Berlusconi en sí, tengo miedo de Berlusconi en mí”.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["El Hormiguero", "Santiago Abascal", "Pablo Motos", "Vox", "Programas entretenimiento", "Antena 3", "Atresmedia", "Partidos ultraderecha", "Cadenas televisión", "Ultraderecha", "Partidos políticos", "Ideologías", "Programación", "Televisión", "Grupo comunicación", "Medios comunicación", "Comunicación", "Política"], "newspaper": "elpais"}