{"id": "fb46c75b-d11c-4e2f-4295-44a95915b307", "content": "Una carrera contra reloj para salvar años de trabajo\n\nEl apagón masivo que el domingo dejó sin luz durante horas a los más de 900.000 habitantes de Tenerife confinó a decenas de personas encerradas en los ascensores, inutilizó semáforos y cámaras de seguridad en toda la isla, y provocó pérdidas en cientos de bares y restaurantes en el mejor día de la semana para el negocio. En algunos lugares, como en el Instituto de Productos Naturales y Agrobiología del Consejo Superior de Investigaciones Científicas (IPNA-CSIC) los efectos pudieron ser catastróficos y solo la actuación contra el reloj de sus responsables evitó que la falta de suministro eléctrico arruinara un trabajo de varios años.\nEran poco más de las dos de la tarde cuando el director del centro, Manuel Nogales, recibió un mensaje en su móvil que le anunciaba un fallo en los grupos electrógenos del instituto, que se habían puesto a funcionar tras la caída de la red de suministro eléctrico. Nogales preparaba a esa hora un examen que debía realizar ayer sobre bienestar animal y tuvo que abandonar la tarea para salir apresuradamente de su domicilio en Tacoronte y dirigirse a la sede del centro, ubicada en La Laguna, a unos 11 kilómetros de distancia.\nMientras conducía, hacía inventario del material depositado en los laboratorios. “Importantes muestras biológicas, químicas, de extracción de ADN, conservados a una temperatura de 80 grados bajo cero. El trabajo de meses, en algún caso de años, de docenas de investigadores, podía perderse”, repasa, aún con el susto en el cuerpo.\nAl llegar se encontró con las tres alarmas de las instalaciones sonando. “Parecían las urgencias de un hospital”, recuerda. Recorrió los diferentes laboratorios mientras era informado por el jefe de mantenimiento de que la temperatura de un congelador, el más potente entre unos 40 arcones con los que cuenta el instituto, había subido ya cinco grados de temperatura, si bien aún estaban a tiempo de salvar las muestras.\nReparado el refrigerador del grupo electrógeno, decidió salir a buscar más gasoil, ya que las previsiones eran que el restablecimiento de la energía eléctrica podría demorarse 12 horas, el doble de la capacidad de sus equipos autónomos. Pero al llegar a la gasolinera, Nogales no pudo pagar con tarjeta, porque los datáfonos no funcionaban. En una carrera a toda prisa, el director del Instituto se vio obligado a retornar a su vivienda para recoger dinero en metálico. Y así, finalmente, evitar el desastre que se cernió durante algunas horas sobre el organismo científico.\nAlerta en el suministro de agua\nTodas las alarmas saltaron también en Teidagua, la empresa concesionaria del servicio de abasto de agua de La Laguna y Tacoronte, responsable del suministro de 188.000 personas. La Laguna no cuenta con desaladoras. El agua corriente de la que se abastece llega desde pozos y galerías, que son impulsadas en gran parte por estaciones de bombeo dependientes de la energía eléctrica, al igual que la conducción de las aguas residuales.\nLos sistemas de alarma de la compañía comenzaron a sonar en los primeros minutos del apagón. Los cinco operarios que la empresa mantiene en guardia los días festivos se vieron desbordados.  Los responsables y jefes de servicio recibieron al menos 70 alarmas diferentes. “Tuvimos que poner en marcha el Plan de Contingencia previsto\", relata el Director Gerente de Teidagua, Félix Armas. \"En pocos minutos teníamos activados a 30 operarios que asistieron a los 47 depósitos, a las estaciones de bombeo y depuración. Tuvieron que comunicarse por chat y acudir físicamente a esos lugares porque la central de telecontrol se vino abajo\".\n“Fuimos solucionando los problemas que se iban generando con la ayuda de cinco grupos electrógenos portátiles y camiones cuba de bombeo para hacernos con el control de las aguas residuales”, explica. Al final, no se produjo ninguna incidencia grave. \"Pero he encargado un informe para reclamar daños y gastos a las empresas eléctricas responsables\", recalca de forma firme.\nEn el popular mercado de La Laguna el apagón arruinó el negocio del día. “Los domingos hacemos una buena caja y a partir del apagón nos vimos obligados a recoger la mercancía apresuradamente para trasladarlas a las cámaras refrigeradoras, que funcionan con grupos electrógenos propios. Colocamos una balanza mecánica, de las antiguas, porque las de los puestos algunas no llevan baterías. En todo caso fue poco usada ya que no podíamos cobrar con datáfonos, y las cortadoras no funcionaban\", cuenta un de los comerciantes. “Ni un café podíamos hacer” relatan al unísono Nieves Rodríguez y María Zambrano, puesteras del mercado municipal. “Entiendo que hay cosas que no se pueden controlar, como el Delta (la tormenta tropical que asoló algunas islas, entre ellas Tenerife, en noviembre del 2005), pero estas cosas no pueden pasar en pleno siglo XXI\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Tenerife", "Apagones luz", "Provincia Santa Cruz de Tenerife", "Endesa", "Red eléctrica", "Infraestructuras eléctricas", "Canarias", "Suministro electricidad", "Compañías eléctricas", "Suministro energía", "Sector eléctrico", "Empresas", "Energía eléctrica", "España", "Economía", "Energía"], "newspaper": "elpais"}