{"id": "fb49201a-a95f-4248-5655-1623938d7701", "content": "Luis García Jambrina: “Habría envenenado a una abadía por escribir ‘El nombre de la rosa”\n\nLuis García Jambrina (Zamora, 1960) vuelve con una nueva investigación de su detective en tiempos de la Inquisición Fernando de Rojas. En El manuscrito de aire (Espasa), el jurista y escritor viaja a la isla de La Española en los primeros años de la colonización de América.\n¿Qué libro le hizo querer ser escritor? Las aventuras de Sherlock Holmes y los romances sobre el Cerco de Zamora que me leía mi abuelo.\n¿Y profesor? Ninguno en particular y todos en general.\n¿Qué libro ajeno le habría gustado escribir? Habría envenenado a una abadía entera de monjes benedictinos por haber escrito El nombre de la rosa.\n¿Qué le hizo pensar que Fernando de Rojas sería un buen personaje? Su condición de converso, lo que lo hace ambiguo y desgarrado; su espíritu crítico y su conocimiento del ser humano; y el hecho de que apenas sabemos nada de él.\n¿Qué gran secreto de la literatura española le gustaría desentrañar? La autoría del Lazarillo, del primer acto de La Celestina o del Quijote apócrifo, los mismos que he desentrañado en mis novelas de forma ficticia.\n¿Cuál es la mejor película del cine español adaptada de un libro? Tristana, de Luis Buñuel. Subvierte el sentido de la novela de Galdós sin apartarse del todo de ella. No en vano era un maestro en hacer suyas las obras ajenas.\n¿A quién ve como director-a para El manuscrito del aire? Así, de pronto y puestos a soñar, a Francis F. Coppola. Pero estoy abierto a otras propuestas. No dejen de llamar.\n¿Cuál es la mejor novela histórica en español de todos los tiempos? Bomarzo, de Manuel Mujica Láinez; un gran friso histórico lleno de elementos fantásticos.\n¿Qué aprende un profesor de literatura escribiendo literatura? Lo que hay al otro lado del espejo, los secretos del oficio, la cocina del escritor…\n¿Cuál ha sido el último libro que le ha gustado? Poesía completa, de Ingeborg Bachmann; un descubrimiento y un deslumbramiento.\nSi tuviese que usar una canción o una pieza musical como autorretrato, ¿cuál sería? 'My Generation', de The Who, que aún siguen dando guerra.\n¿Qué suceso histórico admira más? El sermón de Adviento pronunciado por fray Antón de Montesinos en Santo Domingo el 21 de diciembre de 1511. En él está la base de lo que, siglos después, serían los derechos humanos.\n¿Qué está socialmente sobrevalorado? La bondad. Ser demasiado bueno ocasiona muchas desgracias, sobre todo a uno mismo. Y, si no, que se lo pregunten a Viridiana.\n¿A quién le daría el próximo premio Cervantes? A Fernando Arrabal, por ser el más quijotesco, sanchopancesco y cervantesco de todos.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Luis García Jambrina", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}