{"id": "fb55a70d-c439-48bb-5657-dfa074fb5e36", "content": "Los nacionalistas facilitarán la investidura a un pacto de izquierdas\n\nEvitar nuevas elecciones es un objetivo cada vez de más difícil alcance. A una semana de que culmine el plazo para disolver las Cortes, los grupos nacionalistas informarán este lunes al Rey de que no obstaculizarán la investidura de Pedro Sánchez si alcanza un acuerdo con el líder de Podemos, Pablo Iglesias. Las dudas persistirán hasta el martes una vez que el jefe del Estado reciba a esos dos líderes en el segundo día de la ronda de partidos. Los nacionalistas, con la excepción de Junts per Catalunya, se fijan como prioridad evitar unas nuevas elecciones sin abrir, por ahora, negociaciones sobre sus propios asuntos.\nLas exigencias de los grupos nacionalistas se limitan a permitir que la legislatura eche a andar, que haya un presidente investido para empezar las reformas que necesita el país, y para acometer las demandas de las comunidades autónomas, y, para ello, se comprometen a no obstaculizar la investidura de Pedro Sánchez como presidente del Gobierno. Con una condición imprescindible: antes debe haber alcanzado un acuerdo con el líder de Unidas Podemos, Pablo Iglesias.\n“Por nosotros no será que la investidura no salga adelante”. Esta afirmación de un portavoz nacionalista resume la actitud de ERC, PNV, Compromís y Bildu, aunque con este grupo el Gobierno y el PSOE no han hablado. No hay novedades ni se esperan del PP y Ciudadanos, que en ningún caso facilitarán la investidura, ni con el sí ni con la abstención. Sus noes están asegurados. Y si no hay reconsideración de última hora, Podemos también se abstendrá ante una nueva investidura con lo que esta volvería a ser rechazada.\nCon la disposición de los nacionalistas a poner de su parte para evitar unas nuevas elecciones el próximo 10 de noviembre, tras la disolución de las Cortés el próximo 23 de septiembre, el Rey comenzará este lunes otra ronda de consultas para constatar si hay o no base para encargar de nuevo a Pedro Sánchez, ganador de las elecciones el pasado 28 de abril, que lo intente. Esa posibilidad en estos momentos no tiene visos de cuajar.\nLos votos de los nacionalistas son imprescindibles pero no suficientes, por lo que su apoyo está supeditado a que Sánchez e Iglesias alcancen un acuerdo. De los 15 representantes de partidos políticos que recibirá el Monarca entre este lunes y el martes, seis serán los que avanzarán un hipotético voto negativo y cuatro positivo a esa investidura si PSOE y Podemos mantienen rotas sus negociaciones. El grupo confederal de Unidas Podemos, tal y como anunció Iglesias, se abstendrá. La formación sigue defendiendo como demanda inexcusable entrar en un Gobierno de coalición y el PSOE es igualmente firme en rechazarlo.\nLos 165 votos que sumarían el PSOE y Podemos propiciarían la investidura con el concurso añadido de los seis diputados del PNV, el de Compromís, y el de Partido Regionalista Cántabro, con la abstención de los 14 de ERC y los cuatro de Bildu, que ya no serían necesarios. Esos 173 votos afirmativos serían más que los 147 noes del PP, Ciudadanos y Vox.\nPero no habrá ocasión para otro debate de investidura si no hay apoyos para sacarla, según remachan fuentes gubernamentales. Otra sesión bronca, cargada de descalificaciones entre el PSOE y Podemos, para no llegar a nada, sería “estéril” y perjudicaría a todos los partidos “al aumentar la frustración de los ciudadanos”, argumentan en La Moncloa.\nLa presión de los grupos nacionalistas para que los dos pongan de su parte continuará hasta el último momento. La motivación de estos grupos sería ahora sensiblemente diferente a la negociación de investidura del 22, 23 y 25 de julio pasados. No tanto por el sentido de su voto, aunque también, ya que algunos pasarían del no a la abstención, suficiente para no impedir la proclamación de Sánchez, sino por el arriesgado escenario de unas indeseadas nuevas elecciones.\nEsa motivación hace que la actitud de los nacionalistas sea otra. Hace casi dos meses, hubo mucho enfado con el PSOE y el Gobierno en funciones ante el escaso interés que parecieron mostrar en persuadirles para que votaran a favor de Sánchez. Una vez que el ministro de Fomento, José Luis Ábalos, alcanzó un acuerdo con el PRC, con contenidos muy concretos en infraestructuras, el afán negociador de los socialistas con estos grupos a los que necesitaba, además de a Podemos, decayó notablemente.\nLas formaciones nacionalistas con representación en el Congreso han apartado sus clásicas exigencias particulares, que consideran que ya tendrán tiempo para negociar, y se han fijado la meta de evitar otras elecciones. Serían las cuartas elecciones en cuatro años y solo siete meses después de las últimas. Los partidos citados se ponen como prioridad evitar el desgaste que todos sufrirían ante el malestar de sus respectivos votantes por tener que volver a las urnas. Ninguno de estos partidos renuncia en absoluto a sus reivindicaciones, pero entienden que “si no hay Gobierno no habrá forma de plantearlas, discutirlas y negociarlas”, coinciden dirigentes de esas formaciones.\nEl PNV tiene reclamaciones pendientes que quiere debatir con el Ejecutivo pero es consciente de que las posiciones entre el PSOE y Podemos están aún muy enconadas. El presidente del PNV, Andoni Ortuzar, lo ha constatado en sus reuniones con las dos partes. Ortuzar, junto al portavoz parlamentario nacionalista, Aitor Esteban, se reunió con el secretario general del PSOE, Pedro Sánchez, que estuvo en la cita con la secretaria general de los socialistas vascos, Idoia Mendia. Pero también el dirigente vasco tuvo un encuentro con el líder de Unidas Podemos, Pablo Iglesias, según informó El Periódico. Fuentes del PNV evitaron calificar esos contactos como mediaciones.\nPero Ortuzar, de ambas charlas, salió pesimista. No ocultó su impresión de que lo más seguro es que hubiera elecciones en noviembre. A ambos les pidió que hicieran un esfuerzo, que había que evitar someter a la sociedad a un nuevo proceso electoral.\nDesde ERC también se remarca que tienen “asuntos muy delicados” que hablar con el Gobierno de la nación pero, en la misma lógica de tener un interlocutor estable, consideran que lo primero es que haya un Gabinete que no esté en funciones. El portavoz parlamentario de ERC, Gabriel Rufián, lleva semanas pidiendo enfáticamente a Sánchez e Iglesias que se pongan de acuerdo. “La gente está harta, quiere que haya diálogo”, repite Rufián, también consternado de que no sea posible y perviva el riesgo de una alianza de las tres derechas.\nDesde la perspectiva de los votantes progresistas y de izquierdas, el portavoz parlamentario de Compromís, Joan Baldoví, demanda igualmente que las dos formaciones que tienen en su mano desatascar el bloqueo, con el apoyo de su grupo, ERC y PNV, se pongan de acuerdo. Aunque mantiene vigente su demanda de promover un nuevo modelo de financiación autonómica que entre en vigor en un año.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Unidas Podemos", "Pactos postelectorales", "Pedro Sánchez", "JuntsxCat", "Pactos políticos", "Investidura parlamentaria", "ERC", "PSOE", "Coaliciones electorales", "Izquierda Unida", "XIII Legislatura España", "Coaliciones políticas", "Podemos", "Felipe VI", "Congreso Diputados", "Legislaturas políticas", "Elecciones", "Familia Real", "Jefe de Estado", "Parlamento", "Partidos políticos", "Casa Real", "Gobierno", "España", "Política"], "newspaper": "elpais"}