{"id": "fb580e93-090a-4618-441a-a871c08bbaad", "content": "Wildfire in Gran Canaria worst to hit Spain in six years\n\nThe fire that broke out in Gran Canaria on Saturday has begun to die down according to Ángel Víctor Torres, the regional premier of the Canary Islands. Some 200 firefighters worked into the night to combat the fire, while 247 members of Civil Protection were on hand to assist the affected neighborhoods.\nA notable drop in temperatures and improved wind conditions have helped firefighters contain the blaze at various points but the fire remains unapproachable in several areas. On Monday, the perimeter of the affected area grew from 60 to 75 kilometers.\nThe flames originated in the municipality of Valleseco and burned out of control for three days\nThe blaze has razed 10,000 hectares of land since it broke out on Saturday, making it the worst fire to hit Spain in six years. The flames originated in the municipality of Valleseco and burned out of control for three days, fanned by the high temperatures and poor condition of the mountains, which are overrun with weeds and dry vegetation, explained Agustín Argulo, a forestry technician from the Castilla y León region.\nThe fire forced the evacuation of around 9,000 people from more than 50 towns and villages on the Canary Island, located off the northwestern coast of Africa. From the cemetery in Monaña Alta, locals gathered to watch the fire burn. “It looks like it is moving slowly, but it is devouring the entire mountain,” said Paca Déniz, who had just been evacuated and was watching as the flames closed in on his home.\nA member of the public with the initials A. M. has been evacuated twice: the first time was 10 days ago when a fire broke out in Artenara, and a second time on Saturday afternoon. “I’ve moved past rage and now I am at the stage of resignation and acceptance: the disaster is done, but right now we have to be calm,” he said.\nCoralia González was also evacuated because of the fire. She has a cheese farm in Lomo del Palo in Gáldar, and, like her mother and grandmother, her livelihood depends on the products she makes thanks to her 111 sheep and 17 goats. She had to leave the animals in their enclosure and doesn’t know if they have survived.\nRaúl García from Tejada saw his land – and livelihood – go up in flames in the first blaze, and, like A. M., was evacuated for a second time on Monday. He and his family were taken to a shelter in San Mateo, where volunteers from the local council have not only offered a place to sleep but also food and company.\nThe blaze has razed hundreds of hectares of Tamadaba Natural Park, which is considered one of the best-protected reserves on the island. Firefighters were, however, able to stop the blaze from reaching the Inagua National Reserve.\nIf conditions continue to improve, some of the evacuated locals may be allowed to return to their homes, the head of the local government of Gran Canaria, Antonio Morales, told radio network Cadena SER.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": [], "newspaper": "elpais"}