{"id": "fb5eb7c9-08ae-4c59-5b6e-7c2f81d60b5e", "content": "El reto de la adaptación de los sistemas sanitarios al cambio climático\n\nEl impacto del cambio climático es sin duda la mayor amenaza que enfrenta la humanidad en su Historia. Entramos en un escenario de ‘emergencia climática’, donde los datos ya constatados y las diferentes proyecciones de los mismos nos presentan un futuro, ya presente, con un aumento de las temperaturas a nivel global, y en donde la salud de las personas se verá afectada de forma más que evidente.\nEstos efectos sobre la salud serán de forma directa, debido a condiciones climáticas extremas, ya sean olas de calor, sequias, precipitaciones, incendios naturales u otros desastres; efectos a través de los sistemas naturales, como la contaminación atmosférica, la contaminación de alimentos y agua, o cambios en la distribución de vectores, huéspedes y agentes patógenos; o a través de los sistemas socioeconómicos, con problemas como la inseguridad en la obtención de alimentos y agua, el aumento de conflictos y migraciones debido a la escasez de recursos o el aumento de los problemas mentales.\nDel mismo modo, es cada vez mayor el número de especialidades médicas que identifican el impacto del cambio climático sobre diversas patologías. Podemos hablar de la alergología, epidemiología, cardiología y neumología, dermatología, salud mental, geriatría, o medicina preventiva y salud pública entre otras. No obstante, una cuestión que debe definir de forma fundamental nuestra respuesta ante los impactos del cambio climático sobre la salud de las personas, tiene que ver con las propias condiciones del sistema de salud y su capacidad de adaptación ante el fenómeno.\nDesde el Gobierno regional de Castilla-La Mancha y su Consejería de Sanidad se han planteado estas cuestiones iniciales, considerando diversos ámbitos de actuación que deben permitir que los sistemas sanitarios desarrollen una mejor capacidad de respuesta ante el aumento de las temperaturas. En primer lugar, se debe apostar por la formación y la comunicación en materia de salud y clima, ya que estos son vehículos fundamentales para desarrollar las capacidades y el conocimiento tanto entre los profesionales sanitarios como entre la propia sociedad.\nDe la mano de la formación debe ir el fomento de la investigación y la vigilancia. Una investigación bien planificada y coordinada, capaz de abordar cuestiones como las enfermedades de transmisión vectorial y zoonósica, de transmisión hídrica, alimentaria o aérea, los niveles de alergógenos y partículas inorgánicas contaminantes, así como lo relacionado con las acciones de vigilancia y protocolos de actuación ante estos riesgos.\nLógicamente, estas cuestiones implican incidir en nuestro propio funcionamiento interno y en el fortalecimiento de la atención sanitaria asegurando nuestra capacidad diagnóstica y terapéutica. Debemos hacer frente a los posibles cambios de perfil de morbimortalidad, considerando enfermedades infecciosas emergentes y reemergentes, así como aquellas alergológicas, dermatológicas, mentales, pulmonares o cardiovasculares, entre otras.\nIgualmente, ese fortalecimiento interno debe llevar a promover acciones de prevención y promoción de la salud, reforzar la atención a los grupos más vulnerables ante el cambio climático como personas mayores, menores, embarazadas o bajo contextos socioeconómicos más vulnerables, y en general, demandando la importancia de la Atención Primaria ya que es desde este ámbito como mejor se podrá reforzar la capacidad de nuestros municipios y comunidades, para afrontar los riesgos sanitarios relacionados con el clima.\nEsta Legislatura debe ser un ejemplo a la hora de desarrollar los instrumentos necesarios que vinculen el impacto del cambio climático con la salud, y permitan implementar una respuesta adecuada\nNuestras infraestructuras sanitarias son elementos de gran importancia en este proceso adaptativo. Debemos promover y llevar a cabo los cambios necesarios que permitan que nuestros hospitales y centros de salud sean capaces de resistir mejor las altas temperaturas u otros eventos climáticos extremos, sin que esto repercuta en la asistencia sanitaria que se proporciona en estas instalaciones. Igualmente, nuestras instalaciones deben ser un ejemplo a la hora de reducir sus emisiones de gases de efecto invernadero, aumentar su capacidad de generar energías renovables o gestionar de forma sostenible los residuos, entre otros aspectos.\nTodas estas cuestiones nos llevan a un objetivo que hay que asumir desde el ámbito sanitario, y que es el de integrar de forma progresiva la cuestión del cambio climático, desde sus diferentes enfoques, en todos nuestros planes y estrategias. Del mismo modo, si reconocemos que los altos estándares de atención y calidad sanitaria que disfrutamos en España son debido en gran medida a la formación, competencia y compromiso de nuestros profesionales sanitarios, también podemos entender que son ellos y ellas uno de los principales actores a la hora de concienciar y alertar a la sociedad sobre el problema del cambio climático en general, y en particular sobre su impacto en la salud, lo que nos debe llevar a potenciar su papel comunicador en esta cuestión.\nPara implementar todo este trabajo, evidentemente, se necesita un refuerzo y fortalecimiento institucional, considerando cuestiones organizativas que nos otorguen mayor flexibilidad y capacidad de respuesta a los sistemas sanitarios ante los impactos del cambio climático. Y, en esta línea, debemos contar con más y mejores medios humanos y materiales, pero también económicos y de financiación, ya que cuanto antes nos pongamos manos a la obra para llevar a cabo estas iniciativas, menor será el coste económico para nuestro sistema, y aumentará la protección de vidas humanas y la lucha contra las enfermedades.\nNos regimos por leyes y nos guiamos por las mismas, por lo que es necesario también avanzar en el reflejo legislativo de estas acciones. Esta Legislatura, que da sus primeros pasos tanto en el ámbito estatal como autonómico, debe ser un ejemplo a la hora de desarrollar los instrumentos legislativos necesarios que vinculen el impacto del cambio climático con la salud, y permitan implementar una respuesta adecuada.\nY, por último, y considerando la importancia del Ministerio de Sanidad y el Sistema Nacional de Salud del que forman parte los servicios de salud de las diferentes comunidades autónomas, debemos apostar por la colaboración y la cooperación como medio para mejorar y compartir experiencias y elaborar respuestas coordinadas. En este sentido, se hace necesario un nuevo impulso a instrumentos propuestos por el ministerio, como pudiera ser el Observatorio del Cambio Climático y la Salud, que hasta ahora tiene un rango de actuación limitado, y que en su evolución futura debe ser capaz de abordar muchas de las cuestiones aquí expuestas.\n* Jesús Fernández Sanz es consejero de Sanidad de Castilla-La Mancha y Jesús Marcos Gamero Rus es investigador de la Fundación Alternativas y miembro del Grupo de Investigación en Sociología del Cambio Climático y Desarrollo Sostenible de la Universidad Carlos III de Madrid\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Calentamiento global", "Sistema sanitario", "Salud pública", "Política sanitaria", "Sanidad", "Salud", "Emergencia climática", "Alertas ambientales", "Cambio climático", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}