{"id": "fb5ffe95-3753-439d-7fad-a4604cdf075b", "content": "La vida solitaria de Lírico antes de entrar en prisión\n\nEl cantante zaragozano David Gilaberte, Lírico, vivía desde hace dos años solo en un bungalow de su familia, en la turística localidad castellonense de Alcossebre. Allí, solo algunos sabían que es un cantante famoso, componente de una de las bandas de rap más relevantes de España, Violadores del Verso. “Yo sí que le conozco; cualquiera que le guste el rap sabe quién es, claro, pero no quería molestarle y nunca le decía nada”, comentaba el sábado un joven trabajador de la pizzería que solía frecuentar Gilaberte, de 42 años. Pero en la urbanización Palm Beach, donde fue detenido la madrugada del domingo, 5 de agosto, acusado de haber propinado presuntamente una paliza a una mujer de 27 años, que acabó en la UCI, la mayoría de vecinos consultados ni saben quién es.\nSobre todo los que están de paso, que son muchos: turistas, extranjeros o españoles de alquiler, que no estaban al tanto del suceso que tuvo lugar al lado de sus casas. Algunos sí que lo conocían directamente o por las noticias. “Lo leí en el periódico, pero creo que vivía en el otro bloque”, comentaba uno. “Yo sí lo he tratado porque le puse Internet en casa. Es una persona normal, muy amable, que no había dado de qué hablar”, señalaba un operario dentro de la urbanización. “Dicen que la chica era una fan del cantante y la encontraron allí, en esa zanja de obra”, aportó el propietario de un chalé aledaño.\nEn la zanja detrás de un cartel que anuncia futuras viviendas adosadas, la policía local de Alcalà de Xivert (pueblo del interior al que pertenece el núcleo playero de Alcossebre) y la Guardia Civil hallaron sobre las 3.30 de la madrugada a la mujer golpeada cuyo nombre no ha trascendido. La víctima estuvo ingresada hasta el jueves en el Hospital General de Castellón y después, según fuentes sanitarias, fue trasladada a un centro de Salamanca, de donde es originaria.\nEl propio Lírico llamó al 112 de madrugada para denunciar que una joven le estaba acosando y molestando. Al llegar, los agentes encontraron al cantante muy nervioso y con rastros de sangre en las zapatillas y en la camiseta. Al poco hallaron a la joven malherida y detuvieron a Lírico. El lunes, el juzgado de Vinaròs ordenó su ingreso en el Centro Penitenciario de Castellón como presunto autor de un delito de lesiones graves, cuyos detalles tampoco han trascendido.\nJavier, vecino de Gilaberte, no escuchó nada raro la noche del sábado en la casa de su también amigo. Sí vio a la chica, que define como “obsesionada” con el cantante, sentada en las escaleras de su casa, intentado entrar y llamar la atención del rapero. Según este vecino, el cantante insistió a la joven en que se marchara y que le dejara en paz. De acuerdo con la misma versión, el rapero la había denunciado al menos tres veces a lo largo de un año por acoso —aunque Javier no sabe si lo hizo solo por teléfono o formalizó la denuncia— y nunca se le había hecho caso. Tras incidir en que nada justificaría que la chica haya sido agredida, recordó que un familiar del rapero ya le había pedido a la joven en Semana Santa que no volviera por su casa de Alcossebre.\nEste vecino, natural también de Zaragoza, destacó que “David es un hombre “tranquilo” y que su personalidad se ajusta a su nombre artístico, pero que está atravesando desde hace un tiempo un momento personal y creativo muy complicado, tras ser un ídolo y estar en la cumbre del rap en España y Latinoamérica. En su cuenta de Twitter, Lírico tiene más de 75.000 seguidores y, un día antes de los hechos, había estado retuiteando informaciones de actualidad, sobre todo de índole ecológica y política.\nEl rapero se había retirado a la casa familiar de verano en Alcossebre, tras residir en Barcelona, para intentar escribir y componer. Según relató su vecino, que parecía afectado por el suceso, el cantante estaba medicándose por una depresión.\nLírico tenía tres antecedentes policiales: por posesión de hachís tras ser interceptado en la calle con síntomas de haber consumido estupefacientes; por haber sido acusado de acosar sexualmente el pasado mes de abril a una mujer en Marina d’Or, en la cercana Oropesa, y un tercero por haber quebrantado la orden de alejamiento de la mujer a la que presuntamente acosó. Por estos antecedentes no había ingresado en prisión. Ahora Lírico ocupa una celda en el módulo destinado a reclusos poco peligrosos y este sábado ha tenido un incidente con un compañero de la prisión.\nCARLOS PÉREZ DE ZIRIZA\nEn plena baraúnda mediática por el veto del Ayuntamiento de Bilbao al trapero C. Tangana por sus letras sexistas, irrumpe el suceso de Lírico –nombre artístico del zaragozano David Gilaberte-, miembro del colectivo Violadores del Verso. Junto a Kase O, Sho-Hai y R de Rumba. Lírico forma parte de una de las enseñas más respetadas (con razón) del hip hop español, una marca fiable desde hace más de veinte años, que en los últimos cinco se ha diversificado en los cuatro proyectos individuales de sus miembros. Una banda poco proclive a textos que ahondan en la cosificación de la mujer, en tiempos en los que se miran con lupa las letras de las canciones. Ya pasan de los 40 años –Lírico tiene 42– y no son insolentes cachorros del trap, del reggaeton o del dancehall patrios. La popularidad de la banda les ha granjeado incluso una calle en la localidad zaragozana de Illueca hace justo una década, a propuesta de la Chunta Aragonesista y con el apoyo de PSOE y el PAR, y la condición de hijos predilectos de su ciudad, Zaragoza, en 2009.\nLírico se estrenó en solitario con Un antes y un después (2012), un álbum con el que se emancipaba de la sombra de Violadores del Verso, y había girado junto a su compañero Sho Hai por Colombia, Uruguay, Argentina y Chile en 2014, sin que el proyecto original que compartían se hubiera disuelto, pese a los notables trayectos de sus miembros en solitario. La música de Violadores del Verso, como la de los sevillanos Tote King, SFDK o Shotta, el alicantino Nach, el catalán Porta o la jerezana Mala Rodríguez, forma parte desde hace dos décadas de la aristocracia creativa del hip hop español, una hornada de músicos que siempre tuvo como referentes a artistas norteamericanos de la vieja escuela como Big Daddy Kane, Eric B & Rakim o Gangstarr. Propuestas elaboradas, con letras rebosantes de conciencia sociopolítica y bases intrincadas, con influencias del jazz y del pop.\nEste diario ha intentado ponerse en contacto –sin éxito– con el mánager de Lírico y de Violadores del Verso y de Kase.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/12/2019, 19:01:45", "tags": ["Alcalà de Xivert", "Violadores del Verso", "Cantantes", "Lírico", "Agresiones físicas", "Acoso sexual", "Provincia Castellón", "Grupos música", "Rap", "Comunidad Valenciana", "Música electrónica", "Integridad personal", "Estilos musicales", "Delitos sexuales", "Música", "Delitos", "España", "Justicia"], "newspaper": "elpais"}