{"id": "fb629185-996e-4385-77cf-193a0d309d3d", "content": "El PP espera cauteloso la sentencia del 1-O, Ciudadanos redoblará la presión sobre Sánchez y Vox pide contundencia\n\nPablo Casado respaldó la tesis de la rebelión, pero defenderá la independencia de la Justicia\nLa sentencia del procés que dará a conocer el Tribunal Supremo previsiblemente este lunes servirá para posicionar a los partidos de la oposición que han reclamado duras condenas a los separatistas: \nPablo Casado ha cambiado el paso con respecto a la respuesta del Estado al procés. Si en abril aseguraba que no aplicar de inmediato el artículo 155 sin fecha de caducidad era «prevaricar», ahora aboga por ir dando pasos cortos, como la aplicación de la Ley de Seguridad Nacional o la Ley de Estabilidad Financiera, que desemboquen, en su caso, en una nueva intervención con la Constitución en la mano.\nPor eso el PP espera cauteloso el fallo del Tribunal Supremo. No tiene muy claro hacia qué lado se va a decantar la balanza política. En el Comité de Dirección del PP, celebrado el viernes en Pamplona, se trató el tema, pero sin llegar a una conclusión categórica. Pero este periódico ha podido saber que Casado hará hoy una declaración solemne, en la que defenderá el Estado de Derecho, la separación de poderes y la independencia judicial, pero también criticará a quienes incumplieron la ley en los meses de septiembre y octubre de 2017. \nCasado manifestará el máximo respeto con la sentencia, aunque en el PP no podrán ocultar su íntima decepción si no se sustancia la rebelión. No en vano, durante los dos últimos años han llamado a los políticos presos «golpistas», y aunque no se trata de una categorización penal, es el calificativo con el que han querido dar a entender que su alzamiento contra la Constitución fue inequívocamente violento. \nSi la contestación de los independentistas a la sentencia sigue la senda trazada por Quim Torra, podrían producirse nuevos sucesos tumultuarios liderados -tácitamente o de facto- por los dirigentes políticos catalanes. Y ello desembocaría en una respuesta del Estado que necesitaría del acuerdo de PSOE, PP y Ciudadanos, cuando menos.\nCasado cree que el Ejecutivo debe tomar ya mismo «el control de las Fuerzas de Seguridad» de Cataluña, para evitar una posible pasividad de los Mossos, y «cerrar esa mal llamada agencia de inteligencia, Cesicat», que fue presuntamente la que «encomendó» a los CDR el plan para asaltar y ocupar el Parlament y los supuestos actos terroristas que planeaban.\nCiudadanos contiene el aliento a la espera de la sentencia del procés, que llega en el peor momento de la formación, cuando todas las encuestas señalan un derrumbe en su intención de voto. Cs nació hace 13 años contra el nacionalismo catalán y suele crecerse frente a él, por lo que varias fuentes de la Ejecutiva consideran que el fallo del Tribunal Supremo les pondrá de nuevo en la primera línea política.\nFuentes de la cúpula de Cs explican que más que la sentencia en sí, lo que preocupa es la respuesta que pueden dar los separatistas. «Si nos encontramos movilizaciones, una respuesta fuera de lo normal, una situación excepcional», explican desde el entorno de Albert Rivera, «se hará necesaria una acción contundente del Gobierno; Sánchez estará obligado a concertar una respuesta constitucionalista y de Estado y veremos a ver si está dispuesto a hacerlo».\nRivera lleva semanas tendiendo la mano a Pedro Sánchez para dar esa «respuesta de Estado» en Cataluña. En La Moncloa sólo ha encontrado silencio. Si los radicales vuelven a tomar las calles, la presión al Gobierno para que actúe con mano dura podría devolver la iniciativa política a Cs. Además, el partido volverá a redoblar la presión para que Pedro Sánchez se comprometa a no indultar a los acusados que sean condenados.\nUn miembro de la Ejecutiva considera que el mero hecho de la publicación de la sentencia volverá a centrar el debate en Cataluña, en la lucha contra el independentismo y en la unidad de España, el terreno donde mejor se mueve Cs.\nLos dirigentes naranjas recuerdan que el PSOE tiene «la vía de agua de Iceta y del PSC» y están seguros de que tras la sentencia volverán a oírse voces entre los socialistas catalanes a favor del indulto o de las políticas de apaciguamiento hacia los dirigentes condenados.\n«Sánchez puede aparentar dureza en periodo electoral, y más tras la sentencia», asegura un miembro de la Ejecutiva, «pero no es creíble en absoluto y ahora podrán volver a hacerse evidentes todas sus contradicciones».\nVox aguarda la sentencia como el que espera el resultado de un examen. El partido de Santiago Abascal fue, en paralelo a la Fiscalía y a la Abogacía, parte de la avanzadilla en las acciones legales contra los dirigentes secesionistas y ese papel lo culminó ejerciendo de acusación popular durante el juicio. Por ello, las penas y la redacción de la sentencia evaluarán en cierta medida su papel durante este proceso judicial, en el que ha defendido las condenas más altas y en el que ha acusado, entre otros delitos, de rebelión u organización criminal.\nVox alardeará de su rol en el juicio, pero cualquier sentencia que rebaje la consideración de «golpistas» puede llevar al partido a ser muy crítico. De ahí que incida en que, «por el prestigio de la Justicia española, pero sobre todo para la defensa de los intereses de España», la condena tiene que ser contundente.\nAl margen de esto, Vox aludirá recurrentemente a este asunto hasta las elecciones y, ante las condenas que se produzcan, dará la batalla para que no se produzcan indultos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues gracias a vox se ha imputado a esta gente", "date": "10/15/2019, 19:01:45", "tags": ["artículo 155"], "newspaper": "elmundo"}