{"id": "fb6afde6-edb3-458e-6907-fbacf51d65b2", "content": "Los inversores se refugian en la deuda y el oro por el miedo a la tensión entre EE UU y China\n\nLas chispas que suelta la pelea entre Washington y Pekín amenazan con incendiar distintos mercados. Todo comenzó con la imposición mutua de aranceles. Más tarde, China coqueteó con la devaluación del yuan. Las Bolsas de medio mundo reaccionaron esta semana con fuertes caídas, aunque los parqués de Europa, tras una jornada de tensión, cerraran este miércoles en positivo y Wall Street completamente plano. Estas fricciones se dejan notar ahora en la deuda soberana. El empeoramiento de las perspectivas de crecimiento y la incertidumbre empujan a los inversores a refugiarse en productos como el oro y en la renta fija, hundiendo el rendimiento de los bonos. Esta es una buena noticia para los países más endeudados, pero coloca a la economía global ante una anormalidad con efectos imposibles de prever.\nHace tiempo que los organismos internacionales y gabinetes de estudios económicos añaden la coletilla de “riesgos crecientes” en sus análisis sobre la coyuntura global. Pero, como recordó hace poco el presidente del Banco Central Europeo, Mario Draghi, la mera persistencia de estos riesgos acaba por convertirlos en reales. El miércoles ofreció una buena ristra de ejemplos que muestran por qué la marcha de la economía preocupa tanto.\nEn Alemania, la producción industrial cayó en junio más de lo esperado, un 1,5% respecto al mes anterior. La sombra de la recesión acecha sobre la primera economía del euro. Y en la otra punta del mundo, tres bancos centrales —los de India, Tailandia y Nueva Zelanda— anunciaron recortes en los tipos de interés. Ya nadie confía en que la guerra económica-comercial entre EE UU y China vaya a solucionarse a corto plazo. Todo esto apunta en la misma dirección: la temida recesión podría estar más cerca de lo que muchos quieren reconocer.\nEn este contexto, el mercado de deuda pública sigue sorprendiendo. En el mundo ya hay más de 15 billones de dólares en bonos con rendimiento negativo. No preocupa tanto esta cantidad como su rápida evolución: hace tan solo tres meses, la cifra era de 10 billones. La anormalidad de pagar por prestar dinero empieza a convertirse en normalidad. “Definitivamente, algo está fuera de control”, asegura Matti Greenspan, analista sénior de mercados de eToro, que teme que todo esto acabe en un crash.\nHace días que la deuda alemana a 30 años ya está en tipos negativos, y el miércoles volvió a caer. El bono estadounidense ha tocado mínimos históricos. La rentabilidad que ofrece su bono a diez años llegó a caer por debajo del 1,6%, su nivel mínimo desde octubre de 2016. Se acerca además al rendimiento que ofrece la deuda a corto, una señal que los inversores temen porque suele anunciar la proximidad de una recesión. Incluso países con una deuda pública tan elevada como España o Portugal se acercan al 0% en sus títulos que vencen en 10 años. Bloomberg informó de que el banco danés Nordea estaba a punto de ofrecer una hipoteca a 20 años con un interés cero. Lo que parecía inimaginable está ya ocurriendo en el mercado de deuda.\nLa caída en el mercado de bonos no es un fenómeno nuevo ni atribuible en exclusiva a las turbulencias por el enfrentamiento entre Pekín y Washington. Pero las tensiones entre las dos grandes potencias abonan el terreno para el pesimismo. Y contribuyen a que los inversores huyan a valores tan seguros como la deuda pública. En este mercado, el precio y el rendimiento se mueven de forma inversa: es decir, cuando aumenta el primero, desciende el segundo. También influyen en estas caídas las decisiones expansivas de política monetaria que los bancos centrales se ven obligados a tomar. Otros valores considerados refugio son también cada vez más demandados, lo que impulsa su precio. Es el caso del oro, que el miércoles escaló más del 2,3% y superó los 1.500 dólares por onza por primera vez desde 2013.\nLas malas noticias económicas aumentan la presión sobre los bancos centrales. Los de Brasil y Turquía —y el miércoles, los de Nueva Zelanda, India y Tailandia— ya han rebajado los tipos. La Reserva Federal (Fed) también lo hizo la semana pasada por primera vez en 11 años, y volverá a hacerlo en los próximos meses. Se da por descontado que el Banco Central Europeo (BCE) hará lo mismo a la vuelta del verano. Por si había alguna duda, las tormentas de estos días añaden más presión sobre los banqueros centrales para que echen una mano. El presidente de EE UU, Donald Trump, volvió a hacer lo que lleva meses haciendo: presionar aún más a Jerome Powell, el presidente de la Fed que él mismo nombró. “Nuestro problema no es China. [...] Nuestro problema es la Reserva Federal que es demasiado orgullosa para admitir su error”, escribió el tuitero en jefe.\nLas Bolsas han reaccionado a todas estas turbulencias de forma ambivalente. Después de días de caídas, los parqués europeos remontaron, con subidas del 0,7% en el Dax alemán y del 0,5% en el Ibex español. Wall Street abrió con fuertes caídas que fueron moderándose a lo largo de la sesión, hasta cerrar prácticamente plano: el -0,09% el Dow Jones y el +0,08 en S&P500.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["Reserva Federal", "Donald Trump", "Tipos interés", "Mercado divisas", "Bonos Tesoro", "BCE", "Deuda pública", "Tesoro Público", "Organismos económicos", "Financiación déficit", "Déficit público", "Bancos", "Créditos", "Mercados financieros", "Finanzas públicas", "Unión Europea", "Servicios bancarios", "Administración Estado", "Organizaciones internacionales", "Europa", "Banca", "Economía", "Relaciones exteriores", "Finanzas", "Administración pública"], "newspaper": "elpais"}