{"id": "fb75df66-0948-4a88-7442-0a676e1ce44b", "content": "Los guardaespaldas de Valverde\n\nUn día antes de que acabara el Tour, en el que Egan Bernal se vistió de amarillo en los Campos Elíseos, y en medio de las sonrisas y las felicitaciones, el patrón del Ineos, Dave Brailsford, el británico que montó la estructura ganadora, casi invencible que hasta hace unos meses se llamó Team Sky, reunió a todos los corredores en la inmensa caravana del equipo. Con palabras solemnes les agradeció el trabajo que habían realizado para la victoria del ciclista colombiano, y cuando estaba acabando, señaló con el dedo a Jonathan Castroviejo y, en voz alta, dijo: “De lo único de lo que me arrepiento ahora es de no haber fichado a este ciclista cinco temporadas antes”.\nCastroviejo es de Getxo y Gazteluzarra es un barrio en los acantilados al oeste de la playa de Arrigunaga, el centro del universo del escritor Ramiro Pinilla, ganador del premio Nadal con Las Ciegas Hormigas, la historia de un barco carbonero que embarranca en sus arenales. Los más antiguos del lugar, todavía le llaman Castroviejo –su versión castellana–, al barrio donde una vieja fortaleza vigilaba a los barcos que entraban por Punta Galea. El ciclista al que Brailsford ensalzó en su discurso, vistió los colores de la Sociedad Ciclista Punta Galea cuando era un niño, como Mikel Zarrabeitia, Roberto Laiseka, Iñigo Landaluze o los malogrados hermanos Otxoa. Es una buena cantera de ciclistas, orgullosa del trabajo de Jonathan, que en la prueba en ruta del domingo del Mundial de Yorkshire (9.30 a 16.50 horas. Teledeporte y Eurosport 1), tendrá que acarrear el carbón, tirar del carro de Alejandro Valverde, como los protagonistas de la novela de Pinilla; hará el trabajo sucio, el que agradecen los líderes de un equipo; el que aprecian los directores.\nCastroviejo ha cambiado. En 2016 subió al podio en la contrarreloj del Mundial. Sus prestaciones le permitían ser uno de los más veloces en las pruebas contra el crono, pero bajo la batuta de Brailsford se ha transformado. Ahora es un corredor más compacto, capaz de arrastrar a su equipo en los puertos de montaña del Tour, o de llevar a Alejandro Valverde lo más cómodo posible en su intento de revalidar el título mundial. El corredor vasco ya no es tan eficaz en las cronos –acabó 24º en Harrogate–, pero es el escudero fiable para cualquier equipo. El jueves, mientras sus compañeros viajaban desde Alicante, salió por la mañana temprano, desde el hotel Cedar Court de Harrogate, cuartel general en el que conviven las selecciones española e italiana, para reconocer el circuito por el que guiará al equipo español: “He visto los primeros 200 kilómetros y me han sorprendido. El tiempo va a ser malo, parece que lloverá a ratos. Será muy duro, de muchos descartes”, asegura. “Vamos a llegar al circuito y la gente ya va a estar pensando en bajarse de la bici. Resultará durísimo. Al principio son 200 kilómetros por un parque natural donde pega mucho el viento, con una carretera muy rugosa, y te puedes quedar en los repechos. Será todo por eliminación”.\nPara Castroviejo, Alejandro Valverde sigue siendo uno de los favoritos, a sus 39 años, para la carrera del domingo: “Nunca falla, siempre está ahí. Es un fondista y creo que le van bien este tipo de carreras. Antes de verlo, pensaba que el circuito iba a ser más técnico, pero es muy físico”. Asegura el vasco que “toda la primera vuelta de la carrera es de fuerza y al final, ya en el circuito, no creo que haya que pelear mucho la posición. Tiene posibilidades porque el circuito no es demasiado exigente pero con la dureza que traerá la carrera con un kilómetro al cinco o al seis por ciento de desnivel ya se puede romper”.\nLa UCI anunció el viernes los dorsales que portarán los ciclistas. Valverde, como campeón del Mundo, lucirá el número 1; Castroviejo será el 2, y el 3 lo llevará Imanol Erviti, el hombre en el que más confía Valverde, el gregario perfecto. Cuando los equipos no llevaban autobús con lavadora y secadora, el ayudante del jefe de filas lavaba y escurría la ropa a mano en la habitación, para que el líder no sufriera tendinitis en los brazos. Ya no ocurre. El doméstico se dedica a otras cosas, pero la principal sigue siendo hacerle vida fácil a su compañero. El navarro y el murciano comparten equipo y habitación. Será, como en el Movistar, el capitán de ruta de la selección española; el hombre que atenderá los deseos de Valverde y dirigirá al grupo español sobre el asfalto, por las estrechas rutas de Yorkshire. Los dos se entienden sobre la carretera y fuera de ella con una mirada. Hasta comparten gustos. En la concentración de Alicante se engancharon a La casa de papel, a través de Netflix. A veces discuten, “pero con Alejandro se puede, acepta las críticas con normalidad”, afirma Erviti, el navarro que cumple su séptimo Mundial, siempre con el mismo rol, “aunque no me gusta esa denominación de capitán de ruta. Se ha puesto de moda, pero yo estoy para ayudar en todo lo que puedo. Es un compendio de todo, en definitiva, ayudar a que las cosas vayan bien en el equipo. Unos días toca subir agua, otros tirar del pelotón o cerrar un hueco. Hay que improvisar según la circunstancia. Se trata de tener experiencia, pero en la selección hay gente muy experta como Luisle Sánchez, Izagirre o Rojas, que también saben lo que hay que hacer”.\nErviti confía en Valverde, porque, “aunque aquí va a estar más abierto el abanico de favoritos que el año pasado, él está en el nivel para disputarlo y además con la tranquilidad de que ya lo ha ganado y cuando no lo has hecho, igual la precipitación te lleva a equivocarte”. Tiene fe el navarro: “Trabajar para Alejandro es fácil y una maravilla, porque siempre responde y le da sentido a tu trabajo”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Alejandro Valverde", "Jonathan Castroviejo", "Mundial Ciclismo en Ruta", "Mundial Ciclismo", "Ciclismo en ruta", "Inglaterra", "Reino Unido", "Ciclismo", "Europa occidental", "Campeonato mundial", "Competiciones", "Deportes", "Europa"], "newspaper": "elpais"}