{"id": "fb93459e-a796-450c-49f0-e1dcb59c8ca7", "content": "El PP se desliga de la medida de Ciudadanos sobre familias numerosas\n\nLa medida anunciada por el consejero de Políticas Sociales y Familias, Alberto Reyero, de Ciudadanos, sobre las familias numerosas ha sorprendido y extrañado a sus socios de Gobierno en la Comunidad de Madrid, el Partido Popular. Las familias de esta región que tengan dos hijos serán consideradas como numerosas y por tanto se beneficiarán de las ayudas establecidas para estas. Así lo anunció Reyero este fin de semana, sin haber hablado con sus socios ni tenerlo consensuado con estos. En el acuerdo suscrito entre ambos partidos, para que Isabel Díaz Ayuso (PP) fuera la presidenta de la Comunidad de Madrid, se alude a mejorar y beneficiar a las familias, pero no se dice nada de establecer el límite en dos hijos, tal y como lo ha explicado el consejero de Ciudadanos. No es una competencia de las autonomías y es algo que debe fijar el Gobierno.\n\"Tenemos que ser capaces de replantearnos qué tipo de ayudas damos  a la familia. Existe una ley de familias numerosas, pero hay que pensar en las familias como concepto. Le hemos añadido una 'ese' al nombre de la Consejería por algo, porque cada una es distinta y tiene sus necesidades. No es lo mismo una familia monoparental que una numerosa o en la que uno de sus miembros tiene una discapacidad\", explicó Reyero. En 2017, había en toda España 675.955 títulos en vigor, según el Ministerio de Sanidad, Consumo y Bienestar Social, que no distingue por número de ascendientes o vínculo de los padres.\n\"Antes de hacer una afirmación de este tipo tendría que haber habido un consenso entre ambas formaciones. Ciudadanos es un partido que hasta ahora no había gobernado en ninguna Administración y es algo que sus consejeros tienen que aprender\", explicaron fuentes del PP. Ello no implican que no estén dispuestos a apoyar medidas para mejorar la situación económica de las familias como algún tipo de rebaja fiscal o ayudas a los distintos tipos de familia que conforman actualmente la sociedad.\nEl consejero de Políticas Sociales y Familias tiene como compromiso para esta legislatura aprobar ayudas a familias en situaciones vulnerables, \"independientemente de las características que tenga\" cada familia. Además, ha anunciado una normativa para tramitar el título de familia monoparental que habilite a pedir ayudas de administraciones, diferentes a las de familias numerosas. \"Hay que pensar en soluciones distintas para cada una de la familia\", ha explicado.\nReyero es un firme defensor del fomento de la natalidad y maternidad y por ello apuesta por impulsar medidas encaminadas a la conciliación familiar y laboral. \"La gente quiere tener más hijos de los que tiene, pero no los tiene porque económicamente es caro y porque es difícil conciliar con la vida laboral. Otra medida fundamental son los permisos igualitarios de paternidad y maternidad. Tenemos que crear las condiciones para que estos obstáculos no se produzcan\", ha manifestado\n \n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Familia numerosa", "Familia monoparental", "Beneficios", "Ciudadanos", "Cuenta resultados", "Ayudas familiares", "Ayuda social", "Familia", "PP", "Ayudas públicas", "Política económica", "Partidos políticos", "Política social", "Comunidad de Madrid", "Empresas", "España", "Economía", "Sociedad", "Política"], "newspaper": "elpais"}