{"id": "fb95a0b4-fda8-4486-6afe-4557b836fc28", "content": "El alcalde de Río de Janeiro ordena retirar un cómic con un beso gay\n\nUn culebrón conservador vivió Brasil este final de semana, después que el alcalde de Río de Janeiro, el evangélico Marcelo Crivella, ordenó que fiscales retiraran libros con contenido impropio de la Bienal del Libro que termina este domingo, 8. Después de una guerra jurídica que empezó el viernes, la Corte Suprema de Brasil suspendió el intento de censura de Crivella. El alcalde había visitado la bienal el jueves y se escandalizó con el cómic de Marvel Vengadores: La cruzada de los niños. La obra cuenta la historia de los héroes Wiccan y Hulking, una pareja de superhéroes masculina del equipo de Jóvenes Vengadores que en una de las páginas se besa.\nEl alcalde grabó un vídeo para decir que consideraba la escena inadecuada y determinó que la obra fuera retirada de los estantes. La Bienal, sin embargo, se negó a atender a su petición y, más tarde, la propia justicia de Río prohibió el acto de censura. El caso tuvo un giro este sábado, cuando un Tribunal de Justicia del Estado de Río anuló la decisión previa de la Justicia y permitió que los fiscales entraran a la exposición ese mismo día para supervisar si había alguna obra que fuera en contra la moral familiar, como quería el alcalde. Hubo protestas de centenas de jóvenes que gritaban en contra de Crivella y repetían “No habrá censura”. Al final del sábado el jefe de los fiscales, el coronel Wolney Dias, admitió que no se encontró nada que estuviera en contra de la ley. Este domingo la Fiscalia General solicitó que el Supremo retirara la decisión del Tribunal de Río, lo que fué atendido. El presidente de la Corte, Días Toffoli, escribió en su decisión que el el gesto del alcalde estaba fuera del juego democrático de Brasil. “El régimen democrático pressupone un ambiente de libre tránsito de ideas”, describe, con una crítica a Crivella por haber relacionado un beso gay a “contenido impropio”.\nEl episodio sirvió para mostrar cómo el populismo conservador del presidente ultraderechista Jair Bolsonaro ha inspirado a políticos con baja popularidad, como Crivella, a promocionar acciones en contra de la cultura y la diversidad con el fin de generar polémicas. “Libros como ese tienen que estar envueltos en plástico negro con un aviso del tipo de contenido”, dijo Crivella, argumentando que era necesario “proteger a los niños” para que no tengan acceso temprano a asuntos que, según cree, no son apropiados para sus edades.\nLas declaraciones del político y la actuación de los fiscales despertaron duras reacciones. El ministro de la Corte Suprema Celso de Mello calificó el intento de censura como “un hecho gravísimo”. “Bajo el signo del retroceso, [...] un nuevo y sombrío tiempo se anuncia”, contó en un comunicado enviado al periódico Folha de São Paulo. Editoriales y escritores también se manifestaron. “Eso nunca había ocurrido en esta Bienal, es un intento horrible de censura”, dijo Flavio Moura, de la editorial Todavia, que estaba en la Bienal. Esta es la edición número 18 del evento. “Rechazamos cualquier acto de censura”, replicó Luiz Schwarcz, de la Companhia de las Letras, una de las mayores editoriales de Brasil, criticando los intentos de “colocar la sociedad brasileña en tiempos medievales”.\nSchwarcz hacía referencia también a otro gesto que se vio en Brasil esta semana de otro político con baja popularidad. El martes el gobernador de São Paulo, Joao Doria, retiró de la circulación en las escuelas públicas un material didáctico de ciencias para adolescente de 13 años. Según él, hacían apología de la ideología de género. Un texto con el título Sexo biológico, identidad de género y orientación sexual explicaba las diferencias entre conceptos como transgénero, homosexual y bisexual.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/07/2019, 19:01:45", "tags": ["Censura", "Río de Janeiro", "Homofobia", "Los Vengadores", "Libertad expresión", "Marvel (comics)", "Superhéroes", "Cómic", "Homosexualidad", "Personajes ficción", "Brasil", "Orientación sexual", "Sudamérica", "Latinoamérica", "Ilustración", "Sexualidad", "América", "Literatura", "Prejuicios", "Delitos", "Cultura", "Medios comunicación", "Problemas sociales", "Comunicación", "Sociedad"], "newspaper": "elpais"}