{"id": "fba25efc-c160-4a1f-694e-05bb4bf4295d", "content": "La SGAE denuncia a Mediaset y Atresmedia por impago\n\nLa SGAE ha demandado a Mediaset y Atresmedia, a los que requiere el pago del cien por cien de las facturas pendientes —tres y dos trimestres respectivamente— sobre los derechos de autor que \"debían haber sido repartidos\" en diciembre de este año. Según la carta enviada a los socios de la Sociedad General de Autores y Editores a la que ha tenido acceso Efe, la presidenta de la entidad, Pilar Jurado, ha anunciado que la demanda interpuesta a estos grupos de comunicación llega \"ante la falta de pago\".\n\"A pesar de las diversas reuniones que se han mantenido con altos cargos de estos medios de comunicación —dice el texto— con el fin de obtener, al menos, el pago de alguna de estas facturas pendientes y poder hacer un reparto de los mismos, sólo se ofrecían pagos a cuenta de algunas de ellas, obligándonos a aceptar una reducción encubierta del porcentaje de la tarifa que tenemos pactada con ellos\".\nEsto, añade la misiva, \"pondría en riesgo\" sus tarifas con otros usuarios, podría forzarles a \"una subida en el descuento de administración en la modalidad de los derechos de televisión\" e incluso le podría \"acarrear\" a la entidad de gestión una sanción en el Tribunal de la Competencia.\n\"Por responsabilidad con nuestros autores, no podemos aceptar, ni ahora ni en el futuro, unas condiciones que devalúen el Derecho de Autor en nuestro país. La Ley de Propiedad Intelectual nos protege en una situación como ésta y obligará al usuario a consignar la totalidad de las cantidades adeudadas”, concluye la carta enviada por Jurado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["SGAE", "Sociedades gestión derechos autor", "Atresmedia", "Mediaset", "Propiedad intelectual", "Propiedad", "Legislación cultural", "Política cultural", "Derecho", "Empresas", "Grupo comunicación", "Cultura", "Medios comunicación", "Economía", "Comunicación", "Justicia"], "newspaper": "elpais"}