{"id": "fbb6046b-5e0b-49c0-6d1d-564e33b2fe9d", "content": "Las siete vidas de los electrodomésticos Fagor\n\nLos electrodomésticos Fagor están a punto de comenzar su tercera vida. Tras la liquidación de la sociedad a finales de 2013, y el fallido intento de reflotarla a través de la catalana CNA, el grupo polaco Amica trabaja a un buen ritmo para poner de nuevo los electrodomésticos de línea blanca en el mercado a lo largo del primer trimestre del próximo año. Amica y el Grupo Fagor formado por 8 cooperativas, cerraron en septiembre un contrato de licencia para utilizar la marca durante 15 años, prorrogables otros 15, si llegan a una facturación de 35 millones de euros. Amica Electrodomésticos, S.L., subsidiaria del grupo polaco en España, alcanzó durante el pasado 2018 unas ventas de 3,6 millones. Los nuevos Fagor se producirán en la planta que Amica tiene en Wronki, Polonia, a unos 250 kilometros el este de Berlín.\nLa batalla para devolver a Fagor a cuotas de mercado del 8% o 9% que tenían en España antes del desacalabro de Fagor-Brandt va a ser dura, pero en su plan de negocio, el grupo polaco prioriza la expansión por España y Portugal y después Marruecos. \"Estos mercados son una prioridad”, precisa el Managing Director para el mercado español, Vicente Sánchez, consciente de que manejan un buen producto con una buena imagen en estos países e incluso en Francia, aunque allí operaban, sobre todo, con la marca francesa Brandt.\nAmica trabaja ahora en optimizar la red de distribución para llegar con eficiencia a todos los puntos de venta en el momento en el que comience el desembarco de electrodomésticos con la marca vasca. \"El plan es crecer en estos mercados a un buen ritmo\" hasta 2022, y después introducir Fagor en mercados que Amica conoce perfectamente como la República Checa, Croacia o las repúblicas Bálticas, explica Sánchez.\nAmica ha rediseñado una oferta de productos para el mercado español que ya están en las cadenas de producción polacas, y que incorporan una serie de funcionalidades que actualizan los electrodomésticos originales.\nEn el caso de los hornos han acrualizado, la calidad de cocción y la comodidad de su uso, una mejor distribución del calor, la estabilización de la temperatura, el calentamiento rápido, la capacidad XXL, han incorporado la cocción al vapor o la apertura de la puerta con solo tocar el sensor, aunque sea con el codo.\nPero también mejoran los frigoríficos con unos compartimentos que mejoran el proceso de conservación de los alimentos o un brazo de pulverización mejorado en los lavavajillas que permite optimizar la dirección del chorro de agua en el lavavajillas para ños platos más sucios. También incorporan soluciones de vapor en las lavadoras y secadoras de la serie.\nVarios analistas subrayan que Amica no es CNA, y que su mayor músculo y conocimiento del sector, así como volumen de ventas, hacen factible el plan de negocio de la polaca, que continua con Fagor el modus operandi que les ha hecho crecer en otros mercados. El grupo emplea a más de 3.000 personas en todo el mundo, y coloca 5 millones de electrodomésticos en 60 mercados con las marcas Amica en Europa Central y Occidental, Hansa en Europa del Este, Gram en Escandinavia, CDA en Reino Unido y ahora Fagor, logró una facturación consolidada en 2018 de casi 700 millones de euros.\n“Fagor es una marca muy reconocida y va a volver a ser marca de referencia”, explica Sánchez tras describir que la nueva oferta de hornos, lavadoras, secadoras, lavavajillas y frigoríficos va a incluir “las últimas soluciones tecnológicas y nuevas funcionalidades” para lograr ese objetivo de “marca de referencia”. Para garantizar los estandares de seguridad, fiabilidad y calidad en el servicio postventa, el servicio técnico estará en manos de los especialistas de Sareteknika, la cooperativa que se fundó tras la crisis de Fagor con varios de sus trabajadores para dar servicio a los usuarios. Una experiencia de éxito que cuenta con más de mil agentes en toda la geografía española.\nNo es la primera cesión del Grupo Fagor. Ya lo hizo con su marca para menaje de cocina a la cántabra Cantra, matriz del grupo Rhointer y propietaria de Magefesa. También acordó la licencia para pequeño aparato electrodoméstico con la gala Euromenage. En todos los casos, la enseña sigue perteneciendo a las cooperativas, que luchan por ella cuando las cosas se tuercen. La última batalla por Fagor se produjo a finales de 2018 cuando el Grupo cooperativo selló un acuerdo con CNA Group ( Cata Electrodomésticos ), para poner fin a los procedimientos judiciales que mantenían abiertos al no lograr Cata los objetivos pactados y entrar en una espiral de pérdidas.\nFuentes oficiales del grupo cooperativo vasco se muestran orgullosas de la nueva vida de Fagor. “Es un acuerdo bueno para ellos -Amica- y para una marca de la que estamos muy orgullosos en todo el grupo cooperativo porque los cooperativistas pusieron mucho valor en ella”, indicaron. \"Ojala Fagor  sea como una gato y le queden todavía otras cuatro vidas\", ironizaron desde Mondragón.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/20/2019, 19:01:45", "tags": ["Gipuzkoa", "Fagor", "Electrodomésticos", "País Vasco", "Cataluña", "Bienes consumo", "Empresas", "Comercio", "España", "Economía", "Trabajo", "Industria", "Política"], "newspaper": "elpais"}