{"id": "fbbaf7bb-612d-4ab7-4955-27d79d8f2234", "content": "El asesinato invisible de Ana\n\nSu sonrisa y su alegría; su buena disposición, con el sí siempre en los labios; su cordialidad; su forma de danzar, dando saltitos, en las fiestas que tanto le gustaban; las historias que contaba de su juventud como bailarina, cuando soñaba con ganarse la vida sobre los escenarios; su belleza; las charlas con sus amigos; su afabilidad… El recuerdo de las bondades de Ana en la fundación Arrels, que ayuda a personas sin hogar, está muy vivo 15 días después de que apareciese muerta en la calle en Barcelona.\nTampoco se han olvidado de cuando llegaba con moratones en la cara o de los golpes en las piernas. Del día que el médico le curó una herida en una rodilla que tenía el aspecto de haber sido hecha con una sierra. De la dureza de la calle, donde duermen 1.195 personas en Barcelona. De la desprotección, que se multiplica por mil en el caso de las mujeres. De lo complicado que es ayudar a quien difícilmente puede ya dejarse ayudar.\nAna I., nacida en Suecia hace 46 años, llevaba mucho tiempo viviendo en la calle. Al menos 12 años, según le contó al equipo de la fundación Arrels que entró en contacto con ella por primera vez en 2013. Su vida, como la de cualquiera, cogió una deriva inesperada: un matrimonio estable, con un marido maltratador, que se acaba, la vergüenza de asumir lo que vivió como una derrota, una huida a Barcelona para empezar de nuevo y un alejamiento paulatino de su familia.\nAl llegar a la capital catalana, contaba que alquiló una habitación, que trabajó como teleoperadora, que intentó salir adelante, pero que el sentimiento de soledad y de fracaso la consumían. Pasaba ya de los 30. Dejó el trabajo, enlazó un verano de fiesta en fiesta hasta que se vio sin compañeros de juerga, sin dinero para pagar su habitación y en la calle.\nEse es el relato a retazos que hacía Ana de su vida. Cuando empezó a dormir en una habitación de Arrels, en febrero del año pasado, tenía su grupo de amigos con los que pasaba horas en un parque cercano a la fundación y seguía las pautas propias de alguien sin hogar: casi ninguna.\n“Su historia es la historia de una mujer en la calle, vulnerable”, explica Laia Vila, de Arrels, sobre Ana, y sobre cualquier otra mujer en su situación. “Son siempre maltratadas y si llegan a la calle es porque están muy mal. Es su última opción”, subraya. A la intemperie, siguen siendo golpeadas y violadas, ya sea por la propia persona que ejerce un papel de “cuidador” o por cualquier otro hombre de entorno. Sus planes y objetivos acaban reducidos a que los días pasen, sin más horizonte que ir tirando.\nEn la fundación intentaron que Ana estuviese el menor tiempo posible fuera. La animaron a apuntarse a un centro de mujeres, a que participase en un taller ocupacional. “Pero había una situación de deterioro cognitivo”, explica Laia, sobre el efecto del consumo de alcohol en la vida de Ana.\nEl 12 de agosto por la mañana Laia recibió una llamada: le preguntaba si Ana había pasado la noche en Arrels. Alguien había visto una noticia, breve, sin demasiados datos, sobre el asesinato de una mujer sueca, de 46 años, en Barcelona, hallada muerta en la calle, con la mitad del cuerpo bajo el remolque de un camión. “¡Cómo iba a ser tanta casualidad!”, recuerda Laia que reaccionó, ahora que sabe que sí era Ana. “Llegamos tarde”, se repite, sobre el apoyo que pudieron brindarle.\nLas pertenencias de Ana, convertida en una víctima anónima e invisible, se apilan en bolsas de basura en una habitación de Arrels. Esperan que alguien, los Mossos, el juzgado, el Instituto de Medicina Legal, les diga qué hacer con lo que queda de su paso por el mundo. La fundación se hará cargo de su entierro. Los Mossos siguen investigando quién la mató.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}