{"id": "fbbc7ce1-818c-42d6-608e-8d28a351d332", "content": "La Eurocámara insta a Josep Borrell a aclarar sus acciones en empresas\n\nLa comisión de Asuntos Jurídicos tomó la decisión tras analizar y debatir el 'caso Abengoa'\nJosep Borrell tiene que aclarar a instancias de la comisión de Asuntos Jurídicos del Parlamento Europeo el destino que piensa dar a su paquete de acciones en tres empresas que realizan lobby en Bruselas: Bayer, Iberdrola y BBVA. Así se lo ha requerido esta instancia de la Eurocámara encargada de someter a una primera valoración no política a los candidatos a formar parte de la futura Comisión Europea. La carta enviada al ministro solicitando datos y explicaciones no es la única. Otros nueve aspirantes la han recibido. En el caso de Borrell, la petición de aclaraciones trae causa de las dudas suscitadas por el caso Abengoa.\nEn Exteriores confirman que Borrell ha sido uno de los aspirantes que ha recibido la carta pero añaden que en la misma «no se hace referencia» al asunto Abengoa. Señalan que la comisión se limita a pedir que aclare si tiene previsto o no vender sus participaciones en sociedades que «tienen el estatuto de lobbystas», e insisten en que las mismas «suponen una parte muy pequeña de su patrimonio» que no entra en colisión con las funciones que tendría como Alto Representante de la Política Exterior de la UE. Borrell está dispuesto a dar respuesta al requerimiento.\nFuentes de la comisión de Asuntos Jurídicos afirman que la demanda de aclaraciones al ministro sobre su cartera empresarial es «consecuencia» del debate que se suscitó a puerta cerrada acerca de su candidatura y en el que el caso Abengoa fue asunto central. Añaden que en la reunión las distintas fuerzas parlamentarias, a excepción de los socialistas, expresaron «dudas» por la sanción que le impuso la CNMV por uso de información privilegiada al vender acciones de su ex esposa días antes de que la empresa se declarara en concurso de acreedores.\nEl primer expediente que se estudió fue el del holandés Frans Timmermans propuesto como vicepresidente ejecutivo. El análisis fue rápido y sin problemas. Caso distinto, señalan desde la comisión, fue el segundo, el de Borrell. «El debate se alargó sobre Abengoa y se hizo referencia a su etapa al frente del Instituto Europeo de Florencia e incluso a los motivos de su renuncia, hace dos décadas, como candidato del PSOE a la presidencia del Gobierno».\nHubo voces que apostaron por «exigir» al ministro la venta de su pequeño paquete accionarial. Finalmente se optó por una «fórmula suave» instándole a informar acerca del destino que dará a sus participaciones. Las fuentes apuntan la conveniencia de que acceda a desprenderse de ellas e insisten en que el caso Abengoa será utilizado con seguridad cuando Borrell se someta al escrutinio de la comisión de Exteriores del Parlamento Europeo. Las batallas entre familias ideológicas hacen de las comparecencias de los candidatos a comisario terreno abonado para revanchas políticas de manera que si los socialistas torpedean al aspirante húngaro (PPE) o a la liberal francesa -ambos han recibido también la carta de Asuntos Jurídicos-, populares, liberales y verdes alemanes, franceses y nórdicos, abrirán la guerra contra Borrell.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQué vergüenza que tenga la Unión Europea que pedir las explicaciones que aquí nadie pide !!!!!!!", "date": "09/24/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}