{"id": "fbd0b4c9-0077-4df8-7525-b6fef27bfa53", "content": "Un canje de presos entre Kiev y Moscú marca un giro clave en el conflicto ucranio\n\nEl canje de detenidos entre Rusia y Ucrania por fin se ha hecho realidad después de largas negociaciones. Los obstáculos, al final, fueron salvados y 70 personas, entre las que figuran tanto el cineasta ucranio Oleg Sentsov y los 24 marinos capturados en el estrecho de Kerch como el jefe de la agencia de prensa rusa Ria Novosti en Ucrania, Vladímir Vishinski, como casos más emblemáticos de los ya exprisioneros. El líder ucranio Volodímir Zelenski considera este canje el primer paso para detener “esta horrible guerra” que libra Kiev contra las repúblicas separatistas prorrusas en el este del país. El presidente ruso, Vladímir Putin, consideró por su parte que el intercambio significa un gran avance “hacia la normalización de las relaciones” bilaterales.\nLos aviones que debían transportar a las 70 personas liberadas —para algunos, prisioneros de guerra, para otros simples rehenes—, despegaron prácticamente al mismo tiempo. En Boríspol, el aeropuerto de Kiev, los 35 liberados fueron recibidos por el presidente ucranio Volodímir Zelenski, que allí mismo, a los pies del avión, dio una improvisada y breve conferencia de prensa. Las imágenes de decenas de personas abrazándose con júbilo que transmitieron las televisiones desde Kiev contrastaban con el ambiente en el aeropuerto de Moscú, donde las cámaras se concentraron en Vishinski, que fue recibido por el jefe de Ria Novosti, Dmitri Kiseliov. El resto de los liberados prácticamente no aparecieron ante los medios, pero el portavoz presidencial, Dmitri Peskov, dijo que publicarían próximamente la lista correspondiente; Kiev publicó la suya poco después de que aterrizaran en Boríspol y un periódico ucranio dio también la presunta lista rusa.\nDurante los meses en que los delegados rusos y los del nuevo Gobierno ucranio estuvieron negociando la lista de personas que serían liberadas, Zelenski y Vladímir Putin mantuvieron dos conversaciones telefónicas, según declaró el presidente ucranio en el aeropuerto de Boríspol, quien agregó que ambos líderes cumplieron “cabalmente” lo que se habían prometido.\nZelenski aseguró que continuará las conversaciones en el marco de los acuerdos de Minsk y del cuarteto de Normandía (Alemania, Francia, Rusia y Ucrania) —cuya cumbre espera que se pueda celebrar próximamente—, que bregará por lograr el retorno de todos los prisioneros y por la separación de las tropas “primero en Zólot y Petrovsk y luego en todo el territorio” [en que se enfrentan las fuerzas de Kiev con los separatistas prorrusos] con el fin de obtener un alto el fuego completo. “No es en un futuro impreciso sino en un futuro próximo cuando debemos dar todos los pasos para detener esta horrible guerra”, remató.\nEl canje encontró en los últimos días serios obstáculos que pusieron en peligro su realización. El problema radicaba en Vladímir Tsemaj, exresponsable de la defensa antiaérea en Snézhnoye (en la autodenominada República Popular de Donetsk), ya que para los holandeses es uno de los sospechosos en el derribo del Boeing de pasajeros MH17 de Malaysia Airlines, que acabó con la vida de 298 personas en 2014. Los ucranios estaban divididos en cuanto a si debía ser incluido en la lista, como exigían los rusos, o no, y finalmente su nombre fue añadido al intercambio. Holanda hizo un último intento oficial de evitar la entrega a Moscú de Tsemaj el viernes de la semana pasada  en una carta del fiscal jefe, Fred Westerbeke.\nEl personaje más relevante del intercambio de prisioneros es el premiado director de cine Oleg Sentsov, que en Rusia fue condenado a 20 años de prisión por terrorismo. Sentsov destacó como activista contra la anexión de Crimea y en la cárcel mantuvo una huelga de hambre de 145 días exigiendo la libertad de todos los presos políticos.\nTsemaj, quizá el más valioso liberado para Rusia, no fue el foco de las cámaras a su descenso del TU-204, a diferencia de Vishinski, que acaparó la atención de sus colegas. Este periodista sostiene que fue detenido exclusivamente por cumplir con su deber profesional, y a su llegada a Moscú aseguró que cuando se reanude el juicio en su contra volverá a Kiev para demostrar su inocencia. Su encarcelamiento provocó numerosas protestas y llamamientos a dejarlo en libertad, incluido el del representante de la OSCE para la libertad de los medios de comunicación, Harlem Desir.\nEl intercambio de prisioneros ha sido aplaudido por Estados Unidos y Europa, aunque Holanda, por su parte, ha lamentado a través de su ministro de Exteriores, Stef Blok la liberación de Tsemaj.\nTanto Rusia como Ucrania consideran que esta operación, que es el primer canje realizado oficialmente entre Rusia y Ucrania, es solo el comienzo de un proceso que debe conducir al cumplimiento del artículo 5 del Protocolo de Minsk, es decir, al intercambio de \"todos por todos\", independientemente de que el número de prisioneros no sea igual en ambas partes. De momento, Zelenski declaró que en la próxima etapa trataría de obtener la liberación de las activistas tártaros de Crimea que se encuentran en prisión.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Vladímir Putin", "Conflicto Crimea", "Volodímir Zelenski", "Prisioneros guerra", "Donetsk", "Ucrania", "Conflictos territoriales", "Rusia", "Europa este", "Europa", "Relaciones exteriores", "Conflictos"], "newspaper": "elpais"}