{"id": "fbd0d505-3666-4875-531e-164c5bfd3315", "content": "Ayuso, tras el apoyo de Cs a la comisión de Avalmadrid: “Voy a ser fiel compañera del señor Aguado”\n\nIsabel Díaz Ayuso intenta contener en público la tensión que se generó este martes en su Gobierno de coalición de PP y Ciudadanos en la Comunidad de Madrid. \"No se debe confundir lealtad con complicidad. No vamos a parar hasta levantar todas las alfombras de la Comunidad de Madrid, le pese a quien le pese... y caiga quien caiga\", escribió este martes por la noche en Twitter Ignacio Aguado, cuyo partido decidió este martes apoyar la comisión de investigación sobre Avalmadrid en la Asamblea, que han puesto en marcha el PSOE, Más Madrid y Unidas Podemos y afecta directamente a la presidenta de la Comunidad. \"Voy a ser fiel compañera del señor Aguado\", ha respondido Ayuso, que rechaza hablar de tuits y solo quiere hablar \"en positivo\" de su socio.\n\"La izquierda española es una maquinaria de destrucción del adversario en lo político y lo personal\", ha respondido Ayuso a los medios en una comparecencia tras su primera reunión institucional con el alcalde de Madrid, José Luis Martínez-Almeida. \"Aguado o Rivera pasarán por esa máquina y quiero que sepan que yo estaré a su lado, les pienso ayudar y les apoyaré porque confío en ellos; y porque confío en ellos hemos pactado un Gobierno\", ha añadido.\nAyuso asegura que no se siente \"aludida\" en el aviso de Aguado de \"caiga quien caiga\". Advierte, sin embargo, de que la investigación que ha apoyado su socio de Gobierno es \"una comisión circo, de la que hay incluso dudas jurídicas\", porque la entidad no es un organismo público sino un ente autónomo. La presidenta dice además que tiene sus \"dudas\" sobre las conclusiones que se obtengan porque no ve en Ángel Gabilondo (PSOE) ni en Íñigo Errejón (Más Madrid) otra voluntad que poner trabas en el Gobierno autonómico.\nVox, cuyos votos sirvieron para que Ayuso lograse la presidencia, ha anunciado este miércoles que también se unirá a la Comisión. Están en duda los avales concedidos por esta entidad semipública entre 2007 y 2018. En 2011 facilitó un crédito de 400.000 euros a una empresa participada por el padre de Ayuso que no se devolvió. Para la presidenta de Madrid, \"en España hay ahora mismo otros problemas\", como la recesión y el Brexit. \"Lo que quieren los ciudadanos es certidumbre, seguridad\", ha señalado. \"Todo lo que sea sacarnos de ese camino, me parece un error\".\nTanto Ayuso como Almeida han evitado profundizar en las diferencias con Ciudadanos. El alcalde de Madrid ha asegurado que \"la relación en el Ayuntamiento es de lealtad\".\nLa presidenta de la Comunidad de Madrid, que ha trabajado estrechamente con sus predecesoras Esperanza Aguirre y Cristina Cifuentes, ha manifestado su deseo de que ambas sean desimputadas, después de que el juez haya decidido investigarlas por su presunta participación en el caso Púnica. \"Ha habido muchas personas que han sido imputadas y después han sido desimputadas. Yo espero que eso suceda\", ha manifestado Ayuso.\nLa presidenta ha recordado casos en su partido en los que se ha producido esa marcha atrás, después de investigar y judicializar un caso. En un ejercicio de memoria, ha repasado los casos de Alberto Ruiz Gallardón y Pilar Barreiro, y alcaldes de localidades como Majadahonda y Las Rozas.\nAyuso ha pedido \"respetar los tiempos de la justicia\" y ha añadido que para \"ser justa\", se queda con \"lo positivo de su gestión\", como la implantación del bilingüismo en el sistema educativo.\nTras la primera reunión de trabajo de Ayuso y Almeida, el alcalde de Madrid ha asegurado que las dos instituciones que representan inician una etapa en la que van a trabajar desde la lealtad. La intención, según Almeida, es mantener \"una colaboración estrecha, prácticamente diaria\".\nEn el mandato anterior las relaciones entre el Consistorio, gobernado por Ahora Madrid con Manuela Carmena a la cabeza, y el Gobierno regional, por el PP con Cristina Cifuentes y después Ángel Garrido, fueron difíciles y llegaron al bloqueo en varias ocasiones.\nLos dos dirigentes populares han hablado en su encuentro de la necesidad de cooperar en materias como la movilidad, la contaminación y la vivienda, en proyectos como Madrid Nuevo Norte y los desarrollos del Sureste.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "José Luis Martínez Almeida", "Madrid Nuevo Norte", "Avalmadrid", "PGOU", "Chamartín", "APR Madrid Central", "Planes urbanísticos", "APR Madrid", "Movilidad urbana", "PP", "Ayuntamiento Madrid", "Distritos municipales", "Políticas movilidad", "Corrupción", "Ayuntamientos", "Madrid", "Política urbanística", "Partidos políticos", "Comunidad de Madrid", "Gobierno municipal", "Delitos", "Empresas", "España", "Economía"], "newspaper": "elpais"}