{"id": "fbd4d429-776c-46b1-63f7-9eabce2f0f07", "content": "Desert City, el mayor vivero de cactus de Europa, cerrado por la burocracia\n\nLa instalación, que ha costado 11 millones de euros, ha tenido que despedir a 10 personas mientras espera una nueva calificación por parte de la Comunidad de Madrid\nCuando se circula por la A-1, a la altura del kilómetro 25 llama la atención un lugar que no es un centro comercial, ni un desguace, ni una escombrera, ni un restaurante de carretera, como lo fue antaño. Una pasarela de acero y cristal sobrevuela las puntas de decenas de cactus en una escena tan surrealista que hace dudar a quien la observa desde el parpadeo de los 120 kilómetros por hora. Lo que acaban de ver los asombrados ojos es Desert City, el primer vivero biotecnológico especializado en cactus de Europa, que a pesar de acumular premios y visitantes, permanece cerrado desde hace meses tras toparse con el laberinto de la burocracia.\nEl pasado 15 de enero el Ayuntamiento de San Sebastián de los Reyes decretó el cese de actividad de la instalación y un mes después ordenó el precinto del invernadero \"en cumplimiento de la legalidad en materia urbanística\", aclaran fuentes municipales. Previamente, en febrero de 2017, el Tribunal Superior de Justicia de Madrid anuló la calificación urbanística del lugar concedida un año antes por la Comunidad de Madrid. \nLa sentencia estuvo motivada por la demanda de una empresa, Proyectos de Jardines y Mantenimiento Nuevo Estilo, que argumentaba que Desert City no iba a ser un vivero, sino un centro de jardinería, y que una actividad de ese tipo no se podía llevar a cabo en suelo agrario de especial protección, como está catalogada esta ladera de la autovía desde 1985. Como efecto del cumplimiento de esta sentencia 10 de los 16 empleados de Desert City se han ido al paro y se han perdido numerosas plantas, algunas de gran valor por su rareza. \nLa creadora del vivero, Mercedes García, inició en julio de 2017 un nuevo proceso de calificación urbanística con una definición más precisa de las actividades productivas como explotación agrícola que le permitiría retomar plenamente el rumbo de este proyecto que acumula ya una inversión de 11 millones de euros. \nCon la certificación del Ministerio de Agricultura vigente desde marzo de 2017, y tras conseguir los informes favorables de los técnicos municipales de San Sebastián de los Reyes, el proceso \"está atascado desde octubre de 2018 en las mesas de la Comunidad de Madrid porque están vacías\", denuncia Mercedes García. Desde la Consejería de Medio Ambiente y Ordenación del Territorio del Gobierno regional explican que la calificación \"se está tramitando\" y que la situación de interinidad tras las últimas elecciones ni ha impedido ni ha retrasado la realización de estas gestiones.\nMercedes García apunta a \"intereses ocultos de tipo empresarial y privado\" tras el origen de toda esta situación. Y cita a la empresa que demandó la calificación ante el TSJ, y sus vínculos con el grupo de Centros de Jardinería Fronda, que en los últimos años ha emprendido numerosas acciones contra Desert City y que cuenta con un establecimiento a sólo dos kilómetros en el mismo lateral de la A-1.\nUna de estas denuncias se realizó por la vía penal en 2016 por un supuesto delito contra la ordenación del territorio y dos años después la juez de Juzgado n3 de Alcobendas la archivó con esta observación: \"La parte investigada convirtió un escorial, vertedero con una construcción semi derruida, en una edificación con soluciones arquitectónicas punteras, para el aprovechamiento máximo de los recursos naturales, como el agua o la luz solar\".\nMientras se aclara está situación, la investigación biotecnológica para la que nació Desert City está frenada y los ingresos dependen fundamentalmente del diseño de jardines de cactus y otras especies xerofíticas. Es decir, de las plantas adaptadas para hábitats áridos cada vez más comunes en España.\nMercedes García realiza visitas guiadas al jardín. Los sábados y los domingos decenas de personas se apuntan a esta actividad gratuita atraídas por la botánica, la ecología o simplemente por el magnetismo de un lugar insólito que aúna naturaleza y cultura, ciencia y arquitectura, esfuerzo y belleza.\nLa llamada se produce sobre todo desde las redes sociales, donde Desert City hace una labor de divulgación científica. \"No queremos perder ese hilo\", argumenta Mercedes García, \"y mantendré las visitas al jardín porque nadie puede impedírmelo\".\n La definición geográfica de un desierto está determinada por las precipitaciones. Lo son los territorios que no llegan a sumar 250 mm de lluvia al año. \"En 2017, según las mediciones del observatorio de Barajas, fuimos un desierto, y este año, con 145 mm acumulados, llevamos camino de repetir\", expone Mercedes García. De ahí el empeño de esta farmacéutica que tras muchos años de trabajo para una multinacional decidió volver a España, graduarse como ingeniera agrónoma y fundar en 2013 Desert City. \n\"Experimentamos con plantas que tienen una eficiencia hídrica elevada, capaces de ahorrar hasta un 60% de agua\". En su propósito de desarrollar una labor de investigación, Desert City introduce microorganismos en las raíces de las plantas para \"hacerlas más autosuficientes, ajenas a los fertilizantes y los antifúngicos\". En este banco de pruebas García y su equipo pretenden generar espacios verdes sostenibles por los que ya se están interesando particulares y algunas instituciones públicas.\n El arquitecto madrileño Jacobo García-Germán firma el edificio que enmarca este insólito lugar. Su obra formó parte del circuito del Festival de Arquitectura y Ciudad Open House Madrid en 2017 y 2018. Fue finalista del Premio Mies van der Rohe en 2019 \"como edificio que, al igual que los cactus, consigue prosperar en un entorno duro, transformando el borde de la carretera A-1 en un nuevo y rico paisaje artificial-natural\". También fue galardonada en la Bienal de España y con el FAD de arquitectura en 2018.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n?Hasta dónde pueden llegar los resentimientos e intrigas de los envidiosos? Le deseo éxito a tan brillante proyecto...", "date": "08/26/2019, 19:01:45", "tags": ["Cambio Climático", "Turismo"], "newspaper": "elmundo"}