{"id": "fbd6df91-bcac-475c-7bff-9af5b930db15", "content": "La OEA acepta verificar el recuento de los votos en Bolivia pero exige que sea vinculante\n\nLa Organización de los Estados Americanos (OEA) aceptó este martes verificar el recuento de los votos en Bolivia ante las sospechas generadas por el sistema de transmisión rápida de resultados, que quedó interrumpido casi un día. En medio de una creciente tensión, ya próxima al estallido social, el Gobierno optó por solicitar una auditoría, aunque aún no ha aclarado si acepta las condiciones del organismo, que exige que sus conclusiones sean vinculantes.\nEl frenazo en el escrutinio generó intensas protestas y acusaciones de fraude. Mientras el domingo, horas después del cierre de las urnas, el recuento abría la puerta a una segunda vuelta entre Evo Morales y el líder de la oposición, Carlos Mesa, el lunes el conteo enterró esa posibilidad. Los datos apuntaban a una victoria lo bastante amplia para no necesitar una segunda ronda electoral. La misma organización multilateral lanzó críticas al proceso junto a la Unión Europea y a la Administración de Donald Trump.\nEl canciller boliviano, Diego Pary, escribió al mediodía al secretario general de la OEA, Luis Almagro, para pedir una comprobación del cómputo de las papeletas. Este le contestó horas más tarde aceptando la invitación \"para verificar la transparencia y la legitimidad\" de los comicios, a los que Morales concurrió para revalidar un cuarto mandato consecutivo. Esa instancia realizará a través de su misión de observación un análisis \"que comprenda, entre otros aspectos, la verificación de cómputos, aspectos estadísticos, verificación del proceso y cadena de custodia\". Las conclusiones del informe serán, aclara Almagro, \"vinculantes para las partes\". Con casi el 95% de los votos escrutados, según el recuento oficial, el presidente boliviano está a unas décimas de lograr una victoria sin tener que medirse con Mesa en segunda vuelta.\nLa estrategia del Gobierno busca quitarse de encima la presión internacional, de la que Morales siempre se ha librado a diferencia de sus aliados en la región. También es una forma de disipar las dudas y, a la vez, ganar tiempo después de unos días caóticos en los que la actuación del Tribunal Supremo Electoral (TSE) había hecho saltar todas las alarmas. Este martes presentó su dimisión el vicepresidente de ese órgano, Antonio José Iván Costas, precisamente por la \"desatinada decisión [...] de suspender la publicación de los resultados\". \nEsa fue la razón que llevó a la misión de la OEA —que encabezó el control de la jornada electoral— a dirigir a última hora del lunes una advertencia a las autoridades. El jefe de la delegación, el excanciller de Costa Rica Manuel González Sanz, rechazó la interrupción del escrutinio rápido y manifestó su \"profunda preocupación y sorpresa por el cambio de tendencia\". \"A las 20.10 de ayer [por el domingo], el Tribunal Supremo Electoral dejó de divulgar resultados preliminares, por decisión del pleno, con más del 80% de las actas escrutadas. 24 horas después, presentó datos con un cambio inexplicable de tendencia que modifica drásticamente el destino de la elección y genera pérdida de confianza en el proceso electoral\", señaló el representante del organismo.\nGonzález Sanz leyó un comunicado que insta a la autoridad competente \"a que defienda decididamente la voluntad de la ciudadanía boliviana con estricto apego a la Constitución y sus leyes complementarias\". \"Mantenemos la esperanza de que el resultado del cómputo definitivo se apegue a la voluntad de los electores manifestada en las urnas\", concluyó. A este pronunciamiento se sumaron las \"serias preocupaciones\" de Bruselas y una abierta acusación de Washington, que atribuyó al aparato oficialista un intento de \"subvertir la democracia\".\nMesa, aspirante de la plataforma Comunidad Ciudadana, llamó a la movilización y habló de \"fraude escandaloso\". Desde el lunes, las calles de las principales ciudades de Bolivia han sido escenario de protestas que en algunos casos derivaron en disturbios y episodios de violencia. En La Paz, los militantes de la formación gubernamental, el Movimiento Al Socialismo (MAS), también se manifestaron en apoyo de Morales.\nEl mandatario se presentó a estas elecciones con una fecha que pesa como una espada de Damocles sobre sus años de gobierno, que empezaron en 2006. Una década después, el 21 de febrero de 2016, perdió un referéndum sobre reelección indefinida, pero un fallo del Constitucional y una decisión del mismo Tribunal Supremo de Justicia que hoy se encuentra en la diana habilitaron su candidatura. Este martes, Morales se reunió con un grupo de diplomáticos para intentar rebajar la tensión. \"Les reiteramos la invitación a que fiscalicen todo el proceso de cómputo de votos, acta por acta, con todas las garantías\", manifestó. Mientras millones de bolivianos esperan en vilo el resultado oficial, la OEA asumió finalmente esa responsabilidad.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Evo Morales", "Carlos Mesa", "Bolivia", "OEA", "Sudamérica", "Latinoamérica", "América", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}