{"id": "fbe7ae52-91f6-405a-698e-0b9da113dbc6", "content": "Cientos de migrantes toman un puente fronterizo en México para exigir asilo en EE UU\n\nLa frontera entre México y Estados Unidos es una olla de presión. Cientos de inmigrantes han bloqueado este jueves el puente fronterizo que separa a Matamoros (Tamaulipas) de Brownsville (Texas) para exigir que se acelere la respuesta a sus solicitudes de asilo. Los manifestantes esperan desde hace varios meses en territorio mexicano como parte del Protocolo de Protección a Migrantes (MPP), una política de la Casa Blanca que obliga a los solicitantes a esperar al sur de la frontera mientras las cortes estadounidenses resuelven si pueden recibir protección en suelo estadounidense. Unos 40.000 solicitantes esperan en México, 16.000 son menores de edad, según Reuters. El campamento improvisado ha paralizado el tráfico de camiones en ese punto de la franja fronteriza y ha impedido el tránsito de miles de personas que cruzan la garita para trabajar, estudiar y desempeñar otras acciones cotidianas en ambos países.\nLos inmigrantes han impedido el acceso en la garita, también conocida como Gateway, desde primera hora de la madrugada y la Oficina estadounidense de Aduanas y Protección Fronteriza (CBP) ha desplegado unos 50 elementos antimotines para cerrar el tránsito en ambas direcciones. Notimex, la agencia estatal de noticias de México, calcula que hay unos 500 inmigrantes en el Puente Fronterizo Internacional, mientras que la CBP cifra la protesta entre 250 y 300 manifestantes.\nLos automovilistas y transeúntes han tenido que optar por otras alternativas de cruce, como el puente Brownsville & Matamoros, la garita de Los Tomates o el paso de Los Indios. La frontera entre ambos países es la más transitada del mundo, con un comercio binacional que supera los 600.000 millones de dólares al año. El área metropolitana entre Matamoros y Brownsville es la cuarta más poblada con alrededor de 1,3 millones de personas que habitan en ambos lados del muro.\nEn el centro de las protestas están las consecuencias del MPP, una política que se empezó a aplicar a principios de este año y que se conoce informalmente como Quédate en México. En los días previos al cierre de la garita, organizaciones y periodistas acusaban que solo se estaba dando trámite a las solicitudes de asilo de mexicanos. La Universidad de Syracuse, que ha dado seguimiento estadístico a los procesos legales del MPP, asegura que hay más de 6.300 personas que esperan en Matamoros mientras reciben una audiencia ante los tribunales estadounidenses.\nEl cuello de botella a las puertas de EE UU provoca largos tiempos de espera, que oscilan entre los cuatro y los seis meses. En los puntos más concurridos, la dosificación de solicitudes puede prolongarse hasta los ocho meses. Uno de los principales cuestionamientos es que los solicitantes de asilo que esperan en México se enfrentan a la precariedad y a contextos de violencia. Ante el desplazamiento hacia el Norte de la Caravana migrante de octubre del año pasado, Matamoros calculaba que la infraestructura de acogida de la ciudad apenas alcanzaba para un millar de migrantes.\nLa ciudad, que tiene poco más de medio millón de pobladores, se encuentra en Tamaulipas, uno de los focos rojos de la violencia y el crimen organizado en México. En marzo pasado, una veintena de migrantes que viajaban en autobús de San Fernando, en el centro del Estado, a Reynosa, en la frontera, fue secuestrada. El Gobierno ligó la desparición al tráfico de personas. En septiembre, Naciones Unidas ordenó que se investigaran las denuncias de ocho ejecuciones extrajudiciales, supuestamente cubiertas por la Policía estatal. Ese mismo mes la Alcaldía de Matamoros fue desalojada por una amenaza de bomba. El azote de la violencia en la entidad del noreste de México ha sido tan grave en la última década que llevó a que Morena, el partido gobernante, solicitara la desaparición de poderes en Tamaulipas, pero la solicitud fue desechada.\nMientras Washington ha puesto en marcha en los últimos cuatro meses una serie de políticas unilaterales y acuerdos con México y los tres países del norte de Centroamérica para contener la migración, el foco de preocupación de las organizaciones civiles e internacionales está en que se garanticen los derechos humanos de las personas en tránsito, así como en la propia capacidad de los países para gestionar la crisis migratoria. El éxodo desde el istmo centroamericano se cifra este año en más de 800.000 personas, según el Gobierno mexicano.\nEl bloqueo del puente fronterizo en Matamoros es uno de los últimos episodios de tensión entre grupos de inmigrantes y las autoridades mexicanas. La organización Sumando Venezuela, que auxilia a inmigrantes de ese país en el turístico Estado de Quintana Roo, ha denunciado esta semana que alrededor de 500 venezolanos han sido retenidos por varias horas, incluso días, en el aeropuerto de Cancún. Las organizaciones denuncian que se les ha impedido entrar a México sin justificación y sin que se les permita contactar a sus familiares, aislados en un cuarto conocido como \"la burbuja\".\nEn Tapachula, cerca de la frontera con Guatemala, varios centenares de inmigrantes de Congo, Angola y Camerún que han estado varados en territorio mexicano se han enfrentado en los últimos días con agentes de la Guardia Nacional. Los inmigrantes han protestado porque las autoridades no han resuelto sus solicitudes para regularizar su estancia en México y han amagado con organizar una caravana de no obtener respuesta.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Tamaulipas", "Caravana migrantes centroamericanos", "Inmigrantes latinoamericanos", "Emigrantes", "Crisis migratoria", "Emigración", "Crisis humanitaria", "Problemas demográficos", "México", "Estados Unidos", "Catástrofes", "Inmigrantes", "Norteamérica", "Inmigración", "Migrantes", "Latinoamérica", "Migración", "Desastres", "América", "Sucesos", "Demografía", "Sociedad"], "newspaper": "elpais"}