{"id": "fbeed6ce-5613-4292-668e-6adef91cc5a5", "content": "Un viraje de la Fiscalía baja de 45 a 6 los acusados en un escándalo urbanístico en Castro Urdiales\n\nAl municipio de Castro Urdiales (Cantabria) se le llegó a conocer como la Marbella del Norte por los escándalos urbanísticos que llevaron a una construcción desmesurada y repleta de ilegalidades.  La semana pasada, trece años después de una primera denuncia por ocupación de caminos y terrenos rústicos a la que se han sumado otras, se iniciaba uno de los juicios por corrupción urbanística más esperados, el de la Loma. Había 45 acusados entre alcaldes, concejales, técnicos y promotores para los que Ministerio Fiscal pedía más de 200 años de prisión por delitos de prevaricación, cohecho, falsedad en documento público y documental, malversación de fondos públicos, infidelidad en la custodia de documento público y estafa. La Audiencia Provincial de Cantabria ratificó el escrito en abril de 2015.\nPero un inesperado viraje en la opinión de la fiscal responsable de Medio Ambiente, Pilar Santamaría, el mismo día en que se inició el juicio ha reducido a seis los acusados. La fiscal sostiene que existen nuevos elementos a ponderar, después de que uno de los abogados de la defensa pidiese ese mismo día un aplazamiento para llegar a algún acuerdo. El mismo escrito indica que el municipio cuenta en la actualidad con 53.000 habitantes, que supone un crecimiento de un 90% en los últimos 10 años, siendo la población efectiva mayor que la población de derecho (incluso podría duplicarla) debido a que Castro Urdiales se ha convertido en una ciudad residencial por su cercanía con Vizcaya. El INE indica que la población censada es de 32.000 habitantes en 2018.\nLa causa, que se instruyó entre 2008 y 2012, consta de 90 tomos y más de 60.000 folios. Fuentes judiciales aseguran a EL PAÍS que se trata de una actuación \"sin precedentes\", porque se cambian hechos sin que se haya celebrado el juicio recabados en una instrucción y a los que la Audiencia Provincial dio el visto bueno. Además, el nuevo documento omite delitos por los que se deja de acusar como la malversación de fondos públicos por 9,6 millones de euros que el Ayuntamiento no recibió de los promotores por los aprovechamientos urbanísticos. \nLa Loma es una zona de unas 300.000 metros cuadrados en la que el Ayuntamiento permitió construir sin que estuviera garantizado el agua, ni ninguna infraestructura básica, en zonas de servidumbre de carreteras o equipamiento público. Se levantaron 168 chalés y un colegio.\nHoy se ha conocido el escrito en el que la Fiscalía argumenta su inesperado viraje. En cuanto al agua, \"el principal problema de los residentes\" - que continúan esperando el depósito de agua prometido y que han estado consumiendo agua de pozo, que incluso no era potable- el nuevo escrito de calificación provisional afirma que el Ayuntamiento ofreció alternativas para solucionar su falta, pero eran \"erráticas\" y los instrumentos de planificación que se adoptaron \"no fueron acompasados en el tiempo\". Dicho esto, considera que, al verificar de nuevo los datos y la aparición de \"nuevos elementos de ponderación, llevan a concluir que las iniciativas concretas\" referidas al SNUP 3, (el único sector que se construyó), \"fueron adoptadas por los responsables municipales sin que hubiera constancia fehaciente de su manifiesta ilegalidad\". Sin embargo, el anterior escrito del fiscal sostenía que se emitían informes favorables desde el Ayuntamiento, pese a que \"constaba la ausencia de infraestructura de abastecimiento de agua\".\nLa noticia del cambio de las modificaciones ha caído como una bomba sobre la Junta Vecinal de Santullán, una pedanía de 800 personas, que denunció en 2006 que se estaban ocupando caminos y terrenos rústicos de su propiedad. Yolanda Merino, su abogada, duda de que vayan a continuar: \"No sé si vamos a poder asumir nosotros solos una defensa de lo que son intereses generales de un municipio\".\nEl resto de las acusaciones particulares, vecinos que habían denunciado al considerarse estafados, han abandonado la causa. La Fiscalía explica ahora al respecto que \"puede descartarse la existencia de engaño en los adquirentes de las viviendas\" por las manifestaciones recientes de sus abogados. Pero el primer escrito de la fiscal sostenía que \"los compradores adquirieron y pagaron las viviendas en la confianza de que disponían de todos los servicios necesarios\".\nLa letrada Merino recuerda el tiempo y el trabajo que han dedicado a este procedimiento. \"Se denuncia en 2006, la instrucción no arranca hasta 2008 y termina en 2012. A partir de ahí todo ha sido un juego de dilaciones y paralizaciones. De 2015 a 2019 estuvimos pendientes de que señalara el juicio y cuando ya está, pasa esto a última hora\", relata.\nLa fiscal Pilar Santamaría solicita en su nuevo escrito cuatro años de prisión al exalcalde Rufino Díaz Helguera por un delito de cohecho y a Fernando Muguruza, también exregidor, dos años por prevaricación urbanística. El arquitecto Pedro Restegui se enfrenta a una pena de cuatro años por delito continuado de cohecho y a una multa de 1,8 millones. Valentín Galdós, también arquitecto, afronta la petición de cinco años de cárcel. A Yolanda Sánchez Sebastián le pide también cuatro años y 442.336 euros y para el exsecretario César Sáiz, solicita tres años por falsedad documental y cuatro por delito continuado de cohecho y un millón de euros. Las acusaciones particulares y el resto de implicados en el juicio cuentan con cinco días hábiles desde el 9 de octubre para presentar alegaciones al escrito de acusación. Las defensas tendrán otro plazo de cinco días, transcurrido el cual, se marcará la fecha para reanudar el juicio.\nLa letrada que representa a la Junta Vecinal de Santullán, la única acusación particular que todavía aguanta en el juicio, Yolanda Merino, recuerda los esfuerzos que se han dedicado a este procedimiento. “Se denuncia en 2006, la instrucción no arranca hasta 2008 y termina en 2012. A partir de ahí todo ha sido un juego de dilaciones y paralizaciones. De 2015 a 2019 estuvimos pendientes de juicio y cuando ya está, pasa esto a última hora\", relata. Yolanda explica que se sienta un precedente muy peligroso porque en Cantabria hay 400 viviendas pendientes de derribo por irregularidades en los planes. “Si no se enjuician las que, además, llevan detrás un presunto delito, lo que pasará es que va a ser muy fácil saltarse la ley cuando quieran los Ayuntamientos, los técnicos o constructor de turno. Aquí había falsedad de planos y de documentos”, añade. La letrada recuerda que el derecho urbanístico y medioambiental está regido por directivas europeas que hay que cumplir y que trascienden las normas estatales.\nEn una primera versión del texto aseguraba, por error, que La Loma es una zona de unas 300.000 hectáreas; son 300.000 metros cuadrados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Castro-Urdiales", "Cantabria", "Corrupción urbanística", "Corrupción política", "Delitos urbanísticos", "Fiscalía", "Corrupción", "Poder judicial", "Delitos", "España", "Urbanismo", "Política", "Justicia"], "newspaper": "elpais"}