{"id": "fbef152e-96ae-4f84-770e-eaceb1d917cf", "content": "“La sinceridad está sobrevalorada”, afirma Xavier Bosch\n\n\"Una pareja hace falta pensarla, dibujarla y dejarla en el azar para que pasen cosas\", afirma el periodista y escritor Xavier Bosch (Barcelona, 1967), que ha publicado su su nueva novela, Palabras que tú entenderás (Destino, en Columna en catalán), con la novedad del audiolibro, en la voz del actor Lluís Villanueva. La obra explora las relaciones humanas como construcciones que se pueden elevar y permanecer, resistir, tambalear o caer. Como Alguien como tú (2015) y Nosotros dos(2017), la tercera novela de Bosch vuelve a ser una mirada dentro del alma encaminada hacia las intimidades en las relaciones de pareja, esta vez con la metáfora arquitectónica como principal sostén.\nPalabras que tú entenderás arranca en los Alpes y termina en Venecia. El libro explica el encuentro de tres parejas heterosexuales de mediana edad en tres cenas durante un año. \"Muestro de qué manera viven y se relacionan los personajes, siempre en escenarios donde nos gustaría estar\", explica Bosch. Los seis amigos tienen múltiples secretos que el lector y los propios personajes irán descubriendo a lo largo de las páginas en un ejercicio de administración de la información por parte del escritor, así como del narrador.\nLos personajes principales son Xavi Vera, un arquitecto, que empieza la historia recibiendo el encargo de su vida, y Mara Lincoln, su esposa, que vive de dirigir una agencia de viajes exclusiva para gente rica. \"La pareja, que lleva veinte años de relación, entrará en conflicto desde el primer capítulo pero Xavi no descubrirá nada hasta más tarde\", adelanta el autor. Tanto el protagonista como el resto de personajes, que curiosamente reciben el nombre de antiguos compañeros de clase de Bosch, son presentados de forma original mediante un proceso metaliterario: uno de los protagonistas, el periodista David Darín, escribe una carta de mil palabras dedicada a cada uno de ellos.\nLa infidelidad es uno de los temas centrales de la novela, junto con la soledad y, sobre todo, la verdad. \"¿Qué decimos, qué callamos, qué estamos dispuestos a que la pareja sepa de nosotros o por qué son tan sexis los secretos?\", son algunos de los leitmotivs de la historia para el escritor. \"Estoy a favor de los secretos: creo que la sinceridad está sobrevalorada. Y esto da mucho juego en una novela\". El amor también emerge en el libro —de ritmo rápido y ágil, que contribuye a una fácil lectura—: \"Los personajes lo tienen todo y se quieren comer el mundo, pero en un momento determinado se dan cuenta de que lo único que necesitan es que alguien les quiera\".\nLa novela surgió de dos fuentes: una frase (“se la forma scompare la sua radice è eterna”: si la forma desaparece su raíz es eterna), grabada en el jardín del museo del Palazzo Venier de Venecia (lugar que Bosch visita con frecuencia), que le incitaron a la reflexión; y Ashley Madison, la red social para tener relaciones con gente emparejada. \"Poco antes de empezar a escribir el libro, en el 2015, me enteré que unos hackers habían hecho público el nombre de 37 millones de personas que formaban parte de la app. Pensé que el número era una barbaridad y me animó a volver a explorar las relaciones sentimentales\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Novela", "Relaciones pareja", "Cataluña", "Narrativa", "Literatura", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}