{"id": "fbf46af7-0266-4cc7-759a-4db9a5766475", "content": "Las consecuencias del incendio de Canarias: destrucción de plantas y especies \"con menos de cien ejemplares\"\n\nEl Gobierno canario ha autorizado el regreso a casa a más de la mitad de las 9.000 personas evacuadas por el fuego\nEl incendio forestal de Gran Canaria, que ha afectado a unas 10.000 hectáreas en un perímetro de 112 kilómetros, se encuentra en fase de normalización, es más, durante \"esta tarde podrá declararse la estabilización del incendio\", según el presidente de Canarias, Ángel Víctor Torres. \nEn consecuencia, la mitad de las 9.000 personas evacuadas en los últimos días ante la amenaza del voraz fuego ya ha regresado a sus casas, según ha informado este miércoles el 112. De la mitad restante, esta tarde el Gobierno de Canarias ha permitido el retorno de los vecinos de Tejeda, una de las localidades que más ha sufrido el incendio. \nPese a esto, Torres ha insistido en que \"es necesario que la población siga las recomendaciones y no suba porque la tierra humea, las llamas se pueden reavivar y el peligro aún no ha desaparecido\".\nLas labores de extinción han continuado en tierra durante la noche y se ha reforzado con medios aéreos, que centrarán sus descargas en algunos frentes que permanecen activos. Estos frentes se localizan en el Parque Natural de Tamadaba  y en las zonas de Guayedra y El Risco, en el municipio de Agaete, han precisado las fuentes a Efe.\nEl presidente de canario señalaba ayer que el incendio forestal que abrasa el noroeste de Gran Canaria desde el sábado «pierde potencial». El fuego alcanzó «50 metros» de altura en algunos puntos del Tamadaba, cuyos pinos de «25 metros de altura» han servido de alimento de las llamas, según Florencio López, jefe de Protección Civil de las Islas Canarias.\nSin embargo, gracias a los esfuerzos realizados por el amplio contingente desplegado en la isla, con 700 efectivos terrestres desplegados y 18 medios aéreos, y la benevolencia del clima, los bomberos han podido controlar las llamas en ciertas zonas. El problema son las consecuencias que se empiezan a atisbar. \nLa más grave es la posible destrucción de algunas plantas endémicas en la quema de 2.500 hectáreas, especialmente importantes para la biodiversidad de Gran Canaria. Por ejemplo, la cerraja de don Enrique que, según Manuel Nogales, delegado en Canarias del Centro Superior de Investigaciones Científicas (CSIC), «cuenta con menos de cien ejemplares censados en el mundo y se halla en la zona afectada por el incendio». En este sentido, Nogales explica a EL MUNDO que «hasta ocho especies de plantas autóctonas» se han visto afectadas por el fuego y se teme su posible desaparición. En todo caso, asegura que «habrá que esperar a que el fuego sea sofocado para determinar el alcance real de los daños».\nAun así, aunque se ha temido por la destrucción de Tamadaba, aclara que «ha sido un fuego un poco más de superficie, menos destructivo», lo que se traduce en que el pinar protegido sólo ha sufrido daños superficiales. De hecho, el jefe de Protección Civil canario sostiene que la zona se puede recuperar en «unos tres o cuatros años» ya que «los ecosistemas canarios están muy familiarizados con el fuegos. No es como en la Península, que pueden tardar 60 ó 70 años». \nPese al pronóstico optimista de Florencio López, Nogales considera que «para que toda la zona afectada por el fuego se recupere totalmente y vuelva a estar como antes, faltan al menos 10 años».\nEn cuanto a la fauna, «el cambio de los vientos y la suerte» evitaron que el fuego se propagase hacia el sur y se adentrara en la reserva de Inagua, hogar del Pinzón Azul, un pájaro autóctono del que sólo quedan unos 400 ejemplares. Sin embargo, el biólogo del CSIC añade que hay especies de reptiles u otras aves afectadas como la Paloma Rabiche, que en los últimos años había tratado de reintroducirse al ecosistema canario tras su desaparición.\nPor su parte, las autoridades canarias aseguraron que el vasto incendio apenas ha tenido impacto en el turismo de Gran Canaria, vital en el economía del archipiélago, ya que los turistas se encuentran en los alojamientos cercanos a la costa, donde el fuego no ha llegado. En este sentido, los puertos y aeropuertos funcionan con normalidad. La red de carreteras de la isla, en contraste, no está en pleno funcionamiento, ya que permanecen cortadas 16 de ellas, próximas a la cumbre grancanaria.\n El presidente del Gobierno en funciones, Pedro Sánchez, visitará este jueves la zona afectada por el gran incendio de Gran Canaria, según ha anunciado este miércoles desde la isla la ministra de Defensa en funciones, Margarita Robles.\nRobles ha precisado que Sánchez llegará a la isla en torno a las 10.00 o 10.30 horas y que sobrevolará la zona afectada por las llamas para \"observar la magnitud del fuego\".\nLa ministra en funciones ha asegurado que el presidente ha seguido estos días \"todas las incidencias del fuego\" y ahora es \"esencial\" que lo vea sobre el terreno.\nAdemás, ha añadido que después Sánchez se reunirá con el presidente del gobierno canario, con las administraciones autonómicas y con quienes han estado \"a pie de obra\" luchando para apagar el incendio y que todos hablarán \"sobre las distintas posibilidades\".\n\"Dará todas las explicaciones oportunas\", ha añadido Robles quien ha defendido que el Gobierno estos días \"en ningún momento ha regateado ningún medio\" sino que todos los medios que se han considerado necesarios se han puesto a disposición del Gobierno de Canarias.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY.......... nuestro presidente de Gobierno Sanchez no ha sido capaz de ir personalmente a Canarias par ver la angustiosa y grave situación.", "date": "08/26/2019, 19:01:45", "tags": ["Incendios"], "newspaper": "elmundo"}