{"id": "fbf4dfae-6b13-476d-56f3-fc9a71225763", "content": "La respuesta correcta al matrimonio infantil: “No quiero”\n\nKadiatu Massaquoi había estado tonteando con un vecino de su ciudad, Jendema, en Sierra Leona. Llevaban apenas un mes viéndose cuando se quedó embarazada. Ella tenía 14 años y él 19. \"Dejé el colegio porque en mi país es un tabú que una niña encinta vaya a la escuela. Mi madre y mis vecinos me dijeron que me tenía que casar con el padre del bebé\", recuerda. No quería ni lo uno ni lo otro, pero no tuvo más remedio que abandonar sus estudios y contraer matrimonio cuando ya había cumplido 15. Para salvar su honor y el de su familia.\nLos planes de Kadiatu se habían truncado. Les dijo a sus padres que no estaba preparada para el matrimonio, pero finalmente tuvo que casarse. Tampoco quería dejar el colegio y buscó ayuda para, al menos, continuar su formación. \"Pero no había nadie que pudiese apoyarme para seguir con mis estudios; ni siquiera mi madre\", recuerda la joven, hoy de 17 años y madre de dos hijos, una niña de tres y un pequeño de uno. \"Mi vida empezó a ser muy triste\", continúa su relato. \"Solo hacía las tareas de la casa: cocinar, lavar la ropa, limpiar...\".\nDe poco le sirvió a esta joven que su país se haya comprometido a erradicar esta práctica. Las leyes y los tratados internacionales fueron para Kadiatu papel mojado. De hecho, según datos de Unicef, Sierra Leona ocupa la posición 18 en la lista de países con mayor prevalencia de matrimonio infantil. Un 39% son víctimas de enlaces forzados antes de los 18 años y un 13% antes de los 15, como Kadiatu.\nEn el mundo, 650 millones de mujeres fueron enlazadas cuando eran todavía menores de edad. \"Cada año, se casan más de 12 millones de niñas más. De los 1.100 millones de niñas que habitan hoy el planeta, más de un 20% (220 millones) se casará antes de cumplir los 18\", denuncian en un estudio sobre la materia cuatro organizaciones —Amnistía Internacional, Save The Children, Entreculturas y Mundo Cooperante— que se han aliado para contribuir unidas a acabar con esta práctica.\n\"Los cambios legislativos por sí solos no funcionan; también hacen falta campañas de sensibilización, programas educativos... En definitiva, poner medios para que los derechos que se plasman sobre el papel se hagan realidad\", expone Eva Suárez, directora adjunta de Amnistía Internacional España. \"Estamos hablando de una violencia de género, de una violación de derechos humanos que abre la puerta a más violaciones como la falta de acceso a salud sexual y reproductiva, o a la educación, a malos tratos\", enfatiza.\nLa vida de Kadiatu fue triste, privada de su derecho a una educación, hasta que se topó con gente que sí podía ayudarla: la ONG Save the Children. Gracias a esta organización, hoy aprende confección, aunque si tiene la oportunidad lo que querría es formarse para ser enfermera. Y, sobre todo, sueña con convertirse en \"una campeona contra el matrimonio infantil\". Esto lo está consiguiendo. Sabe que su historia puede servir para concienciar a otras familias sobre este problema. Por eso se la cuenta a niñas, padres, maestros, periodistas, quien haga falta para evitar que más chicas pasen por lo mismo que ella. \"Y lo conseguimos\", afirma con seguridad.\nLos cambios legislativos por sí solos no funcionan; también hacen falta campañas de sensibilización, programas educativos...\nEva Suárez, directora adjunta de Amnistía Internacional España\nHadiqa Bashir, una joven pakistaní de 17 años, tuvo más suerte. Ella tenía cerca a esa persona que podía ayudarla en el momento adecuado. Cuando tenía 11 años y vivía una infancia \"muy feliz\" en Swat, le llegó una propuesta de matrimonio de un taxista. Era \"un buen acuerdo\" y su familia decidió aceptar. Salvo su tío. \"Me habló del sistema patriarcal de mi sociedad, de las leyes que prohíben el matrimonio infantil, de los derechos humanos...\", recuerda. Con toda esa información y mucha determinación, Hadiqa les dijo a sus progenitores que, si la obligaban a casarse, les llevaría ante los tribunales. Y la creyeron. \"Soy el tipo de persona que cuando dice que va a hacer algo, lo hace\", afirma.\nLa joven ya había visto cómo una de sus compañeras de la escuela había dejado de asistir porque la habían forzado a casarse. \"Organizamos una fiesta para ir a verla y ella no jugaba, se quedó en una esquina apartada y nos contó que el marido la había pegado con una vara de hierro. Finalmente, su suegra nos dijo que no volviésemos\", rememora. Con apoyo de su tío y su valentía, Hadiqa evitó un futuro similar al de su amiga, pero su lucha tampoco fue fácil. Organizó un grupo de 10 chicas para ir puerta a puerta y sensibilizar contra el matrimonio infantil. \"Nos decían que era normal y nos echaban, pero no nos dimos por vencidas\". Hasta que algunas empezaron a escucharlas. \"Muchas ni siquiera sabían sus derechos más básicos\", afirma aún sorprendida.\nCon los éxitos, comenzaron también las presiones y amenazas. \"A mi padre le decían que me había convertido en un agente de occidente\", relata. Debido a su activismo, la expulsaron de la escuela privada en la que estudiaba. Se matriculó entonces, no sin oposición del centro, en un colegio público. Ahora, a punto de acceder a la universidad, Hadiqa continúa su batalla contra el matrimonio infantil y planea ser abogada. \"Enfrento muchos problemas por mi feminismo: mi familia y yo recibimos amenazas de muerte de extremistas, pero acudimos a la policía y ahora estamos más seguros\".\nHadiqa cree que su esfuerzo merece la pena. \"Aunque mi voz llegue a solo un 1% de la población, es una victoria enorme. Estamos tratando de cambiar una mentalidad arraigada en los genes durante siglos. Es imposible que lo logremos en un día, pero espero que quizá en 20 años o 200, sucederá ese cambio\", apunta.\n\"El matrimonio va ligado a la idea de que la niña es un bien que se puede vender, o en el polo opuesto, una carga económica de la que hay que desprenderse pronto o, al menos, no invertir en ella\", analiza Raquel Martín, coordinadora del programa La Luz de las Niñas de Entreculturas. Para esta organización es fundamental el trabajo educativo con las comunidades y \"generar referentes\", que niñas que han salido o evitado un matrimonio se conviertan en un ejemplo para otras. También se acaban convirtiendo en un orgullo para sus familias que ven que las chicas reciben apoyo para continuar estudiando y tienen un reconocimiento.\n\"Lo que vivimos mal los que trabajamos en esto es lo que se queda fuera de nuestro radar. La realidad es injusta, no se llega a todo y hay zonas del mundo en sombra. Y hay niñas que no encontrarán a quien les ayude a salir de la violencia. Pero cada germen de cambio, cada niña que sale, cada maestro, cada persona que se conciencia sobre este problema, es una mutación positiva en la cadena de la desgracia que genera un cambio\", termina optimista. \nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Matrimonios ilegales", "Niñas", "Infancia", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}