{"id": "fbf888d8-5e65-462e-4d1d-8840c4f99687", "content": "Robles asegura que el Gobierno intervino en el ‘Open Arms’ cuando había “una crisis humanitaria”\n\nLa ministra de Defensa, Margarita Robles, ha justificado este martes la actuación del Gobierno con el Open Arms, el buque de la ONG española que rescató el 1 y el 10 de agosto a 160 personas en el Mediterráneo y que aguardó 20 días a poder desembarcar a los migrantes. En una entrevista en la Cadena SER, Robles ha asegurado que el Ejecutivo actuó cuando constató que había \"una crisis humanitaria\", más de dos semanas después del primer rescate de Proactiva Open Arms, tras las llamadas desesperadas desde el barco y la negativa de Italia y Malta a permitir la llegada a tierra de los migrantes que aún quedaban, 83, después de un goteo de evacuaciones por motivos de salud en los días anteriores. Los últimos náufragos finalmente pudieron poner un pie en Italia en la madrugada del 21 de agosto, cuando se cumplían casi tres semanas del primer rescate y gracias a una orden judicial de un fiscal siciliano. Cuando este tomó la decisión, el buque de la Armada Audaz había partido desde la base naval de Rota (Cádiz) con la misión de recoger a los migrantes en Lampedusa y no alteró su rumbo a pesar del giro de los acontecimientos.\nRobles ha explicado que el Audaz, que ayer dejó Lampedusa y navegó hacia el puerto siciliano de Pozzallo, subirá previsiblemente hoy a bordo a los 15 migrantes desembarcados del Open Arms que España se ha comprometido a acoger y que actualmente se encuentran alojados en centros de acogida sicilianos. Si nada se tuerce, el barco de la Armada partirá hoy mismo de Italia en dirección a Algeciras, ha revelado también la ministra. Robles ha defendido la misión del Audaz en aguas italianas: \"Hemos ido a Sicilia cuando nos lo ha dicho la UE. Siempre con la máxima colaboración, hemos hecho lo que la Comisión Europea ha pedido, con discreción y prudencia, que alguna gente confunde con la falta de información. Además, Robles ha defendido la postura de España respecto a las migraciones: \"En los dramas humanitarios nadie le puede decir a España que no esté ayudando\".\nEl accidente que costó este lunes la vida al piloto de un avión de la Patrulla Águila en La Manga (Murcia) ha tenido también hueco en la entrevista que ha concedido Robles a la SER. \"Lo primero que quiero es transmitir mi solidaridad y mis condolencias a la familia y el Ejército\", ha dicho la ministra, que ha asegurado que aún es pronto para conocer las causas del siniestro. Robles ha aprovechado para pedir la colaboración ciudadana de aquellas personas que presenciaron la caída del avión en el mar. Respecto al cadáver del instructor Francisco Marín Núñez, la ministra de Defensa ha asegurado que aún no se ha podido recuperar, aunque ha reconocido que ha habido \"partes\" que sí se han rescatado.\n\"El avión en absoluto era muy antiguo\", ha defendido Robles respecto a la empresa nacional CASA, denominado militarmente E-25 Mirlo. \"Ningún piloto ni comandante con la experiencia que tenía Marín se hubiese subido al avión si hubiese estado en perfecto funcionamiento. Hasta 2021 estaba operativo, ha asegurado Robles.\nLa ministra también ha respondido a otro asunto, al del fichaje del ejecutivo español Esteban García Vilasánchez (Mugardos, A Coruña, 52 años) para la cúpula de la compañía saudí de armamento Sami (Saudi Arabian Military Industries). \"Tengo mi opinión personal que no quiero decir, pero no me gusta el fichaje\", ha asegurado Robles. Y es que Vilasánchez fue presidente del astillero público Navantia entre 2014 y 2018, tiempo en el que firmó la venta a Riad de cinco corbetas por 1.800 millones durante la visita a España del controvertido príncipe heredero Mohamed Bin Salman (MBS), en abril del año pasado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Barco Open Arms", "Margarita Robles", "Proactiva Open Arms", "Sicilia", "Cartagena", "Salvamento marítimo", "Italia", "Provincia Murcia", "ONG", "Seguridad marítima", "Servicios emergencia", "Región de Murcia", "Emergencias", "Solidaridad", "Transporte marítimo", "Europa occidental", "Sucesos", "Europa", "Transporte", "España", "Sociedad"], "newspaper": "elpais"}