{"id": "fbfc5b09-6126-491e-4a04-84bc6ce4a8a3", "content": "El aeropuerto de Ciudad Real se reabre ocho años después con un avión sin pasajeros\n\nUn avión Boeing 737 procedente del aeropuerto de Castellón, en el que viajaba únicamente su tripulación y que fue contratado por el propio aeródromo manchego, aterrizó la pasada noche en el Aeropuerto de Ciudad Real, oficializando así la reapertura al tráfico aéreo nacional e internacional de esta infraestructura tras ocho años de inactividad.\nLa mercantil CR International Airport SL compró el aeropuerto por 56,2 millones de euros en abril de 2016. El proceso de venta del aeropuerto de Ciudad Real, en su día bautizado como Don Quijote, comenzó en diciembre de 2013 cuando, tras entrar en concurso de acreedores en junio de 2010, fue puesto a la venta por los administradores concursales a un precio de 100 millones de euros.\nNo obstante, el de este jueves ha sido un vuelo simbólico y, de hecho, la terminal no está abierta porque no hay vuelos comerciales. Tampoco la cafetería, y la mayor parte de las instalaciones son de acceso restringido.\nSe trata del único aeropuerto internacional en España de gestión privada, aunque ha costado cientos de millones al contribuyente ya que fue impulsado por el Gobierno regional de José Bono y, posteriormente, el de su sucesor y compañero del PSOE José María Barreda. El proyecto original fue financiado al 100% por Caja Castilla La Mancha (CCM), controlada entonces por el Ejecutivo regional, que asumió un riesgo crediticio de 337 millones de euros. La caja era, además, el principal accionista de la sociedad promotora original, con el 68% del capital. CCM tuvo que ser intervenida por el Banco de España para salvarla de la quiebra y, posteriormente, vendida a Cajastur, tras una fuerte inyección de dinero público.\nEl aeropuerto de Ciudad Real, junto a otros como el de Murcia o Castellón, se convirtieron en símbolo del despilfarro que acometieron las distintas administraciones, en particular las autonómicas y municipales, para dotarse de infraestructuras de dudosa necesidad, y que pronto se convirtieron en instalaciones fantasma sin ninguna actividad.  \nEl avión procedente de Castellón tomó tierra a las 21:02 horas del jueves y fue bautizado en la pista por los servicios del parque de bomberos del propio aeropuerto. El aeropuerto de Ciudad Real, que desde las 00.00 horas de este 12 de septiembre tiene licencia para operar, cuenta con la licencia de vuelo concedida por el Ministerio de Fomento, después de que la Agencia Estatal de Seguridad Aérea (AESA) autorizara su apertura al tráfico aéreo.\nRafael Gómez Arribas, presidente de CRIA, ha brindado en la madrugada de este viernes con un grupo reducido de directivos y autoridades, entre las que se encontraban la consejera de Economía, Empresas y Empleo de Castilla-La Mancha, Patricia Franco; la consejera de Igualdad y Portavoz del Gobierno, Blanca Fernández, y el presidente de la Diputación de Ciudad Real, José Manuel Caballero.\nEl empresario, que ha reconocido que han sido \"cuatro años duros y difíciles\", ha agradecido a las administraciones y al titular del Juzgado Primera Instancia e Instrucción 4 y de lo Mercantil de Ciudad Real, Carmelo Ordóñez, que confiara en ellos para que Ciudad Real tuviera \"un aeropuerto internacional abierto al tráfico aéreo\". Y se ha mostrado convencido de que lograrán el éxito de desarrollar el plan de negocio del aeropuerto, que entre sus retos más importantes contempla \"comercializar los ocho millones de metros cuadrados que tiene disponibles\".\nEl Aeropuerto de Ciudad Real tiene previsto invertir en los próximos años 18 millones de euros en desarrollar su plan de negocio, con el que espera generar 650 puestos de trabajo, entre empleos directos e indirectos, aunque según Gómez Arribas estas cifras \"se quedarán pequeñas\". Ya se han materializado más de 30 contratos de prestación de servicios o suministros que permiten que el aeropuerto pueda funcionar con todas las garantías.\nEl plan de negocio se centrará en líneas estratégicas relacionadas con el mantenimiento de aeronaves, proyectos relacionados con la investigación tecnológica y la logística, y la formación de pilotos, mecánicos o personal de tierra. Otras líneas de negocio serán la aviación privada, la aviación comercial, el desarrollo industrial y la filmación cinematográfica, entre otras.\nEl Aeropuerto de Ciudad Real, que funcionará con el Servicio de Información de Vuelo de Aeródromo (AFIS), se equipara a otros aeropuertos de la red de Aena, como los aeropuertos de Burgos, La Gomera, Huesca, El Hierro, Córdoba o La Seu D'Urgell-Andorra.\nOrganizaciones ecologistas como SEO/BirdLife han lamentado, a través de las redes sociales, que el Aeropuerto de Ciudad Real vuelva \"a despegar\" sin haber cumplido los condicionantes de dos declaraciones de impacto ambiental y se han preguntado si esta situación, que considera \"turbulencias\" podrán acabar \"en un aterrizaje forzoso\", informa Efe. Asimismo, han señalado que el incumplimiento de las declaraciones de impacto ambiental que no se han aprobado \"pone en grave riesgo a toda la biodiversidad\" que rodea a este Aeropuerto, construido en una Zona de Especial Protección para las Aves (ZEPA).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Aeropuerto Ciudad Real", "Crisis económica", "Recesión económica", "Aeropuertos", "Coyuntura económica", "Transporte aéreo", "Transporte", "Economía"], "newspaper": "elpais"}