{"id": "fc0eed15-4e66-450f-568a-984423bf6511", "content": "Ciudadanos mantendrá en Cataluña su estrategia\n\nCiudadanos sufrió hace una semana una catástrofe electoral que en Cataluña la ha convertido en octava fuerza política con solo dos diputados. Muchas de sus caras visibles —como el exvicepresidente del Parlament José Maria Espejo Saavedra o Carina Mejías, exlíder del partido en el Ayuntamiento de Barcelona— han perdido su escaño. El balance, en la línea del conjunto de España, es pobre, pero la dirección mantendrá su estrategia en Cataluña hasta que no se celebre el congreso extraordinario —será convocado por consejo general el día 30— que fijará el relevo de Albert Rivera tras su inesperada dimisión.\nMiembros del partido creen que sería una “irresponsabilidad” intentar un cambio de rumbo para dar un vuelco en la tendencia a la baja del partido. Desde el 28-A hasta el 10-N, Ciudadanos ha perdido en Cataluña tres escaños —pasa de cinco a dos—; se le han evaporado 261.000 votos en números absolutos —de 477.000 a 216.000— y desciende un 6% en sufragios. Lorena Roldán, portavoz del partido y candidata a la Generalitat, afirmó este jueves en el Parlament que \"ya vendrá el tiempo\" de hacer ese análisis y recordó que José Maria Villegas, secretario general, ya había revelado el viernes que habían encargado un estudio para \"saber el comportamiento del votante\" de Ciudadanos. \"Estamos inmersos en un proceso que va a desembocar en una asamblea extraordinaria del partido y serán los propios militantes los que decidirán el futuro de Ciudadanos\", afirmó.\nMiembros del partido creen que sería una “irresponsabilidad” intentar un cambio de rumbo\nCon todo, la primera impresión del partido es que su hundimiento ha sido inferior respecto a otras comunidades y que sus votos se han ido principalmente al PP y también a la abstención. Es decir, que no se han ido al PSC con lo que consideran que son recuperables porque optaron por quedarse en casa. Los socialistas, de hecho, sufrieron un retroceso del 3% de votos (168.000 votos en números absolutos).\nEl discurso de Ciudadanos es el antes del 28-A: pedir a Pedro Sánchez que no pacte ni con  Podemos ni con ERC. Paralelamente, buscan trenzar un pacto con el PSC y el PP para frenar el independentismo. Su objetivo es cerrar un pacto al estilo, por ejemplo, del pacto nacional de las pensiones. No parece que la idea entusiasmara mucho ni a PSC —insinuó que solo se buscaba un titular— ni al PP —que reiteró su oferta de España Suma. Pero Ciudadanos lo quiere desvincular del calendario electoral en busca de un común denominador ante la constatación de que el independentismo ha pasado del 39,4% al 42,6%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Ciudadanos", "Cataluña", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}