{"id": "fc289285-4be8-4c85-717c-65f643a51723", "content": "El plano imposible del político segundón\n\nNo hay interpretación más difícil que un primer plano sostenido. El objetivo es un ojo que horada lo que mira: cosquillea, interroga, molesta. Las miradas largas desnudan y hay que tener una pasta muy especial para aguantar tanta desnudez, hierático e indiferente.\nLos segundones de los partidos no son actores. Lo intentan ser en la tribuna y en el mitin, pero ahí es fácil suplir las carencias con gritos y gestos. Lo duro es aguantar junto al líder mientras este hace contorsionismos gramaticales para decir sin decir lo que todos esperan que diga sin que lo diga del todo o tal vez sí (contorsionismos de los que se excluye Vox, que no dice más que lo que dice, que ya es demasiado decir). Lo insufrible es ser candidata número dos o tres por Madrid, o ministro, o un cargo orgánico del partido que nadie sabe explicar en qué consiste, y tener que mantenerte firme porque las teles están pinchando en directo el discurso del baranda y tú no puedes rascarte, ni bostezar, ni sacar media sonrisa sarcástica.\nNo te queda más que asentir. Con servilismo entrenado, asientes a las afirmaciones del líder, como si hasta ese momento no hubieras caído en cuantísima razón tiene. Asientes porque cualquier otro gesto sería letal. En tu apostura descansa la dignidad herida del partido. No te la puedes cargar con un bostezo disidente.\nTe sientes desnudo, molesto, agredido, y entiendes más o menos lo mismo que nosotros: nada. Yo te miro esperando una señal, una flaqueza, un tic que me indique que eres humano y que no te crees nada de lo que estás viviendo, que estás tan harto como yo y que solo quieres irte a casa. Pero no desfalleces. Asientes sin humanidad, como autómata, por inercia. Resignado e inevitable, como todo lo que pasó el domingo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Crítica televisión", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Elecciones Generales", "Crítica", "Elecciones", "Televisión", "Cultura", "Medios comunicación", "España", "Comunicación", "Política"], "newspaper": "elpais"}