{"id": "fc28eca6-0fe5-4ecf-77c8-9ec7efcd24b8", "content": "Barcelona quiere aplicar un recargo a la tasa turística de hasta cuatro euros al día\n\nBarcelona quiere aplicar un recargo a la tasa turística para paliar los efectos del turismo sobre la ciudad. El recargo sería de hasta cuatro euros al día por las pernoctaciones o estancias de cruceros, se sumaría a la actual tasa de la Generalitat y la recaudación sería íntegra para el Ayuntamiento. El recargo es una iniciativa de ERC que se votó ayer en el pleno, que aprobó pedir al Parlament que modifique la ley del Impuesto de Estancias en Establecimientos Turísticos. En el primer pleno del mandato, la idea logró el apoyo del 80% de los concejales: ERC, los comunes, el PSC y Junts per Catalunya.\nEl recargo tiene muchas posibilidades de materializarse. Porque el amplio apoyo que tuvo en el pleno municipal hace presagiar que no tendrá dificultades al pasar por el Parlament. Y porque es una medida que no tiene coste para la Generalitat. Técnicamente, la fórmula más rápida para aprobar la modificación y autorizar a Barcelona a cobrar un tramo local de la tasa sería a través de la Ley de Acompañamiento de los presupuestos, explicaron los grupos. Una vez modificada la Ley y autorizado el Ayuntamiento, el recargo se aprobaría en el paquete de las Ordenanzas Fiscales municipales. Con el calendario en la mano, no será posible incluir el tramo local del impuesto en las ordenanzas de 2020 que se votarán en diciembre. Pero la idea del gobierno es que comience a cobrarse a lo largo del próximo ejercicio.\nEl amplísimo acuerdo de ayer para que el Ayuntamiento inste al Parlament a modificar la Ley de la tasa turística para que Barcelona pueda aplicar un recargo y quedarse con el 100% de la recaudación, no se limitó al debate en el Salón de Plenos. Antes de iniciar la sesión, concejales de los cuatro partidos (Barcelona en comú, PSC, ERC y Junts per Catalunya) escenificaron el acuerdo en la solemnidad de la Galeria Gòtica.\nUn acto en el que las intervenciones mostraron como el acuerdo allana el camino a la aprobación de los presupuestos en el Ayuntamiento (donde gobiernan comunes y PSC) y en la Generalitat (comandada por republicanos y neoconvergentes).\nEl concejal de Presidencia y Presupuesto, Jordi Martí, celebró un consenso “entre cuatro fuerzas políticas” que, dijo, “probablemente es un primer paso para avanzar en acuerdos beneficiosos para la ciudadanía”. Elsa Artadi, de Junts per Catalunya, insistió en que la fórmula más rápida para hacer realidad el tramo local de la tasa sería la Ley de Acompañamiento de los Presupuestos de la Generalitat. Los neoconvergentes ya se han reunido con el ejecutivo para hablar de las cuentas. Los republicanos, por su parte, iniciaron el curso político tendiendo la mano a Colau para aprobar las cuentas.\nYa en el pleno, la misma alcaldesa Ada Colau afirmó dirigiéndose a las filas de ERC: “Estoy segura de que si nos sentamos a hablar de presupuestos nos pondremos de acuerdo”. Colau recordó que en julio pasado ya pidió negociar las cuentas de las dos instituciones de manera simultánea.\nLas cuatro fuerzas políticas que apoyaron el recargo recordaron que llevaban la idea de subir la tasa turística en sus programas electorales. Señalaron que la ciudad soporta cada año 30 millones de pernoctaciones (solo con la oferta legal), a la que cabe sumar los 2,2 millones de cruceristas que pasan por la ciudad. Actualmente, en función de la categoría de cada establecimiento, la tasa turística cuesta entre 0,65 y 2,25 euros por noche. La ciudad recibe de la Generalitat 15 millones del total de 60 que se recaudan cada año. El recargo propuesto, que también se aplicaría a los cruceros, oscilaría entre cero y cuatro euros, en función de la temporada y la zona de la ciudad donde se encuentre el establecimiento.\nEl concejal de Turismo, Xavier Marcé, evitó adelantar ninguna cifra de recaudación del futuro recargo. Pero desde ERC, impulsor de la proposición, el concejal Miquel Puig estimó la semana pasada que se podrían alcanzar los 100 millones de euros al año, una suma que situaría la media de la nueva tasa en tres euros por pernoctación.\nLa recaudación del impuesto se destinará a controlar los pisos turísticos ilegales, mejorar la calidad de vida de los vecinos más presionados por el turismo y crear oferta turística para descentralizar a los visitantes.\nMarcé no eludió las críticas al futuro impuesto por parte del Gremio de Hoteles o de la patronal de los apartamentos turísticos, que consideran que el impuesto es discriminatorio con sus sectores económicos. “Abrimos un proceso donde habrá que tener la complicidad de los operadores”, tranquilizó el concejal y pidió que la tasa local “no sea percibida como un elemento impositivo o represor, sino como una aportación que favorece el modelo turístico de la ciudad”. Ciutadans, Barcelona pel Canvi y PP rechazaron el impuesto, reacios a incrementar la presión fiscal.\nEl pleno también aprobó el último trámite para que el Ayuntamiento asuma la gestión del Port Olímpic. Concretamente se votaron modificaciones en el convenio por el que la Generalitat cederá el espacio al consistorio, que quiere eliminar el ocio nocturno y doblar el espacio para uso ciudadano. El consistorio prevé asumir la gestión del recinto en pocas semanas y por un periodo de 30 años. Tras un primer protocolo de intenciones firmado por la Generalitat y el Ayuntamiento en 2016, el texto final de la cesión contempla una novedad destacable: que una parte de los beneficios que pueda generar la gestión del espacio (a través de las concesiones) se ponga a disposición de la Generalitat para invertirlo en el sistema portuario que gestiona.\nPor último, el pleno acordó una declaración institucional firmada por todos los grupos (salvo Ciutadans y Barcelona pel Canvi) que pide a Endesa que condone el 100% de la deuda de familias vulnerables de la ciudad. Una deuda que afecta a 3.790 familias y roza los tres millones de euros. La alcaldesa Ada Colau agradeció el trabajo de la Alianza contra la Pobreza Energética (APE), promotora de la declaración, en la defensa de los derechos fundamentales como el acceso a los suministros: “Es inaceptable el tono amenazante de Endesa con los ayuntamientos y las familias. Pedimos que las retiren”, dijo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Ada Colau", "Jaume Collboni", "Tasa turística", "Política turística", "Ingresos turismo", "Barcelona", "Ocupación turística", "Cataluña", "Impuestos", "Tributos", "Ayuntamientos", "Finanzas públicas", "Gobierno municipal", "Turismo", "España", "Administración local", "Política municipal", "Administración pública", "Política", "Finanzas"], "newspaper": "elpais"}