{"id": "fc2b578f-2d4f-4b7c-7044-5c8be437882c", "content": "Dimite el ministro de Defensa de Colombia tras el escándalo por la muerte de ocho menores\n\nEl cuestionado ministro de Defensa de Colombia, Guillermo Botero, ha presentado este miércoles su renuncia al cargo, antes de la previsible aprobación de una moción de censura en su contra en el Senado. La dimisión se conoce un día después de que la fortalecida oposición al Gobierno de Iván Duque lo acusara de revivir el fantasma de las ejecuciones extrajudiciales y de ocultar la muerte de ocho menores de edad en un bombardeo contra disidentes de la extinta guerrilla de las FARC a finales de agosto pasado.\n“Es mi deber como ministro de Defensa tener una lectura adecuada de la coyuntura política, por lo que he decidido presentar renuncia al cargo”, aseguró Botero al final de la tarde en un comunicado, después de reunirse con Duque y acordar que era la salida más conveniente. “Me permito informar que he aceptado la renuncia”, escribió el mandatario poco después en Twitter. El presidente añadió que designó como ministro encargado al general Luis Fernando Navarro, actual comandante de las Fuerzas Militares. “Nuestro compromiso es continuar velando por la seguridad de los colombianos y combatir cualquier actividad criminal”.\nLa renuncia, que se produce en medio de una grave crisis de seguridad por la oleada de asesinatos en el departamento del Cauca, es un innegable triunfo para la oposición, que había pedido en reiteradas ocasiones la destitución de Botero, constantemente rodeado de controversia a pesar de arroparse de la cúpula militar. Su salida, la segunda baja en el Gabinete de Duque en poco más de un año, ahonda la crisis de popularidad del Ejecutivo, debilitado después de las elecciones locales del mes pasado en las que el Centro Democrático, el partido de Gobierno, cedió terreno en las principales ciudades del país.\nBotero, representante de los sectores más afines al expresidente Álvaro Uribe en el Gobierno, había estado al frente de la cartera desde que Duque asumió la presidencia hace 15 meses. El antiguo dirigente empresarial arrastraba un considerable desgaste político, en medio de crecientes críticas a su gestión. Entre los múltiples señalamientos a su figura destaca el regreso del fantasma de los “falsos positivos” —ejecuciones extrajudiciales a civiles presentadas como bajas en combate—, con varios casos por esclarecer en un país que busca pasar página tras más de medio siglo de guerra. De hecho, sus erráticas declaraciones en torno a la muerte del exguerrillero Dimar Torres a manos de un cabo del Ejército el pasado 22 de abril fueron una de las fuertes polémicas que contribuyeron a su caída.\nEste martes, los partidos de la oposición cuestionaron con dureza al ministro durante el debate en el Senado sobre la segunda moción de censura en su contra que iba a votarse el próximo miércoles. El impulsor de la iniciativa legislativa, Roy Barreras, lo acusó de ocultar que hubo siete menores —con edades comprendidas entre los 12 y los 17 años— entre los 14 muertos en un bombardeo militar en una zona rural del departamento del Caquetá. Este miércoles, la Fiscalía elevó a ocho la cifra de menores que había entre los 15 muertos del ataque y aseguró que todavía hay dos cuerpos por identificar.\n“Esconderle esas muertes a Colombia es razón suficiente para que este Senado lo censure, como estoy seguro de que lo hará por primera vez”, aseguró el senador del Partido de la U, que durante la jornada anunció que votaría a favor de la moción de censura. Tanto el Partido Liberal como Cambio Radical, que no forman parte ni de la coalición de Gobierno ni de la oposición, también habían anunciado que respaldaban la moción.\nLas críticas de la oposición a la gestión de Botero también incluyen los polémicos ascensos de oficiales vinculados con casos de \"falsos positivos\", los errores en el dossier de inteligencia sobre Venezuela que Duque presentó ante la ONU, el aumento de la percepción de inseguridad en todas las ciudades y el fracaso para evitar los asesinatos de líderes sociales, indígenas y excombatientes que firmaron la paz.\nEl hasta este miércoles ministro se convierte así en la segunda baja en el Gabinete de Duque. Lo precedió Gloria María Borrero, que renunció a la cartera de Justicia en mayo pasado, en medio de la crisis institucional provocada por la decisión judicial de liberar a Jesús Santrich. El antiguo comandante de las extintas FARC se convirtió poco después en un prófugo de las autoridades, y posteriormente, en agosto, anunció que procedería a rearmarse en un vídeo.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Iván Duque", "Colombia", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}