{"id": "fc30ce04-3d2c-4709-6d82-b076a9f48dae", "content": "El negocio de la soledad\n\nDícese que una epidemia de soledad avanza en las sociedades modernas. Ello descansa en una metáfora organicista: la sociedad es un organismo vivo que enferma y puede perecer. La metáfora de la epidemia es potente. Supone que la soledad se extiende rápidamente, sin control, que es contagiosa y debe ser contenida. Frente a la privacidad, concepto propio de la cultura narcisista de los ochenta y noventa del siglo XX, que alude a un apartamiento voluntario de la compañía de los otros, y a un espacio de creación y de libertad frente al exterior, la soledad como fenómeno social irrumpe en tiempos de crisis. Si la privacidad es —todavía— afín al single y su potencial como nicho de mercado, la soledad es propia de un individuo infeliz.\nConsiderar a la soledad como enfermedad que requiere tratamiento supone un paso más en el proceso de civilización e individualización, que van de consuno. Ambos son propios de la modernidad y construyen muros invisibles entre los hombres. Con el control de los impulsos y la espontaneidad, hombres y mujeres se separan cada vez más. Sobre todo en las metrópolis, contextos de la soledad contemporánea. Separados van en los autobuses —los solitarios eligen los asientos de fuera—, en los aviones —donde los extraños ya no se hablan, como hasta hace poco—, pertrechados de una tecnología individualizadora que protege del roce social. “Cuando se enciende el móvil se apaga la calle”, sentenciaba Bauman. Por si fuera poco, el avance de lo políticamente correcto instaura nuevos temores y reglas a la cercanía: el contacto físico es cada vez más peligroso.\nLas causas de la creciente soledad son estructurales: la mutación de la familia y el matrimonio, antaño redes de seguridad; la desinstitucionalización del trabajo como red de encuentros y de identidad social, y el triunfo de la individualización. Estados Unidos, que idolatra a la familia, es a la vez la cuna del culto a la autosuficiencia que propaga el ethos psicoterapéutico. Y es aquí donde más visible se hace la soledad, que también erosiona Europa y hasta las otrora culturas colectivistas, como Japón. La soledad se entiende como aislamiento social, como falta continuada de contactos cara a cara. Como una condición de salud que incrementa los costes de la sanidad. De ahí que los gobiernos se interesen por ella y la medicalicen: el programa público sanitario norteamericano “care more health togetherness” trata de aliviar el aislamiento de los mayores con visitas de voluntarios. Pero la ayuda gratuita tiene sus límites, sobre todo en una cultura donde los jóvenes, que nutren mayoritariamente esa filantropía, razonan en términos emotivistas de “gratificación” y “crecimiento interno”, algo difícil de hallar acompañando a mayores enfermos y solos. El proyecto insiste en el mensaje “positivo” —la togetherness, el estar juntos—, para que los afectados reconozcan su soledad, en vez de avergonzarse de ella.\nHay “fiestas de abrazos” para gente que no quiere sexo sino ser tocada para sentirse más humana\nY es que la soledad conlleva un estigma. El solitario incita desconfianza, la sospecha de que su aislamiento es un estado merecido. Engendra tristeza y la depresión, estados “negativos” que la cultura de lo “positivo” juzga como reprobables. La intolerancia cultural con la tristeza, lejos de producir apoyo, provoca rechazo. Quien está solo es un extraño. Tristes continuos, depresivos débiles y solitarios son incorporaciones del fracaso, emocional y social. Por eso quienes están solos ocultan su vergonzosa condición: algo habrán hecho para estar así, no son “positivos”, “flexibles”, son “tóxicos” y su mal puede ser contagioso. Las fuentes del sufrimiento ya no se buscan en el exterior social (la ausencia de la familia, el abandono de la pareja, la falta de amigos por el paso del tiempo) sino en los déficits de las víctimas. La soledad es estigmatizada, silenciada. Solo aparece en los medios de vez en cuando, como un problema engorroso y de difícil solución.\nLa autoayuda proclama la construcción de un yo duro, que acepte el distanciamiento y la soledad como horizonte. Los otros, quienes pueden mitigarla, son seres agobiados por la aceleración creciente del capitalismo tardío, y no se les puede pedir ocuparse del débil, escucharle, mucho menos hacerse cargo de las necesidades del solitario. Vivimos una disminución de la empatía —sobre todo en las generaciones educadas en la tecnología—, base de la sociabilidad. Disminuyen las conversaciones telefónicas, sustituidas por textos que no interrumpen al portador del móvil. La conversación se percibe como una interrupción del tiempo propio y una intrusión en el ajeno. Los contactos cara a cara se entienden como más arriesgados que los intercambios virtuales.\nLa autoayuda proclama la construcción de un yo duro, que acepte la soledad y el distanciamiento\nContra estas tendencias apuntan algunas iniciativas. Así, el proyecto californiano Side walk talking, que insiste en que “nos necesitamos los unos a los otros” y en el reconocimiento de la interdependencia. Voluntarios sacan a la calle sillas invitando a cualquiera a charlar. Sus impulsores tachan su proyecto de político, propio de una democracia que conecte emocionalmente a sus componentes. La sociedad civil reacciona al aumento de la soledad. Es un paso más allá de las redes sociales, que no crean sentimiento de pertenencia y conexión. Los grupos de encuentro de Internet reúnen de manera puntual a desconocidos. Al ser gratuitos y anónimos se practica más la salida que el compromiso. Aunque son una respuesta a la soledad, la incesante circulación de los asistentes a eventos diversos no logra anudar lazos fuertes ni estables. Por su parte las redes vecinales por Internet están invadidas de anuncios y sirven de puentes de amistad a los más jóvenes; los más expuestos a la soledad no se atreven más que a aconsejar servicios. Dichas redes conectan pero no crean capital social.\nDe la debilidad de los intentos de la sociedad civil para paliar la soledad se nutre el mercado. Creado en 2009 en Estados Unidos, el servicio de “alquila a un amigo” provee un servicio de escucha por horas. El precio varía en función del tiempo y la intensidad de la conversación. Si la amistad se basa en una lógica del don, según la cual se da gratuitamente tiempo e implicación, el amigo de alquiler ofrece una escucha libre de juicios y exigencias. Los otros están ocupados con sus problemas como para atenderle a uno, o simplemente no existen. Como ya hiciera con el amor y el sexo, buscados ahora por Internet, el mercado se ha hecho con la amistad. Hay también “fiestas de abrazos” para gente que no quiere sexo sino ser tocada para sentirse menos sola, más humana. No nos engañemos, tales prácticas no son solo propias del excepcionalismo americano. Muy al contrario, constituyen las tendencias del porvenir. Más nos vale presionar al Estado para que cree políticas comunales de togetherness, y a la vez explotar las energías de la sociedad civil, que dejarnos atrapar por las promesas del mercado. Que se asienta en la cultura individualista que clama que somos autosuficientes, fuertes, jóvenes siempre. Y que aceptemos la soledad o compremos compañía.\nHelena Béjar es catedrática de Sociología. Su último libro es Felicidad: la salvación moderna.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/09/2019, 19:01:45", "tags": ["Opinión", "Zygmunt Bauman", "Soledad", "Salud mental", "Emociones", "Psicología", "Medicina preventiva", "Medicina", "Bienestar", "Estilo vida", "Salud", "Ciencia"], "newspaper": "elpais"}