{"id": "fc3bb5d6-9397-467e-444a-e451594c9589", "content": "Las 15 mejores baladas ‘heavy’ de la historia y a quién están dedicadas\n\nUna advertencia lo primero: no está Stairway to heaven. Y no aparece en esta lista por una razón: la canción de Led Zeppelin está por encima de esta lista. Es seguramente una de las canciones más sobresalientes y conocidas de la historia del rock, un tema que le va grande a esta lista y a cualquiera, el Guernica del rock, una pieza que se merece un artículo aparte (lo haremos), un libro o un documental. Aclarada esta ausencia, vamos con un subgénero del heavy metal que fue denostado en su inicio, más tarde declarado como \"placer culpable\" y hoy totalmente aceptado e incluso valorado por la crítica exigente. Porque si algo han hecho estas canciones es llegar a mucha más gente de la que nunca llegó la faceta más dura del heavy.\nEstas son las 15 mejores baladas heavy de la historia, a juicio de los dos periodistas musicales que firman. También desvelamos a quién están dedicadas. Las hemos puesto por orden cronológico.  \nPor qué es tan buena. Lars Ulrich, batería y uno de los líderes de Metallica, ha dicho que Child in time es una de sus canciones favoritas de todos los tiempos: \"Mi padre me llevó a un concierto de Deep Purple cuando yo tenía nueve años. Ahí me cambió la vida. He escuchado unas 100.000 veces Child in time y siempre me suena diferente\". Tiene razón el aporreador de Metallica. Desde el inicio, con las teclas de John Lord, todo lo que suena aquí es sublime. Y dura 10 minutos. Aunque la parte instrumental es notable, el que se luce es el cantante, Ian Gillan. Nadie en el rock puede superar esta interpretación absolutamente memorable. Lo mejor es dejarse arrastrar por esos aullidos hasta donde nos lleven.\nA quién está dedicada. A la Guerra Fría, al muro de Berlín, a dos bloques armándose para volar el mundo por los aires. Por su egocentrismo, por su obsesión con acaparar poder y por el dinero: \"Dulce niño en el tiempo / Tu verás la línea / La línea que esta dibujada entre lo Bueno y lo Malo / Mira al hombre ciego, disparando al mundo\".\nEscucha Child in time pinchando aquí.\nPor qué es tan buena. Oh, dios, ¿hay que explicarlo? ¿Todavía hay alguien que no sepa que en medio de los trallazos rockeros de los Kiss del principio emergió esta balada de piano y violines cantada, detalle inusual, por el batería Peter Criss, con voz de haberse metido dos botellas de orujo de hierbas él solo? Es uno de los clásicos de los legendarios reyes del maquillaje, pero también una rareza en su discografía; si no te gustan Kiss, Beth te encantará.\nA quién está dedicada. Podría parecer que la letra habla de esos momentos de soledad en la vida de un músico cuando está de gira y echa de menos a su pareja. La realidad es bien distinta. La canción es más vieja incluso que Kiss: formó parte del repertorio del primer grupo de Peter Criss, llamado Chelsea, aunque su título entonces era Beck. Uno de los componentes del grupo estaba casado con una chica llamada Becky, quien interrumpía constantemente los ensayos telefoneando para preguntar a su marido cuándo iba a llegar a casa. Sus compañeros, hartos, y con coña, le dedicaron esta pieza. Chelsea nunca grabaron el tema, y cuando Criss entró en Kiss lo repescó con nuevo título y remozado con ayuda del insigne productor Bob Ezrin.\nEscucha Beth pinchando aquí.\nPor qué es tan buena. He aquí el anteproyecto de la balada heavy, mil veces imitada. Ya solo en los primeros segundos está la base se todas las baladas de, por ejemplo, Scorpions.\nA quién está dedicada. La pieza, escrita por el cantante del grupo británico, Rob Halford, describe a una persona con depresión que se quita de en medio (¿suicidio?) para encontrar un refugio de tranquilidad en su cerebro que le libere del dolor. En 1990, dos chicos se suicidaron y sus padres, en el juicio, alegaron que esta canción incitó a los adolescentes a quitarse la vida. Halford declaró que la pieza la escribió con la intención contraria: un alegato contra el suicidio. El juez desestimó el argumento de los padres.\nEscucha Beyond the realms of death pinchando aquí.\nPor qué es tan buena. Ese toro salvaje que es Ozzy Osbourne, demostrando que tiene ternura. Esto no es solo una gran balada heavy: es un cantante defenestrado saliendo del fango para decir al mundo (y básicamente a él mismo) que merece la pena como músico y como ser humano. Y, de paso, un solo de guitarra estratosférico del malogrado Randy Rhoads.\nA quién está dedicada. ¿A una relación amorosa que se ha roto? En cierta forma, sí. Ozzy habla a sus antiguos compinches de Black Sabbath, que le habían expulsado de la banda. \"He sido el rey y he sido el payaso\", dice la letra. \"Dije adiós al romance, adiós a los amigos, adiós al pasado / Ahora soy libre otra vez\".\nEscucha Goodbye to romance pinchando aquí.\nPor qué es tan buena. Hay guitarristas de rock duro que basan su pegada en mover los dedos más rápido que un taquígrafo del Congreso, y luego están quienes se lo juegan todo al feeling. Gary Moore (quien, por cierto, murió repentinamente en Estepona en 2011, a los 58 años), aunque lucía también una febril digitación, era más de lo segundo, y encontró en las baladas vehículo óptimo para esas notas que se alargaban más que un gol cantado por Héctor del Mar. Still got the blues y Parisienne walkways fueron algunas de las más hermosas, pero Empty rooms, con su letra sobre esas “habitaciones vacías donde aprendemos a vivir sin amor”, lapidaba al oyente sin piedad.\nA quién está dedicada. Por unas declaraciones de Moore a la revista Kerrang! se puede deducir que está inspirada en un episodio concreto de la vida sentimental del guitarrista, aunque no dio detalles. “Es muy personal”, dijo. “No la escribí desde el arrepentimiento, sino que habla de algo por lo que estaba pasando en un momento, algo por lo que todo el mundo ha pasado alguna vez”. En todo caso, y dado que el tema es de 1983, sin duda se refiere a una relación anterior a su boda en 1985 con la médica Kerry Booth, con quien estuvo casado ocho años y tuvo dos hijos.\nEscucha Empty rooms pinchando aquí.\nPor qué es tan buena. La única canción no inglesa de la lista. El mejor grupo que nunca viera el rock en español, Barón Rojo. No, Siempre estás allí no es una concesión que hemos hecho para meter algo en español en esta lista. Esta canción está a la altura de las mejores del género.\nA quién está dedicada. A quien en los ochenta vivió más en el Palacio de los Deportes del Real Madrid que en Rock-Ola. En ese pabellón grabó Barón Rojo el mítico Al rojo vivo y Miguel Ríos el más mítico Rock & Ríos. A esa gente que llenaba este recinto (y otros) cuando tocaban las bandas heavies está dedicada esta monumental balada. A los seguidores heavies.\nEscucha Siempre estás allí pinchando aquí.\nPor qué es tan buena. La banda alemana siempre se dio buena maña con los temas lentos (Wind of change, sobre la caída del muro de Berlín, es otra joya de su discografía, y también están Always somewhere o Holiday, entre otros muchos), pero Still loving you es la madre de todas las baladas heavies. Contiene todos los ingredientes clave: contundencia, intensidad, desgarro y cursilería. Impactó con especial virulencia en Francia, donde en una entrevista de televisión les espetaron que eran responsables del baby boom que se produjo en aquel país ese año.\nA quién está dedicada. Aborda un sentimiento tan universal como seguir enamorado de alguien cuando la relación se va a pique. ¿Se basa la letra en alguna peripecia real? Según declaró el guitarrista Rudolf Schenker, coautor del tema, se centra más en lo general que en lo particular: \"Narra una historia de amor en la que los amantes saben que puede haber terminado, pero quieren intentarlo de nuevo. Es una vieja historia. ¿Qué íbamos a hacer? No podíamos inventar la rueda. Lo que solemos hacer es contar a nuestra manera algo que ya se ha dicho muchas veces\".\nEscucha Still loving you pinchando aquí.\nPor qué es tan buena. David Coverdale, excantante de Deep Purple, grabó excelentes discos de rock fuerte (con mucho soul y blues) a finales de los setenta al frente de Whitesnake. Pero en los ochenta decidió que quería una porción del pastel del hair metal, rehízo la banda con músicos guaperas y se marcó este clasicazo que parece que aparte de sonar, brilla.\nA quién está dedicada. Bueno, no es que estuviera dedicada a Tina Tuner, pero se compuso con ella en mente. Como contó Coverdale a Ultimate Classic Rock en 2017: “Estaba dándole vueltas a esta idea para Tina Tuner, la asombrosa y luminosa Tina Turner… Todavía me encantaría oírla cantar esta canción. Estaba tocándola al piano y el guitarrista John Sykes dijo: ‘¿Qué es eso?’, y respondí: ‘No es para nosotros”. Pero cuando Sykes añadió su guitarra, ambos se dieron cuenta de que sí era un tema para Whitesnake. Fue un rotundo éxito, aunque al cantante todavía le da corte cantarla en los conciertos: sigue pensando que a sus fans no les va a gustar tanto azúcar.\nEscucha Is this love pinchando aquí.\nPor qué es tan buena. La apreciación de que Europe es un grupo-de-un-solo-éxito (el apoteósico The final countdown) provoca una sonrisa condescendiente en todo buen aficionado al heavy de los ochenta que se precie. La banda sueca tuvo otros himnos que animaron las noches de air guitar (bailar tocando una guitarra imaginaria) en las discotecas de melenudos: Rock the night es el primero que viene a la mente, seguido de Cherokee. Carrie, con su repetitivo estribillo, es ideal para corear en un concierto con el mechero en alto. De hecho, este tema, que llegó al número tres de ventas, fue su mayor éxito en Estados Unidos, por encima de The final countdown, que se quedó en el ocho.\nA quién está dedicada. ¿Hubo una Carrie?, es la pregunta que cualquiera se ha hecho alguna vez. En una entrevista al portal Songfacts.com, el cantante Joey Tempest nos echó un jarro de agua fría al reconocer que no. “Éramos jóvenes: habla del ciclo normal de romper con una chica y buscar una nueva novia. Era más bien algo genérico, en realidad”, dijo. La letra describe a una pareja que, después de varios intentos, decide que este adiós es el definitivo. “Hemos pasado por esto antes / (…), Dios sabe que lo he intentado, / así que por favor no me pidas más”, canta un atribulado Tempest que deja espacio para la esperanza: “Puede que nos encontremos de nuevo”.\nEscucha Carrie pinchando aquí.\nPor qué es tan buena. Love bites fue la guida de un álbum histórico para el heavy metal (aunque denominar metal a este disco ofende a muchos, ya que en ciertas ocasiones está cerca del pop). Después de un puñado de singles que cada vez escalaban más en las listas de ventas, esta balada fue número uno en Estados Unidos, convirtiendo a Hysteria en uno de los discos más vendidos de la historia del rock duro.\nA quién está dedicada. Una de las cosas más curiosas de Love bites es que el grupo no se planteaba tocarla nunca en directo. \"Por la complejidad, porque lleva muchas capas de guitarra y de voces que la hacían muy difícil de interpretar en concierto\", dice el guitarrista de los británicos, Phil Collen. Y continúa: \"Pero cuando vimos que llegaba al número uno nos vimos impulsados a meterla en los conciertos. Estuvimos ensayando dos días enteros para lograr que nos saliera bien. Fue duro, pero lo conseguimos\". ¿A quién va dedicada la letra? Aunque hay varias teorías, se trata de una canción sin un nombre concreto detrás. Trata de alguien que debe compartir a una mujer con otro: \"Cuando haces el amor, ¿miras en el espejo? / ¿En quién piensas?¿Él se parece a mí? / ¿Dices mentiras? ¿Y dices que es para siempre? / ¿Lo piensas dos veces o solo tocas y miras?\". La polémica está en la parte final. Una voz robótica dice algo. Muchos fans aseguran que el mensaje es: “Jesus of Nazareth, go to hell\" (Jesus de Nazaret, vete al infierno). El grupo nunca ha avalado esta versión.\n\nPor qué es tan buena. Nada más sonar el elegante punteo de guitarra de Slash es inevitable que nuestras caderas se muevan como lo hacía Axl Rose en el vídeo de esta canción. El poder de una MTV en plena ebullición. Igualito que ahora... Y el magnetismo de una canción que explota lo mejor de este grupo fundamental: los aullidos de Axl salen del alma, la guitarra de Slash (hasta tres solos) suena salvaje a la vez que refinada y la melodía de la pieza es difícil de mejorar.\nA quién está dedicada. Primero decir que es un tema que salió por casualidad. En palabras del bajista, Duff McKagan: \"Se compuso en cinco minutos. La indroducción de Slash era como un chiste. Pensábamos que sería una canción de relleno para el álbum\". La letra, de amor, está dedicada a la novia por entonces de Axl Rose, Erin Everly, que es la hija de Don Everly, de los míticos Everly Brothers. Se casaron en 1990, pero en 1991 ya estaban divorciados. En el famoso vídeo de la canción, programado miles de veces en la MTV, sale la propia Erin junto a otras novias de los miembros de la banda. Slash ha confesado en alguna ocasión que Sweet child O' mine no le gustaba, que le parecía muy blanda para una banda de rock duro. Con los años la ha ido aceptando. Seguramente él se haya a su vez ablandado con los años mientras su cuenta corriente iba engordando gracias a los derechos de autor.\nEscucha Sweet child O'mine pinchando aquí. \nPor qué es tan buena. Los Crüe eran famosos por sus temas de rock gamberro tanto como por sus pinturas de guerra y su elevado gasto en laca. Esta concesión al romanticismo amplió su sonido y sirvió de puerta de entrada un público menos heavy.\nA quién está dedicada. A la actriz Heather Locklear, quien por entonces estaba saliendo con el inefable Tommy Lee, batería de la banda (también conocido por su tormentosa relación posterior con Pamela Anderson). El bajista Nikki Sixx, coautor del tema (junto al guitarrista Mick Mars), explicó en una entrevista a Rolling Stone que Lee y Locklear paraban mucho por su casa al principio de su relación y los veía tan bien que le pareció apropiado plasmar ese dulce momento en una canción. “Me puse en la piel de Tommy, que debía de estar pensando: 'Sin ti la vida no sería igual”, explicó Sixx.\nEscucha Without you pinchando aquí.\nPor qué es tan buena. Con una fuerte presencia de piano, se sale del formato habitual en el género. Su letra, además, no se limita al manido \"te quiero, te echo de menos\" sino que está repleta de imágenes desconcertantes que pueden aportarle más de un significado.\nA quién está dedicada. Jon Bon Jovi la compuso en el piano de un hotel, con resaca. Y, de hecho, los primeros versos nos sitúan en esa escena. Para algunos es una metáfora sobre la angustia que le producía estar sometido a las presiones de la industria discográfica. Por otra parte, él ha declarado que está dedicada a su esposa, Dorothea, con quien lleva 30 años felizmente casado. Pero dado que la letra menciona a una rubia que yace en su cama de hotel en mitad de la gira, podría plasmar su desasosiego por una infidelidad. Como dijo el cantante en 2007: \"No he sido ningún santo, pero mi esposa aún me parece lo más\".\n\nPor qué es tan buena. Nothing else matters creó un cisma entre los seguidores de Metallica. Todavía sigue calentando tertulias metaleras después de casi 30 años. Para el núcleo duro de los seguidores esta balada era una traición a los cimientos heavies que habían creado la leyenda del grupo. Lo que es indudable es que Nothing else matters abrió al grupo a gente que nunca se hubiera acercado a la música de los californianos. Dicen que Nothing else matters es la canción que más gusta a los que no les gusta Metallica. Por ahí va la cosa...\nA quién está dedicada. En principio, James Hetfield (autor de la letra, aunque esté firmada también por el batería Lars Ulrich) la escribió pensando en una exnovia. Una historia de desamor, vamos. Pero viendo que el tema se iba convirtiendo en un himno, Hetfield le ha dado astutamente una vuelta: \"Nothing else matters está dedicada a nuestros seguidores, porque nada importa salvo nuestros fans\". Muy hábil este Hetfield.\nEscucha Nothing else matters pinchando aquí.\nPor qué es tan buena. Levantó la carrera de Aerosmith en los noventa. El vídeo lanzó a la actriz Alicia Silverstone. Pero en honor a la verdad hay que decir que casi no se diferencia de otra balada posterior de la banda, Crazy; sería muy fuerte decir que los de Boston hicieron la misma canción dos veces... pero casi.\nA quién está dedicada. Esta balada no tiene una destinataria clara; habla de estar en una relación que no da más que disgustos, pero que tampoco puedes dejar. Al cantante Steven Tyler y el guitarrista Joe Perry les ayudó en la composición Taylor Rhodes, que había escrito para Celine Dion, lo que puede explicar el exceso de azúcar añadido en el tema. Con todo, existe la teoría de que la letra trata de la oscilante relación de Tyler con las drogas.\n\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/03/2019, 19:01:45", "tags": ["Heavy metal", "Bon Jovi", "Metallica", "Guns N'roses", "Deep Purple", "Kiss", "Judas Priest", "Ozzy Osbourne", "Gary Moore", "Barón Rojo", "The Scorpions", "Def Leppard", "Aerosmith", "Rock duro", "Rock", "Grupos música", "Estilos musicales", "Canciones", "Música"], "newspaper": "elpais"}