{"id": "fc46d350-702f-46a1-76cd-d889caf0d3ee", "content": "Trump justifica su retirada de Siria con que es hora de salir de “ridículas guerras sin fin”\n\nA última hora del domingo, en lo que supone un cambio radical en su política, la Casa Blanca anunciaba que Turquía se disponía a lanzar una ofensiva militar en el norte de Siria y que las tropas estadounidenses se mantendrían al margen. El presidente de EE UU, Donald Trump, defendió este lunes su decisión basándose en que había llegado la hora de salir de “ridículas guerras sin fin”. Trump remarcó, además, que Washington solo librará batallas que le reporten algún beneficio.\n\"Es hora de que nos retiremos de estas ridículas guerras sin fin, muchas de ellas tribales, y devolver a nuestros soldados a casa\", sostuvo Trump en un mensaje en su cuenta de Twitter. \"LUCHAREMOS DONDE SEA POR NUESTRO BENEFICIO Y SOLO LUCHAREMOS PARA GANAR [las mayúsculas son del presidente]. Turquía, Europa, Siria, Irán, Irak, Rusia y los kurdos tendrán que solucionar la situación y ver qué quieren hacer con los combatientes capturados por el Estado Islámico en su 'vecindario\", escribió el mandatario en la red social. Además, señaló que “Estados Unidos era siempre el bobo” por hacerse cargo de problemas que no le pertenecen, en concreto en este caso porque Europa no aceptase a los prisioneros capturados del ISIS y pretendiese que EE UU los encerrara en sus cárceles. “Dije NO”, prosiguió el presidente. “Os hemos hecho un gran favor. Ahora son vuestros para que los llevéis a juicio”, aseguró.\nEl anuncio sorpresa de Trump fue toda una conmoción para las Fuerzas Democráticas Sirias (SDF, milicia liderada por los kurdos que controla gran parte de noreste de Siria), que han sido apoyadas por Washington durante años en la batalla contra el Estado Islámico. El vacío que ahora deja el Pentágono ha abierto el paso a un asalto militar turco contra los kurdos, considerados por el Gobierno de Recep Tayyip Erdogan una amenaza a la seguridad de su país. Durante este pasado fin de semana Erdogan advirtió de que era \"inminente\" una intervención militar en territorio sirio contra las milicias kurdosirias en el este del río Éufrates y afirmó que a Ankara se le había acabado la paciencia para esperar el apoyo de EE UU en esta acción.\n....almost 3 years, but it is time for us to get out of these ridiculous Endless Wars, many of them tribal, and bring our soldiers home. WE WILL FIGHT WHERE IT IS TO OUR BENEFIT, AND ONLY FIGHT TO WIN. Turkey, Europe, Syria, Iran, Iraq, Russia and the Kurds will now have to.....\nEl presidente estadounidense justifica lo que podría considerarse una traición hacia los kurdos con el hecho de que se les pagó “una tremenda cantidad de dinero” y se les entregó mucho equipo militar. La nueva política para la zona que de un día para otro ha diseñado Trump la ha hecho pública a golpe de tuit. En uno de ellos el mandatario resalta su “inigualable y gran sabiduría” como estadista. “Como ya he dicho firmemente antes, y solo para reiterar, si Turquía hace algo que yo, en mi gran e inigualable sabiduría, considero que está prohibido, destruiré totalmente y borraré la economía de Turquía\".\nSegún Trump, \"junto a Europa y otros [países] deben vigilar a los combatientes capturados del Estado Islámico y sus familias\" que se encuentran detenidos por las fuerzas kurdas sirias en el noreste del país. \"Estados Unidos ha hecho mucho más de lo que nadie podía esperar, incluida la captura del 100% del califato del Estado Islámico\", ha defendido, insistiendo en que \"ha llegado el momento de que otros en la región, algunos con una gran riqueza, protejan su propio territorio\".\nEl objetivo último de la operación que Ankara va a lanzar de forma inminente es acabar con las milicias kurdosirias, conocidas como Unidades de Protección del Pueblo (YPG), uno de los más fieles aliados de Washington en la lucha contra el Estado Islámico, pero consideradas \"terroristas\" por Ankara por sus vínculos con el proscrito Partido de Trabajadores de Kurdistán (PKK), la guerrilla kurda activa en Turquía.\nEl pasado diciembre, Trump ya intentó una retiraba de las tropas estadounidenses de Siria, pero su decisión fue recibida con una condena generalizada ya que abandonaba a sus aliados kurdos a la suerte de un asalto militar por parte de Ankara. El anuncio provocó en protesta la dimisión del entonces secretario de Defensa, Jim Mattis, que estableció una estrategia para intentar proteger a los kurdos, que fue liderada por el ya también fuera de la Administración, el consejero de seguridad del presidente, John Bolton. Poco después, en el mes de enero, Trump advirtió a Ankara que \"si hacía daño a los kurdos\" iba a “devastar” a Turquía económicamente.\nEl anuncio de Trump tuvo una rápida respuesta por parte de uno de los republicanos del Congreso más próximos al presidente. El senador Lindsey Graham instó este lunes a Trump a revocar su decisión de retirar las tropas estadounidenses del norte de Siria ya que la medida podría suponer “un desastre en ciernes” además de ser una mancha en “el honor de Estados Unidos por abandonar a los kurdos”. Por su parte, Mitch McConnell, líder de la mayoría del Senado, calificó en un comunicado la retirada como \"precipitada\", alegando que este movimiento resultará beneficioso para Rusia, Irán y el régimen de Bashar al Asad. Incluso la exembajadora de Trump en la ONU, Nikki Haley, se sumó a las críticas, apuntando sobre todo a las consecuencias sobre los aliados kurdos. \"Dejarlos morir es un grave error\", dijo.\nSegún informa Natalia Sancha desde Líbano, en el norte y este de Siria viven cerca de seis millones de civiles —la mitad de ellos kurdos—, de los cuales más de un millón y medio necesitan asistencia humanitaria y 650.000 han sido desplazados por los combates, según advierte la ONG Save The Children. Hay 6,2 millones de desplazados internos en el país y 5,6 millones de refugiados acogidos en los países vecinos y en Europa. Más de 11.000 muertos (un tercio civiles) y 24.000 heridos es el balance que hacen las YPG de los últimos cinco años de enfrentamientos en esta zona. En toda Siria, el balance supera los 370.000 muertos —un tercio civiles— en los ocho años y medio de guerra, según el recuento que hace el Observatorio Sirio para los Derechos Humanos. De lograr ocupar la totalidad del norte de Siria, Ankara aspira a reubicar a dos de los tres millones y medio de refugiados sirios que alberga en su país, en un intento de arabizar con población afín el sur de su frontera, que quedaría bajo el control de descontroladas milicias insurrectas locales aliadas.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Recep Tayyip Erdogan", "Donald Trump", "Kurdos", "Siria", "Guerra Siria", "Estado Islámico", "Primavera árabe", "Estados Unidos", "Terrorismo islamista", "Conflicto Suníes y Chiíes", "Norteamérica", "Oriente próximo", "Islam", "Yihadismo", "Malestar social", "Etnias", "Asia", "Grupos terroristas", "América", "Terrorismo", "Religión", "Conflictos armados", "Relaciones exteriores", "Sociedad", "Conflictos"], "newspaper": "elpais"}