{"id": "fc4a346e-96d8-4328-64a8-790f9c8dbcd6", "content": "“No había aire para respirar. Ha sido una falta de respeto”\n\nApagada la música y terminada la verbena, el único interés, y preocupación, de Sebastian Coe era que alguien con voz y responsabilidad asegurara al mundo que lo que había pasado las tres horas anteriores en el horno del paseo marítimo de Doha junto al mar oscuro —un maratón para acabar con todos los maratones y, casi, la salud de las maratonianas— no había sido para nada ni excepcional ni preocupante. Aunque solo 40 mujeres acabaron los 42 kilómetros y 195 metros más lentos de los Mundiales. Ganó la keniana Ruth Chepngetich (2h 32m 43s) en un infierno de 32,7 grados y 73% de humedad.\nNo caló la imagen de normalidad de Coe porque alguien con sentido le recordó al presidente de la Asociación Internacional de Federaciones de Atletismo (IAAF), y responsable de la irresponsabilidad de que un maratón mundial se disputara en condiciones límite, que no puede decirse que fue normal una prueba que termina con el peor tiempo de la historia (unos tiempos de paso cercanos y superiores a los cuatro minutos por kilómetro, que hacen pensar a cualquier corredora popular que las mejores del mundo en el fondo no son mucho mejores que ellas), con un porcentaje de retiradas del 41%, con dos de ellas en el hospital y un reguero continuo de desfallecimientos en carrera. En efecto, le dijeron, no ha habido problemas, no ha habido muertas, pero quizás haya sido porque los servicios médicos lo han hecho muy bien, porque se ha rozado el caos.\nEl American College of Sports Medicine fija en 28 WBGT (Wet Bulb Globe Temperature, temperatura combinada con humedad) el índice límite para prohibir el ejercicio continuo, un tope que habría impedido organizar las pruebas de ruta del Mundial en Doha. Los responsables médicos de la IAAF adoptaron el tope de 30,9, una temperatura que solo adoptan en Japón. Oficialmente, el maratón femenino del viernes a medianoche se disputó con un índice WBGT de 29,5 (temperatura del aire, 32,7 grados; humedad, 73,3%). “¿Habría sido más vergonzoso para la IAAF suspenderlo que disputarlo en estas condiciones?”, se preguntaba al terminar la competición un miembro del equipo sanitario (16 médicos y más de 40 auxiliares).\nNo se desanimaron ni Coe ni los responsables de comunicación de la IAAF, que en los medios que controlan —la realización televisiva, su página web— evitaron que se viera una sola imagen dudosa. Medio día después de la maratón de medianoche, la IAAF abría su página web aún con una foto de la fácil y viral solidaridad del atleta de Guinea ayudando al de Aruba a terminar los 5.000m, la gran historia del primer día a su parecer, y una foto de Ruth Chepngetich, la keniana de 25 años que ganó la prueba, cruzando sonriente la meta, y unas frases: “Me siento muy bien. Estoy feliz y doy gracias a Dios. ¿Las condiciones de la maratón? No fueron malas para mí”. En la crónica no se preguntan, sin embargo, por las razones por las que Chepngetich ganara con 2h 32m 43s, un tiempo 15 minutos más lento que su mejor marca personal (2h 17m 8s), la tercera de la historia, conseguida en enero en la vecina Dubái.\nTampoco se hace eco la crónica de las declaraciones de la quinta clasificada, la atleta bielorrusa Volha Mazuronak, quien, lapidaria, resumió su noche: “La humedad mata. No hay aire para respirar. Pensé que no terminaría. Ha sido una falta de respeto para las deportistas. Un puñado de dirigentes se reunieron y decidieron traer aquí los campeonatos, pero ellos están sentados con aire acondicionado y seguro que ahora están ya dormidos”.\nLa maratoniana de Valls (Tarragona) Marta Galimany, que se preparó en los humedales cálidos del Delta del Ebro, fue una de las 40 heroínas que sobrevivieron, alentada por su pareja y entrenador, Jordi Toda, desde la mesa de bebidas: vete más lenta, no arriesgues, que vas muy bien, no te arriesgues, que mueres… Al terminar, era mayor su felicidad por el puesto conseguido (un inesperado 16º que le medio abre ya las puertas de Tokio 2020) que el mal cuerpo que le dejaron los 42 kilómetros en el horno, y reconoció que quizás deba su puesto a las condiciones extremas, puesto que se había preparado mejor para sobrevivir que muchas rivales con mejor marca.\nSolo a primera hora de la tarde, cuando anunció con un suspiro de alivio que las condiciones habían mejorado y que se desarrollarían como estaba previsto los 50 kilómetros marcha en la madrugada del domingo (29 de índice WBGT), la IAAF dio los primeros números de la noche anterior. “No hubo ningún golpe de calor grave. Treinta atletas visitaron el centro médico por precaución. Un pequeño número se mantuvo en observación. Y una fue enviada al hospital, donde recibió luego el alta”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Mundiales Atletismo", "Doha", "Qatar", "Calor", "Maratón", "Deporte femenino", "Temperaturas", "Campeonato mundial", "Atletismo", "Oriente próximo", "Competiciones", "Asia", "Meteorología", "Deportes"], "newspaper": "elpais"}