{"id": "fc54a0f0-59bb-4dfb-5606-abf2c4f3d06f", "content": "Jazmin Grace, la hija artista y desconocida de Alberto de Mónaco\n\nJazmin Grace Grimaldi, la hija extramatrimonial del príncipe Alberto de Mónaco, está siguiendo los pasos de su abuela Grace Kelly y se está abriendo un hueco como artista. Está a punto de debutar como actriz en la serie La maravillosa señora Maisel y acaba de lanzar su primer disco, un tema en acústico titulado Fearless que ha producido su novio, el cantante y compositor Ian Mellencamp, y que está inspirado “en las víctimas del cambio climático en Fiji”, según contó ella misma este fin de semana en su cuenta de Instagram.\nEl vídeo que acompaña el disco se ha grabado en Fiji, una localización que no es casual. La hija del príncipe de Mónaco está muy unida a este lugar ya que en 2006, después de un viaje humanitario que realizó a estas islas, creó una fundación para ayudar a la educación de las niñas. En 2015, debutó como cantante de jazz y soul con un espectáculo de cabaret en The Duplex, el mítico piano bar de Manhattan en el que comenzaron sus carreras artistas como Woody Allen o Barbara Streisand, mientras que en 2017 grabó su primer tema, una versión de Heart of Glass, de Blondie.\nJazmin es hija de Tamara Rotolo, una camarera que tuvo una aventura con Alberto de Mónaco en 1991, durante las vacaciones del príncipe en la Costa Azul. Hace unos meses, la nieta de Grace Kelly quiso rendir homenaje a sus dos abuelas en Instagram. “Sobre mi reciente trabajo en la interpretación, no puedo evitar caminar por los recuerdos e inspirarme en mis hermosas abuelas, Grace y Jean. Las quiero a ambas”, escribió junto a dos imágenes de sus abuelas. Grace Kelly murió 10 años antes de que naciera Jazmin.\nFEARLESS Acoustic Single OUT NOW! Proceeds go to the @thejazminfund or please donate directly on the website 💫. #musicmonday #single #singer #fearless #jazmingracegrimaldi\nUna publicación compartida de  JazminGraceGrimaldi (@jazmingrimaldi) el 30 Sep, 2019 a las 6:11 PDT\nAlberto de Mónaco reconoció a Jazmin en 2006, cuando esta tenía 11 años. “Quería tener ese momento de conexión con mi padre, conocerle y que me conociera. Al no haber tenido esa figura alrededor, le echaba de menos. Es maravilloso que pasara cuando pasó, y hemos estado disfrutando nuestra relación desde entonces”, ha contado Jazmin.\nLa joven siempre supo quién era su padre. Su madre, la californiana Tamara Rotolo, viajó a Mónaco siendo apenas una veinteañera para superar una ruptura amorosa. Allí, tras un partido de tenis, el entonces heredero al trono monegasco se le acercó y mantuvieron un romance durante las dos semanas que ella estaba de vacaciones. Nueve meses después nacería en Palm Springs (California), Jazmin, a la que según Tamara, fue Alberto el que decidió que le pusiera Grace de segundo nombre en homenaje a la abuela de la niña. Ha estudiado Empresariales en la Universidad de Fordham, en Nueva York. Además de su carrera como artista, su intención es hacer un postgrado en Relaciones Internacionales y trabajar para el programa mundial de alimentos de la ONU.\nLa joven lleva el apellido Grimaldi y, aunque al principio mantuvo una relación con su padre cordial pero lejana, en los últimos años el príncipe Alberto ha presumido de hija en muchos eventos. En mayo, ambos se dejaron ver juntos en el torneo de tenis Masters Montecarlo, donde la joven acudió también con su pareja, el cantante de rock y modelo Ian Mellencamp, con quien sale desde 2018. El año pasado Jazmin acompañó a su padre a varios actos oficiales como a la inauguración del Evento Ever 2018 un centro de congresos de alto nivel dedicado a conferencias y exposiciones internacionales.\nJazmin es una más de los Grimaldi a quienes acompaña en los acontecimientos familiares y a quienes visita en vacaciones. La joven, de 27 años, mantiene una excelente relación con Charlène, la esposa de su padre y también con sus primos, en especial los hijos de Estefanía.\nAlberto de Mónaco tiene dos niños con su esposa Charlène y, además, es padre de Alexander Eric, un varón de 11 años, que tuvo con la azafata de Togo, Nicole Coste.\nJazmin y Eric no están en la línea de sucesión al Principado ya que nacieron fuera del matrimonio. Alberto reconoció primero a su hijo menor y, más tarde, hizo lo propio con su hija. Coste coincidió con el príncipe en un vuelo de Air France de Niza a París. Él le pidió su teléfono y la invitó a pasar un fin de semana en Mónaco. Según Nicole, mantuvieron una relación de casi seis años. La relación con la madre de Jazmin Grace fue más efímera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Mónaco", "Alberto II de Mónaco", "Charlène de Mónaco", "Gente", "Europa occidental", "Europa"], "newspaper": "elpais"}