{"id": "fc623c91-8ba2-4bf7-62e5-b70e7e1b10ee", "content": "El socialista Picardo gana por tercera vez en las elecciones de Gibraltar\n\nQuería un “liderazgo fuerte” para plantar cara al Brexit y es lo que ha conseguido. El socialista Fabian Picardo ha logrado su tercera victoria en las elecciones generales de Gibraltar y ha renovado su cargo de ministro principal para otros cuatro años. Su candidatura al frente de la alianza del Gibraltar Socialista Labour Party (GSLP) y el Gibraltar Liberal Party (GLP) se ha convertido en la fuerza más votada en las votaciones celebradas el pasado jueves y ha conseguido diez de los 17 diputados que componen el Parlamento gibraltareño.\nLos resultados definitivos se han conocido este viernes tras una larga madrugada de conteo a mano y una intensa jornada electoral en la que el 70,8% de los 24.189 ciudadanos con derecho a voto acudió a las urnas. La alianza de socialistas y liberales ha conseguido el 52,5% de las papeletas, seguido de los conservadores del Gibraltar Social Democrats (GSD) que mantienen la segunda posición con el 25,6% —seis diputados—, aunque seguidos de cerca por Together Gibraltar, una nueva formación política progresista y asamblearia que ha convencido al 20,5% del electorado —un escaño—.\nPicardo ha agradecido el apoyo conseguido y ha asegurado que previsiblemente esta será su última legislatura, aunque se reserva “la posibilidad de cambiar de opinión”. El ministro principal ha hablado justo después de que el escrutador oficial, Paul Martínez, haya comunicado el resultado electoral en el John Mackintosh Hall. Junto a Picardo, el grupo parlamentario del GSLP y LP del que saldrá el nuevo gobierno estará compuesto por Joseph Garcia, John Cortes, Joe Bossano, Albert Isola, Steven Linares, Gilbert Licudi, Paul Balban, Samantha Sacramento y Vijay Daryanani.\nPese a que se trata de sus terceras elecciones desde que accedió al cargo en 2011, Picardo y los suyos acusan poco desgaste. En las elecciones de 2015, el 68% de los electores apoyaron a su candidatura, frente al 52,5% de estas últimas. La bajada porcentual no se ha traducido siquiera en una pérdida de escaños, por lo que la alianza de centro-izquierda conserva la mayoría de la cámara.\nEl Parlamento de Gibraltar es unicameral. Sus 17 diputados son escogidos en listas abiertas en las que los ciudadanos debían marcar diez casillas en sus papeletas de la misma formación política o de distintas formaciones. Fabian Picardo ha conseguido 9.961 votos, seguido de Joseph Garcia, con 9.672 y John Cortes, con 9.003, todos de la alianza del GSLP y LP. La novedad de estas elecciones era Together Gibraltar, un partido constituido hace apenas un año y cuya líder Marlene Hassan ha conseguido 5.639. Por votos, la candidata de este partido de izquierdas ha superado en tres puestos al líder del principal partido de la oposición, el GSD, Keith Azopardi, que ha logrado 4.711 apoyos.\nEl Brexit de Reino Unido de la Unión Europea, en principio para el 31 de octubre, ha marcado las elecciones de Gibraltar hasta tal punto que Picardo decidió adelantar las elecciones para este pasado jueves, en lugar de diciembre como estaban previstas. De esta forma, evitaba que un Gobierno débil afrontase las consecuencias imprevistas de una salida desordenada, según ya explicaron fuentes del Gobierno gibraltareño. A los gibraltareños les pilló este jueves en las urnas el anuncio de un acuerdo de Brexit que realizaron Londres y Bruselas. Con todo, los ciudadanos del Peñón -que más de un 90% votó en 2016 seguir en la UE- acogieron el anuncio de pacto con prudencia, ya que debe ser refrendado por los parlamentos de ambas partes.\nCon o sin acuerdo, el nuevo estatus tras la salida y las posibles consecuencias en cuestiones claves como el paso fronterizo, los trabajadores transfronterizos, el medioambiente o el contrabando de tabaco marcarán los primeros meses del gobierno de Picardo. Además, el ejecutivo socialista se ha marcado en su hoja de ruta seguir avanzando en medidas sociales, como el matrimonio gay que aprobó en la anterior legislatura. Para marzo, los socialistas han marcado un referéndum en el que consultarán a los ciudadanos si dan luz verde a una modificación legislativa que permitiría la despenalización del aborto. Lo seguro es que no habrá demora en abordar todo lo que le queda por hacer al nuevo Gobierno, el ministro principal de Gibraltar prometerá su cargo la misma mañana de este viernes. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Fabian Picardo", "Brexit", "Gibraltar", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Europa occidental", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}