{"id": "fc700620-bf4e-4d78-54c7-abe73ca57b42", "content": "Baraka reclama 713 millones a BBVA por los derechos de reversión de la operación Chamartín\n\nEl grupo Baraka, del empresario Trinitario Casanova, ha registrado una demanda judicial contra el BBVA y Distrito Castellana Norte (DCN) al que reclama 713 millones de euros por incumplimiento de contrato por derechos de reversión en la operación Chamartín.\nLa demanda solicita la apertura de juicio ordinario contra ambas entidades y que se estime íntegramente para que se condene a BBVA y a DCN, al sostener que \"están obligadas contractualmente a satisfacer los derechos de reversión derivados del procedimiento expropiatorio de los recintos ferroviarios de Chamartín y Fuencarral\", según detalla el grupo empresarial.\nEl grupo dirigido por el empresario Trinitario Casanova recordó que, mediante Baraka Capital Group, adquirió la práctica totalidad de los derechos de reversión correspondientes a los terrenos donde se planea Madrid Nuevo Norte.\nBaraka reclama por vía judicial que se abone al grupo, como titular de dichos derechos, a una cantidad de 713.786.683,94 euros, importe estimado de la \"pérdida sufrida\" por la privación de sus derechos de reversión derivados del referido procedimiento expropiatorio, dada la \"imposibilidad de restitución 'in natura' de las fincas\", según ha adelantado El Confidencial.\n\"O subsidiariamente, si se entendiera posible la restitución 'in natura' de las fincas en su día expropiadas, se condene a las citadas mercantiles a renunciar a la titularidad de las mismas que le han sido atribuidas por Renfe (hoy Adif) en virtud del contrato de adjudicación de 29 de julio de 1994, devolviendo las mismas a la Administración en su día expropiante para poder hacer efectivo el derecho de reversión que sobre dichas fincas ostenta mi representada\", expone la demanda.\nDesde DCN han indicado en relación a esta demanda que siempre ha manifestado que el asunto de los derechos de reversión está \"judicialmente cerrado\".\nFuentes cercanas a la entidad exponen que, sobre este asunto, existen diversas sentencias del Tribunal Supremo, que marcan jurisprudencia desde 2012, relativas a aplicar la nueva ley de 1997 que estipula los derechos de reversión durante un periodo de diez años. En este sentido, apuntan a que el criterio judicial será éste (el aplicar vigencia de derechos de reversión por diez años) sobre unos terrenos que fueron expropiados hace décadas.\nCasanova manifestó recientemente su intención de acudir a la Justicia si los terrenos que fueron expropiados se desafectan, para reclamar los derechos de los conocidos como reversionistas.\nLa firma detalló que remitió burofaxes a DCN, BBVA y a la propia Merlin para trasladarle que se abstuvieran de negociar la cesión de los terrenos del ámbito urbanístico, al entender que los titulares de las parcelas, que fueron en su día expropiadas --agrupados en la Asociación No Abuso--, son los \"legítimos\" propietarios.\nBBVA informó recientemente de que en este momento no continúan las \"conversaciones preliminares\" con Merlin Properties para entrar en la promotora DCN, donde tiene gran parte de la participación, y aseguraba que su interés es avanzar en el proceso de aprobación del proyecto y garantizar su éxito.\nLa entidad señalaba que, entre los \"diversos acercamientos\" que se han producido por parte de terceros interesados en Distrito Castellana Norte (conocido como 'Operación Chamartín'), Merlin Properties Socimi \"ha mostrado su interés en el proyecto, lo que ha derivado en unas conversaciones preliminares que, en este momento, no continúan\", según comunicó a la Comisión Nacional del Mercado de Valores (CNMV).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Trinitario Casanova", "Madrid Nuevo Norte", "Grupo Baraka", "PGOU", "Chamartín", "Planes urbanísticos", "Ayuntamiento Madrid", "Distritos municipales", "Ayuntamientos", "Política urbanística", "Madrid", "Desarrollo urbano", "Gobierno municipal", "Comunidad de Madrid", "Empresas", "España", "Administración local", "Urbanismo", "Política municipal", "Economía", "Política", "Administración pública"], "newspaper": "elpais"}