{"id": "fc81de91-1999-473d-4834-5fb71f6aa7be", "content": "Verstappen saca lo mejor de Hamilton\n\noudapest fue el escenario del anticipo del que puede ser uno de los pulsos más deliciosos de los próximos años en el Mundial de Fórmula 1. La pájara permanente que afecta a Ferrari y de la que Sebastian Vettel como Charles Leclerc son víctima deja a Max Verstappen como la única alternativa al rodillo que domingo sí y domingo también pasa Lewis Hamilton, ganador de cuatro de los últimos títulos. Hasta el momento, el holandés, el diamante en bruto de Red Bull y la piedra angular de la estrategia de la marca del búfalo rojo en el certamen, no había tenido opciones de plantar una batalla en igualdad de condiciones dada la diferencia de potencial a favor de las Flechas de Plata. Sin embargo, la sorprendente revitalización del prototipo energético de esta temporada, coincidiendo con la entrada en escena de Honda como suministrador de motores, ha multiplicado exponencialmente las opciones del holandés, especialmente en según qué escenarios.\nEn Hungaroring, un circuito con un perfil que relativiza el papel de los propulsores, las fuerzas se equipararon para dicha de la hinchada, que asistió a un duelo de los buenos, tanto en la pista como en la estrategia, y que obligó a las mentes pensantes de Mercedes a estrujarse los sesos y a llevar a cabo un triple salto mortal con pirueta para llevarse el premio gordo. Verstappen llevó al límite a Hamilton, que en algún pasaje vio la cosa realmente peluda pero que finalmente demostró por qué es considerado uno de los mejores pilotos de todos los tiempos.\nSolo aquellos que arriesgan son capaces de aspirar a todo, y en ese sentido no queda otra que aplaudir la determinación y cintura exhibida por Mercedes en Budapest, donde Hamilton se encontró con un muro infranqueable levantado por su rival, que le obligó a él a su estructura a jugar a la contra: a falta de 20 vueltas para la bandera de cuadros, el británico fue requerido al taller para colocar gomas nuevas, en una segunda parada inicialmente no prevista y que dejó a Red Bull en fuera de juego. En 15 vueltas, el corredor de Tewin fue capaz de recuperar los 19 segundos de desventaja que le separaban de Verstappen antes de adelantarle como un torpedo a falta de tres giros para el final, después de ir espantando doblados a golpe de vuelta rápida. Una maniobra valiente y arriesgada que terminó subrayando el nivel de los dos principales protagonistas de la última prueba antes de las vacaciones, un auténtico thriller. Los dos primeros le sacaron un minuto al tercero (Sebastian Vettel), y lograron a todos los coches que terminaron más allá de la cuarta plaza. Carlos Sainz lo hizo el quinto, igualando su mejor resultado del curso y colocándose a solo cinco puntos de Pierre Gasly en la tabla general.\nEl triunfo de Hamilton, por lo demás, es el octavo de doce posibles y le sirve al líder del certamen para llevar hasta los 62 puntos el margen a su favor respecto del segundo clasificado, su compañero Valtteri Bottas. El finlandés, que las pasó canutas por culpa de un roce que le llevó a pasar por el garaje a las primeras de cambio, ya siente en el cogote el aliento de Verstappen, un auténtico tiburón que le ha recuperado 41 puntos en solo dos grandes premios y que le deja a solo siete del de Nastola.\n“Lo que ha ocurrido hoy demuestra el margen que todavía tiene Mercedes en el bolsillo. Lewis estaba ‘on fire’, pero cuando tiene que apretar uno se da cuenta de que su coche es superior al resto. Así de simple”, resumió el joven de Red Bull, que llegó al tramo final con las gomas prácticamente en las lonas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["GP Hungría", "Fórmula 1", "Automovilismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}