{"id": "fc881fea-f998-4fe7-7e5c-65fbd069a377", "content": "Un terremoto de intensidad moderada sacude Estambul\n\nUn terremoto de magnitud 5.7, una intensidad moderada, ha sacudido edificios y ha dañado dos mezquitas en Estambul este jueves. Ocho personas han resultado heridas leves por el temblor, que ha provocado que los residentes salgan corriendo de los edificios.\nTestigos del terremoto en Estambul, una ciudad de 15 millones de habitantes, la más poblada de Turquía, han sentido como se movían los edificios, y han informado de que algunas oficinas y escuelas fueron evacuadas temporalmente. Tres fallas cruzan Estambul, la ciudad que se extiende a horcajadas entre Europa y Asia\n\"El terremoto realmente se sintió al principio y luego continuó, tal vez se sentía así porque el edificio es muy alto \", dijo Ozge Etcan, de 27 años, un empleado de una firma financiera en el distrito Levent de Estambul, donde se reunió una multitud al aire libre tras el temblor. \nEl epicentro se localizó a 70 kilómetros al oeste de Estambul, en el mar de Mármara, al sur de la ciudad de Silivri, a una profundidad de 12,6 kilómetros, según han informado el Observatorio Kandilli y el Instituto de Investigación del Terremoto. La tierra comenzó a temblar a las 13.59 horas (12.59, hora española).\nTanto el observatorio como el Servicio Geológico de los Estados Unidos señalaron que tuvo una magnitud de 5.7.\n\"A pesar de que este terremoto tiene una magnitud que podría considerarse sería, todavía no hemos recibido noticias desgarradoras, solo pequeños daños\", ha dicho el presidente Tayyip Erdogan en una conferencia de prensa. Erdogan informó de que ocho personas habían sido tratadas por heridas leves, pero no proporcionó más detalles.\nLa sección superior de un minarete se había derrumbado en la mezquita central. en el distrito Avcilar de Estambul, cerca del mar de Mármara, según han mostrado imágenes difundidas por la CNN. Otro minarete se derrumbó en el distrito de Sariyer de la ciudad, dijo el centro de coordinación de desastres del municipio.\n\"Habrá réplicas de este terremoto. Lo que pedimos de los ciudadanos es que no entran en edificios dañados \", ha señalado Murat Nurlu, jefe del departamento de terremotos del organismo de gestión de emergencias de Turquía a Reuters.\nAlgunos edificios de Estambul presentan grietas, dos de ellos en los distritos de Sultangazi y Eyup fueron dañados, según un comunicado del organismo de gestión de emergencias, que ha elevado a 5.8 la magnitud del terremoto. Los usuarios de teléfonos móviles tuvieron dificultades para hacer llamadas poco después del temblor. \nEl epicentro está a 22 kilómetros del área habitada más cercana, Silivri. El organismo de gestión de emergencias informó de que había habido 28 réplicas, la más fuerte de las cuales tuvo una magnitud de 4.1.\nLa oficina del gobernador de Estambul dijo que las escuelas primarias y medias\nle habían ordenado cerrar por el resto del día.\nEn 1999, un terremoto de 7.6 grados golpeó la ciudad de Izmit, a 90 kilómetros al sureste de Estambul, causando más de 17.000 víctimas mortales. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Estambul", "Terremotos", "Turquía", "Balcanes", "Seísmos", "Europa sur", "Oriente próximo", "Desastres naturales", "Asia", "Desastres", "Europa", "Sucesos"], "newspaper": "elpais"}