{"id": "fc8de985-bf42-4e20-6c85-2a57e5ae1295", "content": "Sánchez insiste en el pacto de legislatura pese a la “desconfianza” con Iglesias\n\nLas heridas de la investidura fallida siguen abiertas. Tras despachar con el Rey en el palacio de Marivent en Palma, Sánchez insistió en que pretende gobernar en solitario con apoyos de terceros y abstenciones, pese a las continuas negativas a izquierda y derecha del PSOE. \"No tiro la toalla\", dijo lacónico. Frente a quienes alegan que se trata de una estrategia de negociación, La Moncloa amaga cada vez con más claridad con acudir de nuevo —por cuarta vez desde 2015— a las urnas ante el bloqueo político.\n\"La desconfianza entre el PSOE y Unidas Podemos es recíproca\". El presidente del Gobierno en funciones, Pedro Sánchez, dejó clara su opinión tras el tradicional despacho veraniego con Felipe VI en el palacio de Marivent. La mala relación que mantiene con Unidas Podemos, el partido que fue su socio preferente, y con su líder, Pablo Iglesias, es evidente desde la investidura fallida del 25 de julio. Ese distanciamiento acerca la repetición de elecciones a la misma velocidad que se aleja la opción de un Gobierno de coalición e incluso de otro tipo de acuerdo. Iglesias \"no se fía del PSOE\" y Sánchez ha terminado \"por desconfiar de Iglesias\", reconoció el propio presidente en funciones.\nEl líder socialista aboga por \"buscar otras fórmulas\" de pacto con Unidas Podemos que garanticen la gobernabilidad, como \"acuerdos de investidura o de legislatura\", pese a las reiteradas negativas de Iglesias. Y reclama una y otra vez al Partido Popular y a Ciudadanos que \"faciliten con su abstención que se constituya un Gobierno\", pese al rotundo no de Pablo Casado y de Albert Rivera.\nAtascados ahí, los líderes parecen incapaces de desencallar la situación, pese a que el Gobierno ha cumplido 100 días en funciones y pese al inequívoco mensaje del Rey del domingo con su llamamiento a desbloquear la situación.\nLos cuatro principales partidos se culpan entre sí: Sánchez responsabilizó a la formación de Iglesias de haber \"rechazado el Gobierno de coalición\" en julio al no aceptar la última oferta del PSOE. El dirigente de Podemos Pablo Echenique respondió instando al jefe del Ejecutivo a \"hacer los deberes, trabajarse los apoyos y dejar de buscar excusas\". El cruce de reproches se extendió a Ciudadanos y el PP. \"Pedro Sánchez es un problema para la estabilidad de España\", dijo Teodoro García Egea, secretario general de los populares.\nSánchez, quien no ha llamado aún a su socio preferente para una posible investidura, insiste en que no quiere elecciones. Y responsabilizó a Podemos de la situación actual. El presidente en funciones achacó el fracaso de las negociaciones para cerrar un acuerdo de gobierno con su antaño aliado preferente a las visiones \"completamente distintas\" que ambos partidos tienen acerca de una coalición. \"Nosotros planteamos una fórmula de Gobierno plural y lo que ha planteado Unidas Podemos es una fórmula de tener dos Gobiernos en uno\", subrayó el líder socialista, quien considera que el partido de Iglesias no ha \"rectificado sus postulados\" y continúa con la idea de un \"Gobierno de compartimentación\".\nDe forma paralela, puso el foco en PP y Cs, a quienes pidió que asuman \"su responsabilidad\" y faciliten la formación de un Ejecutivo. \"Están abocando al país a unas nuevas elecciones, a sabiendas de que los resultados electorales dejan claro que los españoles quieren un Gobierno progresista sin independentistas\", insistió.\nCon el resto de formaciones prácticamente de vacaciones, La Moncloa ha optado por una apretada agenda de contactos con los agentes sociales a lo largo de esta semana, combinada con las primeras reuniones con grupos políticos minoritarios (Compromís el lunes; el PNV el día 19). Las citas con Podemos, Ciudadanos y el PP no están fijadas aún, pero no se producirán antes de finales de mes. Esa estrategia permite a Sánchez cubrir un doble flanco, según indican fuentes del Ejecutivo: por un lado evita las acusaciones de pasividad; por otro, prepara el terreno para un programa de gobierno o, en su defecto, un programa electoral que recoja las aportaciones recibidas. El presidente habló en los jardines de Miravent, en una comparecencia ante la prensa, de sentar las bases de un programa \"abierto\", que pueda presentar a las fuerzas susceptibles de apoyar su investidura.\nSánchez dejó el lunes en la Comunidad Valenciana la promesa de abordar un nuevo modelo de financiación. Y en su visita a Mallorca volvió por ese flanco: reiteró el compromiso de aprobar un decreto para liberar anticipos a las comunidades en cuanto haya Gobierno, ante la asfixia financiera que padecen algunas autonomías. El Ejecutivo en funciones no puede ir más lejos: \"No se puede aplicar ningún sistema de compensación\" para paliar esas necesidades en las Haciendas regionales, declaró.\nEl tono negativo sobre la investidura contrasta con el optimismo que muestra el Gobierno, al menos en público, sobre la situación económica española.\nA pesar de la desaceleración global, de las tensiones proteccionistas, de las convulsiones en los mercados y de las amenazas geopolíticas —un Brexit salvaje en otoño—, el presidente en funciones calificó como \"francamente positivos\" los indicadores económicos. Apenas admitió cierta \"moderación\" del ritmo de crecimiento y pasó por alto las señales de flojera en el mercado laboral.\nSánchez apuesta desde hace meses por acometer reformas para mejorar las bases de la economía española, pero no pudo hacerlo en sus tres trimestres al frente del Gobierno. No puede hacerlo en funciones y le queda apenas mes y medio para recabar apoyos y cerrar una investidura que le permitiría abrir ese escenario. Si no lo consigue, las reformas quedarán para después del 10-N, la fecha fijada para unas elecciones cuya posibilidad gana enteros a cada día que pasa.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/07/2019, 19:01:45", "tags": ["Pedro Sánchez", "Pactos postelectorales", "Presidencia Gobierno", "Investidura parlamentaria", "Pactos políticos", "Gobierno de España", "XIII Legislatura España", "Felipe VI", "Legislaturas políticas", "Congreso Diputados", "Baleares", "Familia Real", "Jefe de Estado", "Parlamento", "Elecciones", "Casa Real", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}