{"id": "fc8f54da-3995-471a-756e-4cfef1e195c2", "content": "El informe de Interior para relevar a Rajoy\n\n“Algunos querían nombrar presidente desde su casa”, señaló Mariano Rajoy este jueves en la presentación en Madrid de las memorias de su exministro del Interior, Jorge Fernández Díaz. Y luego recomendó la lectura de un pasaje de ese libro, Cada día tiene su afán, en concreto del capítulo Un Dosier, ¿el origen de todo? En esas páginas, su amigo y exministro relata un intento surrealista de reeditar en España la llamada Operación Monti, que se fraguó en Italia con la figura del economista Mario Monti para nombrar un presidente técnico que sacara al país del atolladero político en el que vivía, con un Ejecutivo atascado y en funciones. El episodio sigue escondiendo apartados confusos.\nFernández Díaz amaga en sus memorias con revelar algunos datos de ese episodio, pero no todos. En privado lo completa algo mejor. El enredo se remonta a junio de 2016, en vísperas de las elecciones del día 26 con las que se pretendía salir al fin del atasco provocado por los resultados de los comicios convocados en diciembre de 2015. Un alto cargo del Ministerio del Interior acudió al despacho del ministro, que en esas fechas atravesaba por graves problemas de salud, y le entregó un informe que Fernández no había solicitado siquiera.\nEl trabajo era una completa y ordenada recopilación de una veintena de artículos publicados “en fuentes abiertas”, de prensa tradicional y de Internet, con unas conclusiones que se definen como “preocupantes”. El documento ponía sobre la mesa una serie de nombres “como posibles candidatos que, por su perfil y su personalidad, podrían encajar en el papel de presidente del Gobierno independiente” y “presentarse al debate de investidura en el Congreso con la confianza de los dos grandes partidos”, se presupone que el PP y el PSOE.\nEn esos artículos de la versión española de la Operación Monti se citaba a personalidades como José Manuel González-Páramo (entonces miembro del Banco Central Europeo), el exministro popular Luis de Guindos (ahora vicepresidente de esa entidad), el exministro socialista Jordi Sevilla (presidente de Red Eléctrica de España) y el ahora eurodiputado de Ciudadanos Luis Garicano, todos ellos bien conectados con Bruselas y con el Ibex. Había más quinielas, que especulaban en aquellos meses con veteranas figuras políticas como José Manuel García Margallo, Ana Pastor, Eduardo Serra, José Manuel Soria o Félix Sanz.\nEl expediente parecía demostrar, según el exministro, “que realmente había algunas personas concretas que participan en aquella operación concertada y que, sin su consentimiento y acuerdo o con ellos, figuraban en no pocas publicaciones como unos posibles mirlos blancos” capaces de dar salida al país.\nEl exministro remacha mucho que él no pidió ese trabajo, que se le apareció por sorpresa con un exalto cargo de Interior de la época de Alfredo Pérez Rubalcaba como titular de ese departamento y que se trataba de una persona de la máxima solvencia para él y para Rajoy. Fernández entendió entonces, por su amistad y lealtad con el presidente, por los malos momentos políticos que este atravesaba y por la credibilidad del portador, que debía entregar el dosier cuanto antes a su jefe. Llamó a Rajoy y se plantó en su residencia de La Moncloa. Recuerda que lo leyó detenidamente y soltó: “Esto es una locura”. Rajoy pareció no darle más crédito pero más tarde acabó fatal con algunos de esos personajes.\nEl exministro volvió a su despacho y dice que se ocupó de que ese trabajo no se filtrase, que era uno de sus grandes temores entonces en plena fase de fugas de información sobre la policía patriótica o sobre su entrevista con el responsable de la Oficina Antifraude de Cataluña, Daniel de Alfonso. Fernández Díaz, defensor de la providencia, no cree en las casualidades y establece una relación entre aquella carpeta y la publicación unos días después en el diario Público de las grabaciones de aquella charla. Piensa que fue una “teledirigida campaña vengativa” y revela ahora que la propia policía le recomendó que esa conversación fuese grabada.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Memorias", "Mariano Rajoy", "Caso grabaciones Fernández Díaz", "Mario Monti", "Elecciones Generales 2016", "Jorge Fernández Díaz", "Daniel de Alfonso", "ERC", "XII Legislatura España", "Escándalos políticos", "PP", "Corrupción política", "CDC", "Congreso Diputados", "Corrupción", "PdeCat", "Parlamento", "Partidos políticos", "Gobierno", "Literatura", "Delitos", "Cultura", "España", "Política", "Justicia"], "newspaper": "elpais"}