{"id": "fc916ee8-c721-406b-6883-6c476b2bf06f", "content": "Un millar de detenidos en las protestas por la subida de la gasolina en Irán\n\nUn millar de personas han sido detenidas en las protestas por la subida de la gasolina que sacuden Irán desde el viernes. El líder supremo, el ayatolá Ali Jamenei, ha condenado este domingo los altercados que ha generado la medida, pero ha dicho que es irreversible. Su inesperada intervención hace temer que se intensifique la represión policial justo cuando las protestas empezaban a adquirir un carácter político. El temor a una repetición de los disturbios que hace dos años sacudieron el país ha llevado a las autoridades a cortar el acceso a Internet e incluso el servicio de telefonía móvil en algunas zonas.\nDesde que el viernes se anunció el aumento, de 10.000 a 15.000 riales el litro para los primeros 60 (que se obtienen con una tarjeta de racionamiento) y a 30.000 para el resto, los conductores han bloqueado con sus coches las principales arterias de Teherán y otras ciudades del país. En algunos casos, los manifestantes han atacado depósitos de combustible, bancos e incluso comisarías de policía. Las imágenes difundidas a través de las redes sociales muestran a agentes y antidisturbios utilizando porras, gases lacrimógenos y disparos al aire para dispersar a las multitudes.\nUn informe de seguridad difundido por la agencia Fars cifra en 87.000 personas, en su mayoría hombres, los implicados en los disturbios en un centenar de ciudades de todo el país. También informa de la detención de un millar de personas, pero no da cifras de muertes. Las autoridades han admitido dos, un policía herido de bala en Kermanshahr y un civil en Sirjan. Sin embargo, la televisión estatal se ha referido a “varios” muertos y el líder supremo menciona que “algunas personas perdieron la vida”. En total 150 bancos y otros establecimientos han sido incendiados o saqueados, sobre todo en la provincia de Teherán y, al sur de la capital, en las de Juzestán, Fars y Kermán, según la misma fuente.\n“Algunos expertos consideran necesaria la subida, otros opinan que es contraproducente. No soy un experto, pero si los jefes de los tres poderes [Ejecutivo, Legislativo y Judicial] han tomado una decisión, la apoyo. (…) Debe cumplirse”, ha declarado Jamenei de acuerdo con un comunicado difundido por los medios iraníes y colgado en su página web.\nLas palabras de la máxima autoridad política y religiosa dan a entender que el aumento del precio de la gasolina no ha sido una decisión exclusiva del Gobierno, sino de las más altas instancias políticas. Además, dejan en suspenso una anunciada reunión del Parlamento para debatir la medida, ya que ningún diputado osaría contradecir al líder. De todas formas, Jamenei se hace eco de la insatisfacción que genera y pide a los responsables que eviten que la subida “se traslade al resto de los precios” porque “la inflación causaría muchos problemas a la gente”.\nSon las protestas de más envergadura desde las que estallaron en diciembre de 2017 contra la política económica del presidente Hasan Rohani y que enseguida se transformaron en críticas al sistema islámico y al líder supremo. En esta ocasión, las autoridades han reaccionado con más rapidez para evitar que cuajen. Además de reprimir las manifestaciones, el acceso a Internet se ha ralentizado en todo el país hasta hacerlo inoperativo y en algunas zonas se ha interrumpido el servicio de móviles, lo que ha bloqueado la salida de nuevos vídeos e informaciones sobre la situación.\n“EE UU apoya al sufrido pueblo iraní en sus protestas contra la última injusticia del corrupto régimen en el poder. Condenamos el intento de cierre de Internet. ¡Déjenles hablar!”, ha tuiteado la portavoz del Departamento de Estado, Morgan Ortagus.\nSu comentario solo ayuda a reafirmar las sospechas que las autoridades iraníes intentan sembrar sobre la naturaleza de las manifestaciones. El líder supremo, en su mensaje de respaldo a la subida de la gasolina, las ha equiparado a “actos de rebeldía” alentados por “los enemigos” de la República Islámica.\n“Los sabotajes y los incendios no solucionan ningún problema, solo traen inseguridad, que es el mayor desastre para cualquier sociedad. Los contrarrevolucionarios y los enemigos de Irán siempre han apoyado el sabotaje y los fallos de seguridad, y continúan haciéndolo”, advierte el líder iraní. Significativamente, la versión en inglés de su comunicado precisa que entre esos enemigos se hallan “la siniestra y malvada familia Pahlavi [del depuesto sah] y el criminal grupo de hipócritas MEK” (siglas de los Moyahedin-e Khalq, o Combatientes del Pueblo).\nAunque sin duda esos grupos se alegran de los problemas que afronta el régimen islámico, el descontento de los iraníes no requiere impulso externo. Las duras sanciones impuestas por EE UU el año pasado cuando abandonó el acuerdo nuclear han puesto su mal gestionada economía al borde del abismo. Su producto interior bruto (PIB) va a contraerse un 9% este año. Ahora temen que la subida de la gasolina dispare una inflación que ya supera el 40%. Y ante los escándalos de corrupción que salpican el país, pocos confían en la explicación oficial de que la recaudación generada va a destinarse a cubrir las necesidades sociales.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Hasan Rohaní", "Alí Jamenei", "Irán", "Estados Unidos", "Protestas sociales", "Oriente próximo", "Norteamérica", "Malestar social", "Asia", "Sanciones", "América", "Juicios", "Problemas sociales", "Economía", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}