{"id": "fcab590c-8cb1-45a0-65f1-32088f8b4f74", "content": "El Espanyol se afianza en Europa\n\nApabulló al Stjarnan de Islandia (7-1 en el global), también al Lucerna de Suiza (6-0). El Espanyol camina a paso firme en la Europa League y se medirá en la última ronda de la fase previa de la Liga Europa ante el Zorya de Ucrania. Al cuadro de David Gallego le alcanzó con media hora de partido para volver a golear al Lucerna. El cuadro blanquiazul barrió al conjunto suizo por 3-0 con goles de Wu Lei y Campuzano. El canterano del Espanyol, que pasó por el filial del Real Madrid, marcó un doblete en su primer partido en primera. Una buena carta de presentación para opositar al puesto que dejó vacante Borja Iglesias, traspaso al Betis por 28 millones de euros.\nCon la clasificación en el bolsillo, el técnico del Espanyol pensó más en España que en Europa. El próximo domingo, el cuadro blanquiazul se estrena en LaLiga ante el Sevilla en Cornellà y David Gallego cuidó a ocho de los titulares que participaron en la goleada del Espanyol ante el Lucerna la semana pasada en Suiza (0-3). Un equipo renovado, oportunidad para canteranos como Pipa, Lluís López y Campuzano; para darle rodaje a fichajes como Bernardo, Iturraspe y Matías Vargas; también para que jugadores como Darder y Granero, titulares con Rubi, relegados con Gallego, comiencen a pedir pista en el once inicial. No se equivocó el preparador del Espanyol. Pasada la media hora, el cuadro blanquiazul ya había liquidado la eliminatoria.\nTardó tres minutos en arrancar el duelo en Cornellá. Lo que se demoró Darder en bajar el balón al suelo. El volante activó a Matías Vargas, que desbordó a su marcador y le puso el cuero a Wu Lei para que firmara el primero de cabeza. El argentino comienza a justificar los 10,5 millones que el Espanyol pagó por él. Se estrenó con un golazo en Suiza, este jueves también fue protagonista para asistir al delantero chino en su primer partido en el once titular de la temporada. Entonces, nada más despertar, el duelo se apagó. No hubo más misterio en el RCDE Stadium, sí la oportunidad para ver a un delantero interesante como Campuzano.\nConoce bien Gallego a Campuzano. La temporada pasada, el técnico repescó para el filial blanquiazul al delantero que había perdido la confianza en sus dos temporadas en la cantera del Real Madrid. “Conmigo vas a ser importante”, le prometió. En Segunda B, Campuzano marcó 15 goles en 32 partidos. Y, cuando Gallego tomó las riendas del primer equipo, el atacante de 22 años, optó por quedarse en el Espanyol. Debutó ante el Lucerna. Marcó dos goles. El primero, remató cruzado tras una buena asistencia de Dídac Vilá; el segundo, prácticamente calcado, pero asistido por Granero.\nNo tenía resistencia el Espanyol. El Lucerna, octavo en la Superliga suiza (está clasificado octavo de 10 equipos), se deshilachó en su casa y en Cornellà. Y Gallego continuó apostando por canteranos: Pol Lozano, Nico Melamed y Javi Puado. Coge confianza el Espanyol en la Europa League, cuando ya piensa en su estreno en LaLiga ante el Sevilla.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["RCD Espanyol", "Liga Europa", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}