{"id": "fcdb556e-4d4f-4120-76f6-098c93110ec4", "content": "Digitalización y descarbonización\n\nEuropa es una actriz secundaria en la digitalización frente a Estados Unidos y a China, y primera actriz desde el ámbito técnico y político en la descarbonización, ambas con grandes efectos sobre el empleo. Es elogiable la rapidez de reflejos y la capacidad de asumir riesgos, exhibidas por el Ejecutivo español para ofrecerse como alternativa ante la dimisión del Gobierno chileno en su compromiso de que Chile fuera sede de la cumbre anual del clima de Naciones Unidas, conocida como COP25.\nEuropa tiene que acreditar su liderazgo en la descarbonización, y demostrar que la lucha contra el cambio climático es una gran oportunidad, asociada a una regulación social de la digitalización, para reforzar nuestro modelo social, y recuperar el trabajo con derechos. La determinación de la próxima presidenta de la Comisión, Ursula von der Leyen, de convertir el Banco Europeo de Inversión (BEI) en un banco climático es un mensaje inequívoco del compromiso de la UE con la sostenibilidad.\nLa creación de riqueza ha estado asociada a la convergencia de materias primas (recursos naturales), capital y trabajo físico o intelectual. En pocos años, la digitalización, sin regulación, ha alterado la naturaleza del trabajo, debilitándolo, como distribuidor de renta y bienestar para las personas. Por su parte, la crisis climática convierte en una urgencia vital descarbonizar las actividades humanas, cosa que cambia estructuralmente al primer componente.\nQuedaría intacto, en su versión de vector global y financiero, el factor capital que ya no puede evitar, por más tiempo, sus deberes vitales con la especie humana, que ya no pueden ser evaluados en los términos habituales de beneficios de las inversiones, reducidos estrictamente a plusvalías para los accionistas. El beneficio también será, a corto plazo, el empleo, y a largo, la sostenibilidad del planeta. Este mensaje debería impregnar los debates y conclusiones de la COP25. Sostenibilidad y trabajo con derechos, lema para las empresas del siglo XXI. “Aquellas empresas que ignoren la crisis climática irán a la bancarrota” son palabras de Mark Carney, gobernador del Banco de Inglaterra.\nPese al avance tecnológico tendremos que cambiar hábitos como el consumo de carne o los viajes en avión\nEnfrentamos simultáneamente dos procesos, la descarbonización determinada por los Estados y la digitalización basada en empresas privadas; cooperación frente a competitividad, dos lógicas de la evolución de la globalización, que sin embargo son sinérgicas: a) Dependencia del desarrollo tecnológico. b) Efecto sobre el bienestar individual. c) Problemas de distribución y reparto de sacrificios, tanto nacionales como internacionales. d) Ritmo creciente, una por urgencias vitales, la otra por la explosión de la sociedad del conocimiento en formato digital.\nEstamos obligados a priorizar entre avances tecnológicos, por ejemplo, el camión autónomo sin conductor amenaza el empleo y sigue polucionando, mientras que el eléctrico no contamina y mantiene el empleo. La joven digitalización ha tenido efectos duales en el empleo, unos con sueldos muy altos y minoritarios, y otros, muchos más, mal pagados. Menos sabemos sobre el efecto de la incipiente descarbonización, pero la retroalimentación de ambas obliga a asegurar la redistribución con un nuevo triángulo virtuoso D3: descarbonización-digitalización y trabajo con derechos como vértice básico.\nEntre las consecuencias de los resultados de la COP25 estará la forma de gestionar el D3, un nuevo desafío sociotécnico que habrá que abordar. Hasta la cumbre de París los compromisos políticos con la descarbonización eran vagos y el impacto de lo digital fue banalizado, durante años, como fenómeno. Las élites no intuyeron que se estaba transformando el empleo y el mundo. La discusión académica sobre si el devenir de lo digital es o no otro caso de “destrucción creativa” ya es cansina e inútil, pues lo único previsible son nuevos tipos de empleo y un orden distinto del de la época industrial.\nSegún sean los resultados de la cumbre del clima española, podrá haber una oportunidad para el empleo con inversiones, profusas y urgentes, en varios ámbitos: instalaciones de energías renovables, tecnologías de baterías, nuevas generaciones de paneles solares, racionalización de la movilidad, edificios eficientes, técnicas de calefacción y climatización, producir cemento y acero de forma distinta, manglares y bosques de especies mejoradas, etcétera. Mientras surjan las nuevas instalaciones, las existentes seguirán funcionando hasta su cierre, con el beneficio que supone para el empleo. Grandes inversiones, con resultados difíciles de aceptar en meros términos de beneficio inmediato. Cuando los informes dicen que una inversión de 1,7 billones de dólares (1,5 millones de euros) en la próxima década produciría siete billones en retornos económicos se hablan sobre todo de las pérdidas evitables al estar las ciudades bien equipadas para soportar eventos climáticos extremos; ello además de los evidentes beneficios (mejor movilidad, mayor productividad, más innovación, etcétera). Son deberes vitales no evaluables en términos del capitalismo tradicional.\nLos políticos deben explicar a las clases populares las consecuencias que tienen el calentamiento global\nA pesar de la brillantez de las respuestas tecnológicas tendremos que cambiar algunos hábitos: consumo de carne, kilómetros viajados en avión, etcétera. Habrá que construir una digitalización al servicio de un modelo en el que habrá sectores cada vez más reducidos, como los que crean productos desechables y obsoletos, y otros, sostenibles y virtuosos, que deberán crecer rápidamente para reemplazarlos.\nMuchas preocupaciones actuales pasan a segundo plano. “El mundo nunca ha visto una amenaza a los derechos humanos del alcance del cambio climático. Las economías de todas las naciones, el tejido institucional, político, social y cultural de cada Estado y los derechos de todos sus ciudadanos y de las generaciones futuras se verán afectados” (Michelle Bachelet, alta comisionada de la ONU para los Derechos Humanos).\nFrente al D3 las empresas privadas están obligadas a incorporarse a la descarbonización, mientras los Estados deben adquirir más peso en la digitalización, reequilibrando la presencia empresarial. Las fuerzas políticas deben explicar a las clases populares que no se puede vivir sin conocer las consecuencias que, para sus vidas y las de sus hijos, tienen el calentamiento global y los resultados de los avances científico-tecnológicos. Hablamos de instituir políticas que creen resiliencia, apoyen la capacitación y ayuden a las personas a prepararse para nuevos modos de trabajo y estilos de vida. Decisiones históricas que los graves problemas sociales han hecho que España deba ayudar a llevar a la práctica.\nGregorio Martín es catedrático de Ciencias de la Computación en la Universidad de Valencia y Cándido Méndez fue secretario general de la UGT.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/04/2019, 20:01:45", "tags": ["Carbón", "Digitalización empresarial", "Opinión", "Transformación digital", "Combustibles fósiles", "Cambio climático", "Tecnología digital", "Combustibles", "Energía no renovable", "Problemas ambientales", "Empresas", "Fuentes energía", "Economía", "Tecnología", "Energía", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}