{"id": "fcec5c38-a9fe-4ce0-76ad-4e525f242e85", "content": "Repensar Madrid, una ciudad para el futuro\n\nSi hay una ciudad que cambiará completamente en el próximo cuarto de siglo, esa es Madrid. Es la capital europea que vivirá la mayor transformación urbanística en los próximos años con el desarrollo de miles de metros paralizados por los distintos gobiernos municipales durante demasiado tiempo. El proyecto para poner en marcha Madrid Nuevo Norte, punta de lanza de la transformación, se inició la pasada legislatura con Manuela Carmena (Más Madrid) al frente del Ayuntamiento, sin embargo ha sido durante los primeros meses de mandato de José Luis Martínez Almeida (PP) cuando se ha conseguido la mayoría suficiente para sacar adelante esta aventura urbanística. La ciudad enlazará su pasado abriéndose arquitectónicamente al futuro. Habrá debate y discusión sobre los diferentes modelos de ciudad que se pueden plantear con arquitectos, políticos y urbanistas en el marco de la XVI Semana de la Arquitectura, que se celebra en Madrid desde el lunes hasta el próximo 7 de octubre. Dialogarán sobre los distintos desarrollos urbanísticos pendientes de llevarse a cabo. Los expertos consultados apuestan mayoritaríamente por regenerar la actual trama urbana, modificar la movilidad e incrementar las zonas verdes.\nLa reciente aprobación del proyecto Madrid Nuevo Norte cierra una de las más importantes heridas urbanísticas que tenía la ciudad. Al finalizar la Castellana, la capital tenía una zona sin uso entre vías y solares vacíos y otras zonas edificadas que quedaban en medio de la nada. Un desarrollo que se unirá con el polémico proyecto de la Ciudad de la Justicia, que el actual gobierno autonómico pretende rescatar y poner en marcha.\nDurante esta semana se celebrarán debates sobre urbanismo, crisis, vivienda y medio ambiente, habrá exposiciones y se podrán realizar itinerarios de arquitectura y urbanismo por edificios y barrios singulares. El ciclo dedicado a pensar cómo será el Madrid del futuro continuará en 2020 para reflexionar sobre cómo será o debe ser la arquitectura de la capital y en él participarán protagonistas fundamentales de la vida profesional y cultural madrileña. Entre estos debates, está el que protagonizarán Manuela Carmena (Más Madrid) y Alberto Ruiz-Gallardón (Partido Popular), dos alcaldes ideológicamente muy distanciados pero que ambos presentaron su modelo de ciudad.\n \nLa revista centenaria ARQUITECTURA, publicación del Colegio de Arquitectos de Madrid, organiza una exposición que se estructura en cuatro áreas: el material gráfico de los cuatro últimos números de la revista con 10 fotografías de Jordi Bernadó, que reproducen obras trascendentales de la arquitectura moderna española; una sala cilíndrica que contiene imágenes de las más de ochocientas portadas publicadas; un plano impreso de más de 200 m2 que representa algunos de los itinerarios de arquitectura y urbanismo, del que emergen en impresión 3D edificios representativos del paisaje madrileño.\nLa Fundación Arquitectura COAM organizan visitas guiadas por arquitectos a edificios singulares. Se abrirán las puertas de un centenar de estos como el Salón de Reinos del Palacio del Buen Retiro, el Instituto de Patrimonio Cultural de Fernando Higueras; el edificio La Vela de BBVA de Herzog & de Meuron; el Gimnasio Maravillas de Alejandro de la Sota; o el Banco de España.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Arquitectos", "Zonas residenciales", "Movilidad urbana", "Areas urbanas", "Políticas movilidad", "Arquitectura", "Comunidad de Madrid", "Empresas", "Desarrollo sostenible", "España", "Arte", "Economía", "Urbanismo", "Transporte", "Medio ambiente"], "newspaper": "elpais"}