{"id": "fcf12b13-59f0-44fe-6802-b7a0a31309d8", "content": "Estreno en A Coruña del ‘Don Giovanni’ de Saura\n\nEn el Teatro Colón de A Coruña se ha presentado la primera función del Don Giovanni, de W.A. Mozart (1756-1791), única ópera representada de la Programación Lírica de A Coruña en esta temporada. Carlos Saura, como director escénico y escenógrafo y Miguel Ángel Gómez Martínez como director musical han sido tenido a su cargo los conjuntos –Orquesta Sinfónica de Galicia y Coro Gaos- y a los solistas vocales.\nEl reparto de estos ha estado compuesto por Juan Jesús Rodríguez, barítono, como Don Giovanni; Simón Orfila (bajo-barítono, Leporello); Gilda Fiume (soprano, Donna Anna); Ginger Costa-Jackson (mezzosoprano, Donna Elvira); Francisco Corujo (tenor, Don Ottavio); Rocío Pérez (soprano, Zerlina); Gerardo Bullón (barítono, Masetto) y Andrii Goniukov (bajo, Il Commendatore).\nSimón Orfila (Alaior, Menorca, 1976) hace un Leporello inmenso desde el punto de vista vocal y teatral. Su personaje es creíble desde cualquier punto de vista; tanto en su vertiente cómica como en la más dramática tras la aparición final del comendador (pese a las risas de parte del público, mera continuación de las de la escena del cementerio). La expresión dramático-musical de su voz -redonda y poderosa pero de gran agilidad- completa uno de los mejores Leporellos posibles mundialmente. El público del viernes premió su actuación con una grande y bien merecida ovación. Fue como revivir en el recuerdo anteriores actuaciones suyas en Galicia, tanto en el desaparecido Festival Mozart (en la recuperación del inolvidable Alberto Zedda de Adelaide di Borgogna de 2007) como en Il Barbiere del Auditorio de Galicia.\nA la misma gran altura estuvo la actuación en ambos aspectos de Ginger Costa-Jackson (Palermo, 1986). Su enorme variedad de registros en la expresión musical y dramática se basa en el gran instrumento de su voz, limpia y de un precioso “esmalte” y el uso que hace de él. A su expresividad, en buena medida basada en los diferentes apoyos vocales, se une una actuación teatral de muchos quilates. A través de uno y otra desarrolla el duro drama interno que supone para el personaje toda la complejidad amor-odio de la relación amorosa.\nY así surgen la reivindicación del Ah, chi mi dice mai del primer acto; la duda y la entrega al Masetto marioneta de su patrón (uno de los mejores hallazgos teatrales de la vertiente bufa de esta producción), mientras el seductor canta Discendi, o gioia bella. Y la oportunidad final de L'ultima prova dell'amor mio -clavo ardiendo que ofrece a su amado, acaso como un postrer asidero para sí misma-.\nJuan Jesús Rodríguez (Cartaya, Huelva ,1969) es un cantante bien conocido de la afición coruñesa. En su web profesional se puede leer que “es uno de los principales barítonos verdianos del circuito internacional. Su timbre, su línea de canto y su calidad interpretativa lo sitúan como uno de los grandes cantantes de su generación”. En este caso, su vocalidad, de gran intensidad dramática, y el peso de su voz suponen un cierto hándicap para el repertorio mozartiano, que el cantante onubense salva con su gran profesionalidad. Su Don Giovanni aparece, desde el punto de vista teatral, como muy centrado en sus conquistas (Là ci darem la mano) y menos expresivo de su carácter pendenciero y relación siempre despectiva con los varones.\nLa soprano madrileña Rocío Pérez sorprendió gratamente encarnando su personaje de Zerlina con una vocalidad muy expresiva y de maravillosa ligereza mozartiana que, unida a su capacidad como actriz, desarrolló muy bien la complejidad del personaje. Así, expresión vocal, corporal y facial encarnaron idóneamente a la joven desposada aparentemente ingenua antes de la llegada de Don Giovanni; a la ambiciosilla que intenta a aprovechar la que cree gran oportunidad de su vida en el ya citado dúo Là ci darem la mano, cuando a las palabras del libertino “Io cangerò tua sorte” (Yo cambiaré tu suerte).responde el “Presto... non son più forte”. Andiam! (Rápido, ya no resisto más. Vamos).\nPero que tras la burla del disoluto vuelve a Masetto con palo y zanahoria: primero abroncándolo -“non tel diss'io che con questa tua pazza gelosia ti ridurresti a qualche brutto passo?” (¿No te dije ya que con tus estúpidos celos te verías en un mal paso?)- para luego prometerle consuelo con las promesas amorosas de su Vedrai carino…\nEl comendador de Andrii Goniukov dio vocal y teatralmente todo lo exigible a la brevedad de su limitado papel. Que morir al inicio del primer acto y reaparecer remolcado como espíritu-estatua al final de la obra no da demasiadas ocasiones de lucirse. Canto y murió bien en el primero y en el segundo estuvo todo lo rígido que cabe esperar de una figura de mármol; eso sí, inclinando oportunamente su “marmórea testa”.\nLa pareja formada por Donna Anna y Don Ottavio fue seguramente la menos agraciada en el reparto de esta función. Se salvan en parte la voz de Gilda Fiume (esos hermosos filados de en Non mi dir, bell’idol mio) y la habitual gran entrega de Francisco Corujo, esta vez en sus arias Dalla sua pace e Il mio tesoro intanto.\nLa dirección musical de Miguel Ángel Gómez Martínez adoleció de una cierta falta de tensión expresiva y hubo desajustes entre orquesta y solistas en alguna de las intervenciones de estos. Sin embargo logró una buena coordinación de los cantantes en los números concertantes. Las condiciones de espacio y acústica del foso del Colón volvieron a hacer resentirse el rendimiento sonoro de la Sinfónica. El Coro Gaos, bien preparado por Fernando L. Briones, tuvo buena afinación, un ajuste rítmico correcto y un buen movimiento en las danzas del final del primer acto. La asignatura pendiente, el excesivo estatismo al cantar en grupo.\nDar servicio no es ser esclavo\nLa dirección escénica y escenografía de Carlos Saura fueron uno de los principales reclamos, si no el principal, de esta producción. La escenografía consta como elementos principales de un juego de espejos en el centro del foro y dos pantallas de retroproyección. Sobre estas se proyectan a lo largo de la función un total de aproximadamente una quincena de obras gráficas -acuarelas o grabados- del cineasta oscense.\nLas proyecciones son un buen recurso escénico siempre que ayuden a situar correctamente la acción o reflejen adecuadamente los sentimientos de los personajes en el momento oportuno. Hay que reconocer que las veintiuna escenas del primer acto y las quince del segundo (estas, sin las tres de la versión vienesa) bien podrían dar para algunas más que las proyectadas. Eso sin tener en cuenta la posibilidad de un ilustración visual de lo que expresan las arias de cada personaje protagonista o coprincipal.\nY, como demuestra el uso de las siluetas negras sobre las pantallas, no parece que esta escasez sea fruto de una falta de imaginación del gran cineasta aragonés. Las siluetas recortadas fueron una moda en la Viena contemporánea a Mozart y han quedado casi como un símbolo gráfico del s. XVIII. La de Costa-Jackson (Donna Elvira) antes de su entrada en escena fue un atisbo de una idónea adecuación estilística de la escenografía. El paso de las de mujeres de diferentes tipos físicos ilustró gráficamente la célebre aria de Leporello Madamina, il catalogo è questo.\nAl final, las sombras de los encapuchados en las escenas con el comendador, cual procesión de la Santa Compaña, aportaron una lóbrega y algo escalofriante sensación. Usar el recurso en alguna ocasión más sin abusar de él habría enriquecido la función.\nEn declaraciones a la prensa especializada, Saura se declaraba “esclavo del director musical” pero acota que “al final de la obra hay un epílogo donde parece que todo se arregla y yo me he negado a eso: a Don Juan hay que condenarlo, tiene que arder en el infierno”. Pero nada se arregla en el sexteto final, señor Saura: sus personajes hacen constar el ingreso del pérfido en el averno, que “certifican” con su “Resti dunque quel bribon con Proserpina e Pluton” (Que se quede ese bribón con Proserpina y Plutón).\nPor otra parte, pasada la llamada dictadura de las divas y la de los directores como Karajan, siempre estará bien que no haya esclavos entre los responsables de una producción. Pero todos deben servir a la letra y espíritu del texto (como ya hace, por cierto admirablemente, el compositor) y a la música. Y mutilar el final no parece la mejor forma de servirla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Música clásica", "Ópera", "A Coruña", "Teatro musical", "Galicia", "Estilos musicales", "Música", "Teatro", "Artes escénicas", "España", "Espectáculos"], "newspaper": "elpais"}