{"id": "fcf728c7-89a1-4870-53d4-c3e21286befe", "content": "Esperando a los bárbaros\n\nA quien desee calibrar la dimensión de los recientes desmanes callejeros en Barcelona podría bastarle como elemento de comparación y perspectiva la violencia desatada en la contracumbre del G8 de Génova, en 2001, o las recurrentes imágenes de kale borroka en el centro de Atenas durante la última década, para evitar cualquier tentación de extrapolar lo sucedido a episodios contemporáneos como la crisis de Hong Kong, ese espejo en el que algunos pretenden reflejarse. Ejemplos de violencia callejera —ácrata, radical, nihilista, inespecífica— proliferan allí donde se aprecia una quiebra de confianza en el sistema por el desfondamiento de las expectativas vitales, a menudo ante la deriva de la economía y una insatisfactoria respuesta política.\nPor la amplia lista de antecedentes llama más la atención la desafortunada comparación que el líder de un partido de la oposición española hizo en Twitter entre los sucesos de Barcelona y la ruina total de ciudades como Alepo o Bagdad. Si lo que pretendía era contextualizar, la hipérbole se le fue de las manos: cientos de internautas criticaron el desprecio a lugares y poblaciones que llevan años sufriendo la guerra y el terrorismo islamista; lustros e incluso décadas de intervenciones militares, luchas sectarias y una incesante sangría de civiles. Porque comparar los disturbios de Barcelona con una ciudad arrasada como Alepo, objeto de un asedio que duró cuatro años, es como mínimo faltarle el respeto a las víctimas, muchas de las cuales se han jugado por segunda vez la vida intentando hallar refugio en Europa.\nLa comparación, además, no parece gratuita, ni siquiera fruto de una improvisación emocional o de la soltura efectista (¿populista?) de un político en campaña. Es, como en la habitual narrativa oficial de alerta migratoria, una gota más en la construcción del discurso que, desde el orientalismo, adjudica a los otros la barbarie y la amenaza, cuando la sinrazón habita sobradamente en todas partes. El redescubrimiento de Oriente de la mano de los románticos europeos, entre finales del siglo XVIII y la primera mitad del XIX, no sólo nos devolvió una imagen edulcorada e irreal del Otro como un salvaje que ha de ser domesticado; también, y sobre todo, plasmó la relación de poder —de dominio— que Occidente siempre ha pretendido ejercer. Así, de ese tuit circunstancial pero tan poco naíf se infiere que ni la espiral mortífera de Chile, ni siquiera el recurso al Ejército en Francia contra los excesos de los chalecos amarillos, dan la suficiente medida de la barbarie en las calles catalanas frente a los bombardeos sobre Alepo o los coches bomba de Bagdad. Una burda manera de deshonrar a las víctimas y a la historia.\nComo escribió Kavafis, qué decepcionante resulta constatar que los bárbaros que vienen de fuera no existen, porque los bárbaros somos nosotros.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/26/2019, 19:01:45", "tags": ["Opinión", "Albert Rivera", "Ciudadanos", "Protestas sociales", "Terrorismo islamista", "Malestar social", "Cataluña", "Oriente próximo", "Yihadismo", "Partidos políticos", "Asia", "Terrorismo", "Problemas sociales", "España", "Política", "Sociedad"], "newspaper": "elpais"}