{"id": "fd04cc55-5051-445f-456b-44f457afd54d", "content": "La noche de Antonio Banderas\n\n“Todo empezó con la gala”. Así remarcó Valeria Mazza, quien repitió como presentadora, que los 55 días en los que ahora se ha convertido el Festival Starlite comenzaron hace diez años con el evento que reúne a famosos, locales e internacionales, liderados por el actor Antonio Banderas. Celebridades, brillo, diversión, subastas y mucho dinero, pero con un trasfondo solidario. Esto es lo que caracteriza cada año a la mayor fiesta del verano, en un escenario casi irreal, el de la cantera de Nagüeles, en Marbella, y convertida ya en cita ineludible de las estrellas.\nCon la solidaridad como foco central, Banderas no eludió el domingo la pregunta sobre el barco Open Arms, que lleva nueve días en espera de un puerto que le deje desembarcar a las 160 personas migrantes que han rescatado del Mediterráneo. “Me parece un horror, un horror, directamente”, resaltó sin dudar. “Y tiene que ver mucho con lo que está pasando en el mundo en estos momentos. Tiene que ver, incluso, con la respuesta política que están teniendo también en los Estados Unidos. El problema que estamos viviendo con los populismos, tanto de un lado como del otro, es la imposibilidad que han mostrado los partidos tradicionales para resolver los problemas”, añadió.\nSí evitó, en cambio, el tema de la situación política en España, o al menos hizo el intento. “Creo que los límites que me he impuesto para hablar de política se han agotado”, comentó con evidente hartazgo. “Tengo mucho respeto por los políticos. Pero simplemente pienso que crean una dependencia con su público votante para estar continuamente pendiente de ellos, y eso está envenenando la vida cotidiana de todos. Estamos intoxicados de política”, señaló. Cada año, la política desciende en su orden de prioridades: “No quiero pertenecer a la cacofonía de voces que está dando opiniones continuamente, prefiero que ellos hagan su trabajo y yo haré el mío”.\nY parece que lo está haciendo bien. El actor malagueño logró la Palma de Oro a mejor actor en Cannes por su actuación en la película de Pedro Almodóvar Dolor y Gloria. Recién cumplidos los 59 años, el pasado 10 de agosto, Banderas ha estado promocionando la película en Londres con el director y la actriz Penélope Cruz. Pero no olvida lo que le ha llevado hasta este punto. “Unas de las mejores cosas que me han pasado en la vida es que me diera un ataque al corazón”, afirmó. Eso, insistió, separó las cosas claramente, y ahí estaban mi familia, mi hija y no mi profesión, sino mi vocación, el ser actor”. Banderas aseguró que la experiencia de trabajar con el director manchego ha sido de las experiencias más bonitas de su vida, pero “el personaje de Almodóvar no lo hubiera entendido si no me hubiera dado el ataque al corazón”.\nLos invitados más esperados de la noche fueron, precisamente, los más internacionales. La princesa Marta Luisa de Noruega y su novio, el chamán conocido como Derek Verret, y el actor británico Joseph Fiennes. Los primeros atrajeron todas las miradas durante el photocall y la princesa, además, recibió uno de los premios de la noche a manos del propio anfitrión. “Estoy muy honrada de recibir este premio. Todos nosotros podemos marcar la diferencia, creo que es muy importante que entendamos el poder que tenemos. Y eso es lo que intento, hacer llegar al mundo que una forma diferente de entendernos es posible, de hacer, de ser”. Fiennes, sin embargo, dejó con las ganas a todos los que le esperaban en la entrada y evitó los focos. El actor, quien ya acudió a la primera edición del evento, se trasladó desde Canadá a Marbella, donde solo pasará un día, ya que se encuentra en plena grabación de la serie El cuento de la criada.\n En la gala Starlite se recaudaron, como cada año, miles de euros que se destinan por completo a Lágrimas y Favores, la fundación de Banderas, y a Niños en Alegría, la de Sandra García-Sanjuán, organizadora del evento. Y además de a la princesa, se premió la labor de otras personalidades, como la modelo Almudena Fernández y el surfista Artiz Aramburu, por su ONG Kind Surf, y los cantantes Diego Torres y Carlos Rivera.\nLa lista de famosos es interminable y comenzó, por supuesto, con el propio Banderas, quien acudió acompañado de su novia, Nicole Kimpel (y la gemela idéntica de esta, Barbara). Tras los posados junto a García-Sanjuán y la tradicional firma de un Ford, esta vez GT, por parte del actor, la noche comenzó con la sensación de que lo hacía algo más tarde de lo normal.\nEl evento convertido en el epicentro del lujo, la música y, cada vez más del arte, no terminó de arrancar en sus primeras subastas, a pesar de los intentos de Mazza y Luján Argüelles, quien presentó la gala junto a la modelo argentina. Hasta que llegó José María Cano. El artículo estrella de la noche fue un retrato del artista. La puja arrancó con 30.000 euros por parte de Carla Pereyra, modelo y pareja del entrenador Diego Simeone, que también estuvo en la gala. Pero subió con rapidez hasta los 270.000 euros y fue adjudicada a la productora Monika Bacardi. Tras esto, el resto fue rodado, conga solidaria incluida por 500 euros por persona que consiguió reunir a unos 25 de los 437 invitados. En los nueve primeros años de la gala se han recaudado 2.600.000 euros. Este año se esperaba superar los tres millones. Y como ya adelantó García-Sanjuán durante la noche, “se ha batido el récord”, con más de 600.000 euros, la cifra más alta para celebrar el décimo aniversario.\nDurante todo el día, Banderas tuvo un mismo nombre en los labios, Sara Baras. Y allí estuvo sobre el escenario, impecable como siempre, para hacer enmudecer al público. Tampoco faltaron las actuaciones de El Mago Pop y los homenajeados Carlos Rivera y Diego Torres. Sin embargo, uno destacó sobre el resto, sin acercarse al escenario ni apenas separarse de su mesa, casi de forma espontánea, David Bisbal consiguió poner a los invitados en pie y hacer que se olvidaran de los postres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Antonio Banderas", "Marbella", "Starlite Festival", "Gente", "Actores", "Actos benéficos", "Provincia Malaga", "Festivales música", "Eventos musicales", "Festivales", "Andalucía", "Agenda cultural", "Solidaridad", "Música", "Agenda", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}