{"id": "fd11ccce-bf0b-430a-6881-79f8b3d18a84", "content": "Así le hemos contado el segundo aniversario del 1 de octubre\n\nEste martes se ha celebrado el segundo aniversario del referéndum ilegal del 1-O sobre la independencia de Cataluña. A pocos días de que el Tribunal Supremo dicte sentencia por el juicio del procés y los líderes secesionistas juzgados sepan si han de afrontar condenas de cárcel, la jornada de hoy se presentaba para los partidos y entidades separatistas como una oportunidad previa para movilizar a la ciudadanía. Todos los colectivos independentistas han hecho un llamamiento conjunto para responder de \"forma masiva y no violenta\" a la sentencia del procés, que anticipan previsiblemente condenatoria. Por la tarde, 18.000 personas, según la Guàrdia Urbana —50.000 según los organizadores—, han protestado en Barcelona. La marcha ha empezado en la Plaza de Cataluña y ha acabado en el Instituto Joan Balmes, donde se produjeron algunas cargas policiales el 1-O. Al final de la protesta se han producido pequeños disturbios. Otras manifestaciones se han celebrado en Lleida, Girona y Tarragona. La reciente detención de siete miembros de los Comités de Defensa de la República (CDR), acusados de terrorismo, ha avivado la discusión política y las movilizaciones. El president de la Generalitat, Quim Torra, que tendrá que afrontar el 7 de octubre una moción de censura impulsada por Ciudadanos que fracasará por falta de apoyos, ha defendido este martes que su Gobierno \"se compromete con la radicalidad democrática, con el diálogo, a avanzar hacia la república catalana\". El expresident, Carles Puigdemont, ha comparecido en Bruselas, donde ha rechazado la violencia y su posible vinculación con los CDR arrestados.\nAsí le hemos contado el desarrollo de la jornada:\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}