{"id": "fd1fef8d-e56c-47bd-7d17-3bf99afd4c22", "content": "Deseo y delirio\n\nEl tránsito del autoengaño al delirio implica dejar de creer una mentira construida como mecanismo de defensa ante la realidad y convertirnos en militantes de la fantasía, pues en los delirios no se cree: nos sumergimos y vivimos desde ellos. Solo desde esa perspectiva atrofiada de la realidad convertimos un proyecto político en una vivencia colectiva, ni siquiera ya en puro sentimiento. Esa distorsión de lo real permite comparar con pasmosa normalidad a Cataluña con Hong Kong, a los independentistas con los esclavos negros, o no ver, por ejemplo, que la Universidad, templo del conocimiento y control ético del poder, se subordina a él orgánicamente, aunque sus rectores, despreciando su función pública y rompiendo el principio de igualdad, proclamen que no, que solo ofrecen a sus estudiantes “facilidades” para militar en el más viejo de los objetivos: la movilización simplista y maniquea contra un enemigo, el Estado, elevado a rango de absoluto.\nEs muy difícil negociar con una vivencia, porque no es un proyecto político: por eso la respuesta siempre suele ser un condescendiente “tú no lo entiendes”, como si mirar desde los márgenes no procurase perspectiva y conocimiento. Ese “no lo entiendes” significa en realidad que no lo sientes igual, lo que destierra de un plumazo cualquier posibilidad de espacio compartido, pues se está impidiendo objetivamente una salida. Cada acontecimiento nuevo se convierte ya en un argumento al servicio del aparato que has creado, del inevitable delirio que surge del camino que va entre tu vivencia y una realidad que no se pliega a tus deseos. Desde ahí, todo lo que sucede te va dando una y otra vez la razón.\nLa excepcionalidad del momento es el MacGuffin que lo justifica todo, desde dar prebendas a los estudiantes hasta crear una asamblea de cargos independentistas paralela al Parlament, el viejo camino de la Udalbiltza de Ibarretxe. Ya no vale con “decidir”: se quiere decidir solo con los nuestros. ¿Qué concepción democrática es esa que, vulnerando el respeto a la pluralidad social, pretende prevalecer sobre las estructuras estatales o confundirse con ellas? La peligrosa sincronía de todas las organizaciones políticas, sociales y económicas al servicio de una ideología oficial, de un delirio oficial. ¿Y dónde queda el juego de responsabilidades? Intelectuales, políticos, empresarios, profesores... Quienes se arrogan liderazgos no se atreven ahora a enfrentarse a sus alumnos para decirles que la perfección moral no existe, que en la vida toda decisión implica un coste, que cada camino que tomamos nos enfrenta a una pérdida, que tarde o temprano nuestra impecabilidad puede romperse, y entonces tendremos que subir a la superficie. @MariamMartinezB\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/03/2019, 20:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Universidad", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Sentencias", "Cataluña", "Educación superior", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sistema educativo", "Comunidades autónomas", "Juicios", "Política autonómica", "Educación", "Proceso judicial", "Administración autonómica", "España", "Administración pública"], "newspaper": "elpais"}