{"id": "fd360cf3-3229-4bed-686d-00360caa63af", "content": "La retirada de un mediador cuestionado en Oriente Próximo\n\nEs sabido que Estados Unidos es el más firme aliado de Israel, pero ni los más antiguos observadores en Oriente Próximo recuerdan un mediador que mostrara una actitud tan parcial como Jason Greenblatt. Semanas antes de que anunciara el jueves su renuncia al puesto de enviado de la Casa Blanca, había sostenido en la radio pública estadounidense que Israel era una “víctima” en el conflicto regional. También proclamó que rechazaba el concepto de “ocupación” de Cisjordania y Jerusalén Este para unos “territorios en disputa” y tachaba de “peyorativa” la denominación “asentamientos” en las colonias judías.\nGeneralmente parco en declaraciones públicas, es locuaz en las redes sociales. Abogado inmobiliario neoyorquino, sin experiencia diplomática alguna a los 51 años, no vacilaba en arremeter a través de Twitter contra el primer ministro palestino, Mohamed Stayyeh. Después de haber trabajado dos décadas como asesor legal de los negocios de Donald Trump, se incorporó a la troika de la Casa Blanca que debía forjar el “tratado definitivo” de paz para Oriente Próximo. Antes de alcanzar el acuerdo del siglo, era preciso resucitar las negociaciones de paz entre israelíes y palestinos, estancadas desde 2014.\nEncabezado por Jared Kushner, yerno y asesor principal del presidente, el equipo se completó con el embajador de EE UU en Israel, David Friedman, otro abogado al servicio del magnate de Manhattan. Los tres son expertos en el sector inmobiliario y cercanos al primer ministro israelí, Benjamín Netanyahu. A Greenblatt, en calidad de “representante especial en negociaciones internacionales”, le correspondía escribir el guion del acuerdo del siglo.\nCuando llegó hace dos años y medio a Tierra Santa causó buena impresión, con un estilo negociador abierto a todos los sectores. A su marcha, nadie le ha echado de menos. El plan de paz de Trump sigue siendo una incógnita en su contenido político sustancial. Solo la vertiente económica fue desvelada en junio en Baréin en ausencia de israelíes y palestinos: 50.000 millones de dólares en donaciones e inversiones recabadas en la comunidad internacional durante una década, a repartir entre los territorios palestinos, Jordania y Egipto.\n“Su dimisión solo arroja nuevas dudas sobre un plan de paz que es visto cada vez más como una broma”, argumenta el analista de Haaretz Chemi Shalev. Sin avanzar hacia el reconocimiento de un Estado de Palestina, ni en el estatus de Jerusalén o la cuestión del retorno de los refugiados palestinos —que Greenblatt no ha abordado— el diluvio de dinero difícilmente hará brotar por si solo la paz en la región.\nLas elecciones celebradas en Israel en abril paralizaron la presentación del plan. La repetición de los comicios dentro de 10 días —tras el fracaso de Netanyahu en la formación de Gobierno— ha llevado a la Casa Blanca a aplazarla de nuevo para no perjudicar las expectativas electorales del primer ministro entre los colonos.\nWashington asegura que el plan se hará público “en el momento apropiado” después de las legislativas. Para los responsables palestinos, el reconocimiento de Jerusalén como capital de Israel y el traslado de la Embajada de EE UU desde Tel Aviv a la ciudad santa son prueba suficiente de que la Administración del presidente republicano ha dejado de ejercer una mediación fiable.\n“Greenblatt ha agravado una situación que ya era crítica e insostenible”, alega en Twiter la veterana dirigente palestina Hanan Ashraui, quien se encaró a menudo con el enviado de Trump para achacarle un sesgo no neutral.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Jared Kushner", "Autoridad Palestina", "Donald Trump", "Acuerdos Oslo", "Israel", "Territorios palestinos", "Conflicto árabe-israelí", "Acuerdos paz", "Palestina", "Geopolítica", "Estados Unidos", "Oriente próximo", "Norteamérica", "Proceso paz", "Asia", "América", "Política", "Conflictos"], "newspaper": "elpais"}