{"id": "fd3a7c6d-ce58-4def-4ee5-22ef94041ce6", "content": "Un hombre sube a una web porno la cara y partes íntimas de 555 mujeres que grabó en el metro de Madrid\n\nUna mochila perfectamente adaptada y un teléfono móvil colocado de manera estratégica era el sistema que empleaba un hombre de 53 años y nacionalidad colombiana para grabar las partes íntimas de las mujeres, sin que ellas se percataran. Utilizaba lugares públicos de Madrid como el metro, Cercanías o supermercados para grabar estos vídeos, que después colgaba en una web porno.\nLa Policía Nacional calcula que ha obtenido las imágenes de 555 mujeres en los últimos años. Algunas de ellas eran menores de edad. Si podía, incluso, les grababa las caras. El detenido registraba imágenes de los glúteos o la ropa interior, con su mochila por debajo de las faldas y de los vestidos con una técnica denominada upskirting. Los especialistas determinaron que este individuo publicó su primer vídeo en julio de 2018, pero no descartan que podría haber realizado esta misma actividad con anterioridad en algún otro soporte o en otros portales. Ha publicado en este periodo 283 vídeos en los que se ven 555 víctimas, todas ellas mujeres, que han sido captadas en lugares diversos como el metro, la red de cercanías o en supermercados de la capital. Del análisis de los vídeos determinaron que había repetido y perfeccionado su forma de operar. Se había creado un perfil que contaba con 3.519 suscriptores, 84.594 visitas y un total de 1.367.999 visualizaciones de sus publicaciones, según fuentes policiales.\nEl ahora detenido vivía en el distrito de Usera y trabajaba en un almacén de Pinto. Aprovechaba sus viajes para grabar con la mochila a todas las mujeres que podía. También empleaba su tiempo libre para hacer estos vídeos. Vivía solo. El inspector jefe responsable de redes sociales de la Sección de Investigación Tecnológica, Roberto Fernández, ha explicado que el arrestado tenía “una apariencia normal” y que llevaba una vida tranquila, lo que no hacía sospechar de su actividad ilícita.\nLa policía ha decomisado horas y horas de grabación a este individuo, que ahora lo está analizando. Se dedicaba a editar las imágenes, a las que ponía música e incluso las ralentizaba cuando grababa partes más sensibles o la cara de las víctimas, según el inspector jefe. Siempre que podía grababa  el rostro de las mujeres.\nSu forma de actuar consistía en meter la mochila en la que llevaba oculto el móvil justo debajo de la mujer. El teléfono iba dentro de un bolsillo lateral con un pasamontañas dentro para que pudiera sobresalir un poco y sellado todo con cinta aislante y una cremallera para que no se viera desde el exterior. Las mujeres que más ha seleccionado llevaban minifalda o vestidos cortos. No hacía diferencia de edad o de nacionalidad. Entre las víctimas hay dos menores de edad. “Las mujeres nunca se han dado cuenta de que las estaba grabando. Lo más es que se han molestado por tener la mochila tan cerca de ellas y se han apartado”, ha destacado Fernández, que también ha explicado que el detenido grababa “todos los días de manera compulsiva”. “Cada vez tenía más práctica, lo que le ha hecho ganar confianza y arriesgarse más y más”, ha añadido.\nLa policía le ha seguido durante varias semanas hasta que lo ha identificado y ha descubierto cuál era su domicilio y su lugar de trabajo. También ha contactado con las posibles víctimas, que han denunciado al supuesto autor. Este se enfrenta a un delito contra la intimidad y a otro de abuso, prostitución y corrupción de menores, al haber grabado a dos adolescentes. “No hemos descubierto que haya un ánimo de lucro tras estas grabaciones. Siempre le movía su afán sexual”, ha explicado el inspector jefe. El detenido carecía de antecedentes policiales.\nLos investigadores de redes sociales e Internet de la policía detectaron que había un portal dedicado a la publicación de material pornográfico con más de 20 millones de seguidores en todo el mundo. Entre los vídeos, había bastantes grabados en el metro de Madrid, en los que se apreciaban las partes íntimas de centenares de mujeres.\n El arrestado captaba a sus víctimas en un lugar transitado, como el metro, y después las seguía hasta la calle. En su afán por grabarlas, las siguió en algunas ocasiones hasta supermercados y tiendas con la única intención de obtener imágenes más íntimas de las mujeres. A veces, las grabó muy cerca. Los policías identificaron al supuesto autor de los vídeos, al que lograron detener in fraganti cuando estaba grabando a una mujer por debajo del vestido.\nEl propio arrestado confirmó que era él que había grabados los vídeos, tras ser identificado por los agentes. Le aprehendieron la mochila negra. Los agentes han decomisado en su domicilio tres discos duros y un ordenador portátil, que contenía decenas de gigabytes de vídeos grabados a centenares de víctimas. Los investigadores que los están analizando han determinado que el arrestado grababa “de forma compulsiva, prácticamente a diario y siempre que tenía ocasión a todas las mujeres que podía”, según fuentes policiales.\nLas pesquisas han permitido identificar a 29 mujeres que fueron grabadas en apenas cinco días. El juez ha decretado su ingreso en prisión provisional comunicada y sin fianza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Metro Madrid", "Acoso sexual", "Pornografía", "Intromisión intimidad", "Metro", "Transporte urbano", "Transporte público", "Delitos sexuales", "Sexo", "Sexualidad", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}