{"id": "fd3f2436-688b-4356-7f2e-a31c6c30b91d", "content": "Danzar y danzar para remover las más dolorosas heridas\n\nEl bailarín y coreógrafo Bolewa Sabourin (1985) nació en París, fruto de una relación entre un profesor de danza congoleño y una alumna francesa, por lo que el arte, como el mestizaje cultural, han estado presentes en su vida desde una edad muy temprana. Como explicó en su Ted Talk de los Campos Elíseos, su historia es una de caos y poca armonía: su padre lo envió a la República Democrática de Congo para que creciera con su abuela, pero las tensiones políticas del país lo llevaron de vuelta a la capital europea cuando tenía seis años. Allí tuvo que aprender a desenvolverse en un contexto distinto a la realidad que conocía hasta entonces, buscando la manera de mantener su identidad a la vez que incorporaba códigos nuevos.\nEn su ponencia, Sabourin cuenta que aprendió más en las calles que en las aulas. De acuerdo con una publicación en WANACorp, sus inquietudes no se vieron limitadas por no haber conseguido el graduado escolar cuando debía. Su compromiso le llevó a participar activamente en colectivos sociales como Stop le Contrôle au Faciès (Paremos el Control Racial) y Jeudi Noir (Jueves Negro), ambos involucrados en acciones para plantar cara a los abusos policiales. A pesar de haber obtenido el título en el Máster de Ciencias Políticas de la universidad de la Sorbona, en París, el franco-congoleño ha expresado en numerosas ocasiones que la única forma de resiliencia que le permite ser él mismo es la danza.\nEn los últimos tres años se ha dedicado a trabajar con mujeres víctimas de violencia sexual a través del baile, incorporando este último como una herramienta para la reapropiación de los cuerpos. Re-Création es uno de los proyectos impulsados por una asociación de la que es cofundador. En 2008, Bolewa Sabourin y su amigo William Njaboum pusieron en marcha Loba (Exprésate, en lengua lingala), la cual pretendía poner la danza al servicio de las personas.\nRe-Création surgió a raíz de una conferencia del ginecólogo congoleño y Premio Nobel de la Paz 2018 Denis Mukwege (1955). Hoy sigue habiendo conflictos armados en la República Democrática de Congo que afectan negativamente a la sociedad civil. La mayoría de víctimas son mujeres, a quienes se las desposee de su cuerpo al utilizarlo como arma de guerra. Por su parte, Mukwege fundó el Hospital Panzi —situado al sur de Kivu, noreste de Congo— en 1999 para atender a las víctimas de la guerra. Así es que el centro sanitario empezó a recibir a mujeres con problemas ginecológicos graves. Pero la labor del hospital va más allá: a través de la Fundación Panzi se apoya el modelo de tratamiento holístico, es decir, las mujeres reciben tratamiento ginecológico, psicológico, apoyo emocional y asistencia legal, entre otros.\nBolewa Sabourin, al conocer el trabajo del ginecólogo, decidió sumarse a la causa y ofrecer su forma de resiliencia, la danza, a las mujeres víctimas de violencia sexual. Hablamos con el artivista franco-congoleño, quien relata el camino que ha seguido desde entonces.\nPregunta. Hace ya tres años que nació la idea de Re-Création. ¿Cómo ha evolucionado este proyecto?\nRespuesta. Estoy emocionado y orgulloso del trabajo que hemos conseguido mi amigo William y yo. ¡Pero todavía queda mucho por hacer! Tenemos suerte de haber ampliado el equipo. Trabajamos con dos asociaciones: Ikambére, que ayuda a mujeres con VIH, y PluriElle Hospital, que apoya a mujeres de entre 18 y 25 años que hayan sufrido algún trauma. Este es el tercer año consecutivo que colaboramos con estudiantes de secundaria comprometidos contra la violencia sexual, denunciando la violación como arma de guerra a través del baile con nuestro espectáculo Larmes y la compañía Re-Creátion. Además, fui invitado por la duquesa de Luxemburgo junto a los Premios Nobel de la Paz 2018, Nadia Murad y el doctor Mukwege, a participar en el Foro Stand Speak Rise Up! de Luxemburgo para apoyar que mujeres víctimas de crímenes de guerra puedan reponerse gracias a la danza.\nPonemos más énfasis en el movimiento como una manera de expresar las emociones\nP. La danza tiene un papel central en el proceso terapéutico de las mujeres víctimas de violencia sexual y las sesiones de baile se coordinan con tratamiento psicológico. ¿Cómo surge esta combinación?\nR. Después de una conversación con el doctor Denis Mukwege, ambos entendimos que las mujeres congoleñas, al contrario de lo que pasa en Europa, no están acostumbradas a hablar con un terapeuta. He impartido talleres de danza en Bukavu (RDC) de la mano de la Fundación Panzi. Nos dimos cuenta de que después de los talleres de danza las mujeres iban a terapia de manera más natural y voluntaria. Así se nos ocurrió la idea de que los talleres fueran seguidos por una sesión terapéutica para proveer un mejor apoyo a estas supervivientes, y esto es lo que hacemos tanto en Congo como Francia.\nP. También realizan sesiones de danza y terapia en grupo. ¿Hay algún proceso previo de integración de las diferentes mujeres?\nR. No, ya que es una acción que vincula ambas de forma natural.\nP. Usted es un hombre que da a las víctimas una herramienta para la reapropiación de sus cuerpos. ¿Alguna vez has sido interpelado por el hecho de ser varón?\nR. Yo también he tenido esta duda, pero se ha esfumado rápidamente. Ninguna mujer se ha ido de nuestros talleres de danza por el hecho de que yo sea hombre. Me alegra ver cómo todas acuden siempre. Esto puede deberse a mis convicciones. Soy humanista, lucho para que las mujeres puedan elegir libremente y reclamar la propiedad y apropiación de sus cuerpos. Me aseguro de que se sientan libres, tomadas en cuenta y un poco más curadas después de cada sesión.\nP. La violencia sexual se sigue concibiendo como una forma de humillación no sólo para ellas, sino también para sus familias. Por eso muchas no denuncian lo sucedido. Teniendo en cuenta las consecuencias que acarrea una confesión pública, ¿existen sesiones de danza individuales para aquellas que prefieran mantenerlo en privado?\nR. Nuestro programa se complementa con tratamiento terapéutico individual. Solo trabajamos con asociaciones cuya misión sea proporcionar un grupo de apoyo a mujeres víctimas de una agresión. Para que esto sea lo más eficiente posible, también trabajamos con otros profesionales y compartimos nuestras observaciones. No hacemos sesiones individuales, nuestros talleres están basados en la fuerza y en la participación que facilita el grupo.\nNinguna mujer se ha ido de nuestros talleres de danza por el hecho de que yo sea hombre\nP. Re-création se lleva a cabo tanto en República Democrática del Congo como en Francia. ¿Hay diferencias en la manera en la que se plantea el proyecto en cada uno de los países?\nR. De momento no, pero en el futuro daremos paso a una cooperación. Ponemos más énfasis en el movimiento como una manera de expresar las emociones que en la danza en sí, ya que esta última está más codificada. La emoción viene de emovere, que significa moverse. En parte, las víctimas de guerra pueden sobreponerse porque pueden mover sus emociones más profundas y dolorosas.\nP. La utilización de los cuerpos de mujeres como arma de guerra ocurre en muchos de los conflictos armados. ¿Está dentro de sus planes la idea de extender el proyecto a otros lugares?\nR. Tenemos la ambición de proporcionar este método a las mujeres víctimas de violencia sexual, pero un aspecto más importante es formar a activistas profesionales. Por ejemplo, en el foro Luxemburgo se nos acercaron mujeres que querían ayudar a víctimas de guerra. Todavía estamos pensando en cómo hacer nuestro método más global, ya que debido a cuestiones de tiempo y dinero no puedo viajar por todo el mundo para impartir los talleres.\nIndhira García Belda es miembro del magacín cultural Wiriko sobre artes y culturas africanas.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["República Democrática del Congo", "Danza", "África central", "Agresiones sexuales", "Francia", "Derechos mujer", "Delitos sexuales", "África", "Relaciones género", "Mujeres", "Delitos", "Artes escénicas", "Espectáculos", "Sociedad", "Justicia"], "newspaper": "elpais"}