{"id": "fd40d570-eede-4688-4163-099f3ea771ef", "content": "Koke tras los pitos recibidos: “Estoy fuerte”\n\nKoke Resurrección, capitán del Atlético de Madrid, remarcó este jueves que está \"fuerte\", dos días después de los pitos recibidos en el partido de la Liga de Campeones contra el Bayer Leverkusen, que asume con \"tranquilidad\" mientras recuerda la confianza en sí mismo y la que le traslada el club y su técnico.\n\"Esto acaba de empezar. Estoy fuerte y a ayudar al equipo, que es lo más importante. Voy a seguir trabajando como siempre. Normalidad y a seguir. Hay mucha gente que me apoya y hay gente que no está de acuerdo con cómo estoy jugando\", explicó tras la inauguración del monumento al Atlético Aviación en el estadio Wanda Metropolitano.\n\"Tengo total confianza en mí mismo. El club, mi entrenador (Diego Simeone) y mucha gente tiene confianza en mí y voy a seguir trabajando como siempre he hecho\", continuó el centrocampista, que fue pitado el pasado martes cuando fue reemplazado en el segundo tiempo del partido de la Liga de Campeones con el Bayer Leverkusen.\nKoke, que insistió en que se encuentra bien y reiteró que seguirá trabajando \"para ayudar al equipo a ganar los partidos\", admitió que \"claro\" que reconforta el apoyo de sus compañeros después de esos pitos. Por ejemplo, Alvaro Morata corrió a abrazarle a él cuando marcó el gol de la victoria en ese encuentro ante su rival alemán.\n\"Esto es un equipo, siempre hemos trabajado y cuando alguien no está en su mejor momento nos apoyamos entre todos. Somos una familia y siempre lo hemos hecho así entre todos. Es lo que debemos hacer\", prosiguió el capitán, que no vio división en la afición en el duelo del pasado martes: \"Yo vi cantar todo el partido y apoyándonos\".\n\"Es momento de estar todos juntos, como siempre hemos hecho y seguir trabajando\", valoró el centrocampista, con 428 partidos oficiales disputados con la camiseta del conjunto rojiblanco y que, al igual que su técnico, abogó por la paciencia con el equipo, después de los ocho cambios de la plantilla durante este verano.\n\"Siempre lo hemos dicho desde el principio de la pretemporada. La pretemporada fue muy buena y las expectativas fueron muy grandes. Tenemos un equipo prácticamente nuevo, con muchas caras nuevas y nos tenemos que adaptar entre todos. Dentro de lo que cabe, no estamos tan mal. Estamos a tres puntos del líder de la Liga y en la Liga de Campeones estamos a un pasito de pasar la eliminatoria\", repasó.\n\"La gente sí que es cierto que quieren que estemos siempre ahí arriba y que juguemos muy bien\", añadió Koke, que participó este jueves en la inauguración del monumento de homenaje al Atlético Aviación: \"Es un día bonito. Orgulloso de poder estar aquí\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Koke", "Champions League", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}