{"id": "fd49e22c-8b98-47c3-54a2-5f4daaabd45f", "content": "A new waiting game in Spain\n\nOn Tuesday, the Socialist Party (PSOE) and Unidas Podemos surprised Spain by striking a deal that they had been unable to reach after the elections in April. The first question the agreement raises is just that: if it was possible to sign an agreement in just a few hours, why were six months spent fruitlessly and new elections called?\nBoth leaders have a duty to to provide a more coherent explanation than the one that has been offered. In any case, the fact that two political forces have announced their willingness to govern together is an important step forward with respect to the former deadlock. But many details of the agreement have yet to be revealed, particularly the parliamentary strategy that the parties will follow to secure the support they still lack.\nIf it was possible to sign an agreement in just a few hours, why were six months spent fruitlessly and new elections called?\nFor now, the document signed by Pedro Sánchez and Pablo Iglesias is a declaration of intent, as they themselves admit. Until more details emerge about the content of the deal, and how many votes it can muster – not only for appointing the new prime minister, but also for forming an effective government – the public display of goodwill by both leaders could have a positive effect by indeed increasing the chances of reaching a majority government. But it could also close the door to other alternatives and offer easy excuses for a return to the sterility of bloc politics.\nThe document that has been signed and presented to Congress is not a governing program, because it is written in such broad terms that it could contemplate any sort of measure. The most interesting part of it is that this general vagueness is absent from the one main point where it would have been unacceptable: the territorial crisis in Catalonia. In the document, both parties pledge to seek solutions within the framework of the Constitution, from which it might be deduced that Unidas Podemos has given up on recognizing Catalonia’s right to self-determination and on its demands for a referendum as the way out of the Catalan conundrum.\nIt is an important step forward. Now the question is whether these promises can be kept if, as it appears, Sánchez and Iglesias’ project for a mutual investiture requires participation by the Catalan independence parties, whether through active support or an abstention.\nThe fact that Sánchez and Iglesias did not take questions at their news conference is not the best way to get started\nThe formulas to take Spain out of its current paralysis cannot rely purely on arithmetic combinations, but should take into account unavoidable political factors. No solution for Catalonia can possibly be found by ignoring the main opposition Popular Party (PP), much less in the current circumstances, when pressure from the far right could place the main opposition party in a position where it feels tempted to radicalize its own rhetoric to prevent losing support.\nThe plan to give Iglesias one of Spain’s several possible deputy prime ministerial roles, after Sánchez had vetoed this idea during the previous political term, requires an explanation from the Socialist leader. This will surely also force him to clear things up in Brussels, which had welcomed the campaign announcement that caretaker Economy Minister Nadia Calviño would become the new deputy prime minister for economic affairs. The two (or three?) deputy PM positions opening up will evidently be very different from one another.\nThese and other questions are still awaiting answers. And the fact that the caretaker PM and the leader of Unidas Podemos did not take any questions at their Tuesday news conference is not the best way to get started.\nEnglish version by Melissa Kitson and Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": [], "newspaper": "elpais"}