{"id": "fd4cd095-8274-4789-42ff-52ad54939d9e", "content": "La ciudad en medio del desierto que se convirtió en un campo de experimentación urbana\n\nQuizá pocos hemos escuchado hablar de Hermosillo, una ciudad mexicana de 850.000 habitantes ubicada en medio del desierto, a tan solo 280 kilómetros al sur de la frontera con los Estados Unidos. Una ciudad con grandes virtudes, pero también con enormes retos. En un mundo cada vez más urbanizado, las ciudades se han convertido en plataformas de innovación y de cambio, particularmente en países en desarrollo. Mientras megalópolis como Bogotá, Lima y Ciudad de México encuentran dificultades para distribuir bienes y servicios a sus extensas poblaciones, las intermedias, como Hermosillo, tienen el potencial de ofrecer una alternativa más sostenible.\nHermosillo es la capital del estado fronterizo de Sonora— el punto de partida de la revolución verde— y una ciudad que históricamente ha estado influenciada por el modelo de desarrollo de baja densidad y expansión horizontal de las grandes urbes de su vecino del norte, tales como Phoenix y Tucson. En más de dos siglos, supo valerse de su posición como bisagra con los EE UU para propulsar su economía y el bienestar de sus habitantes. En 2017, Hermosillo se ubicaba en el 5% de los municipios más prósperos de México. De acuerdo con estudios del Center for international Development (CID) de la Universidad de Harvard, su nivel de ingreso per cápita es casi cinco veces superior al de los municipios más pobres de esa nación, y comparable con el PIB per cápita de miembros de la OCDE, como la República Checa, Estonia y Grecia.\nA pesar de estas virtudes, Hermosillo enfrenta una serie de retos que son comunes a muchas otras ciudades intermedias de la región: el crecimiento acelerado de su huella urbana, una alta dependencia del coche como principal medio de transporte, el deterioro de su acceso a recursos naturales tales como el agua, y un centro histórico en franco proceso de deterioro. Impulsada por la instalación de una planta ensambladora de la Ford en la década de los ochenta, Hermosillo dejó de lado su larga tradición agrícola y puso su motor de desarrollo en la manufactura. Sin embargo, en años recientes su economía ha perdido dinamismo, señalando que ya es momento de diversificar sus fuentes de producción y de conocimiento.\nA fin de potenciar sus activos—tanto naturales como culturales—y cambiar el paradigma de desarrollo de la ciudad, en 2017 comenzó un proyecto de colaboración entre el Banco Interamericano de Desarrollo (BID), el Banco de Desarrollo de América del Norte (BDAN) y la Universidad de Harvard. Esta colaboración consistió en la ejecución de una serie de estudios e investigaciones que tomaron a Hermosillo como piloto de experimentación urbana desde un enfoque multisectorial, abarcando temas como la planificación, el diseño, la diversificación económica, la ecología urbana y las políticas públicas.\nHermosillo enfrenta una serie de retos que son comunes a muchas otras ciudades intermedias de la región, como el crecimiento acelerado de su huella urbana y una alta dependencia del coche como principal medio de transporte\nLa colaboración partió con un diagnóstico de carácter holístico que abarcó análisis de crecimiento urbano sobre el impacto del cambio climático y los riesgos como la sequía que presionan el desarrollo sostenible la ciudad. En paralelo, un grupo de expertos del CID también tomaron a Hermosillo como espacio de experimentación para poner a prueba y adaptar dos de sus metodologías a nivel subnacional—el Diagnóstico de Crecimiento y el Análisis de Complejidad Económica—y determinar las razones por las que la economía de esta ciudad emergente ha dejado de crecer en los últimos años. \nDado el contexto socioeconómico de la ciudad y en vista de su gran potencial de desarrollo, Harvard y el BID se aliaron para poner en marcha un piloto de colaboración: en el marco de un curso Harvard, 12 estudiantes de distintas nacionalidades, tuvieron la oportunidad de viajar a la ciudad y participar en discusiones con el gobierno local, intelectuales, académicos y organizaciones de la sociedad civil. Esto permitió visualizar las tendencias y patrones de crecimiento, así como las oportunidades de Hermosillo, además de prefigurar soluciones a mediano y largo plazo que permitan replantear su actual modelo de desarrollo. Con base en estas investigaciones los estudiantes desarrollaron propuestas para la transformación de la urbe focalizadas en generar impacto a largo plazo.\nTras meses de reflexión y análisis, los frutos de este nuevo modelo de colaboración se encuentran disponibles en una nueva monografía titulada Innovaciones en diseño, planificación y políticas urbanas: el caso de Hermosillo. La publicación consiste en una compilación de propuestas y lecciones aprendidas a partir de una mirada profunda y multisectorial sobre la ciudad, la cual fue posible a partir de un proceso de revisión y edición de la mano de Diego Arcia, experto de la División de Vivienda y Desarrollo Urbano del BID, junto a Diane Davis, jefa del Departamento de Planificación Urbana y Diseño de Harvard, y Andreina Seijas, candidata doctoral en planificación urbana en dicha casa de estudios.\nAdemás de ofrecer un acervo importante de recomendaciones de políticas públicas y proyectos que son de relevancia para otras ciudades de América Latina, este libro rompe con la tradición de buscar soluciones en las grandes urbes y propone una ciudad emergente como modelo de innovación para la región. Hermosillo debe encender nuevamente su motor de crecimiento económico a través de la diversificación productiva, y reimaginar su modelo de desarrollo urbano de modo que queden en primer lugar los ciudadanos y el uso eficiente de los recursos naturales. En última instancia, el éxito de Hermosillo en atraer inversión y mejorar su calidad de vida dependerá fundamentalmente de una planificación urbana a escala humana.\nLuis Felipe Vera es asociado senior de la División de Vivienda y Desarrollo Urbano del Banco Interamericano de Desarrollo.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["BID", "Opinión", "México", "Norteamérica", "Ciudades sostenibles", "Latinoamérica", "Desarrollo urbano", "Desarrollo sostenible", "América", "Organizaciones internacionales", "Urbanismo", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}