{"id": "fd4f5c2e-3b63-46e1-7a06-20ee6da256e4", "content": "El CGPJ inspecciona a la juez denunciada por \"paralizar\" la investigación sobre causas de corrupción del PSOE\n\nInspectores del CGPJ acuden este martes al Juzgado de Instrucción 6 de Sevilla tras la denuncia de Anticorrupción contra la juez Núñez Bolaños por \"ralentizar\" los ERE, el 'caso Avales' y el 'caso Idea'\nUna delegación del Consejo General del Poder Judicial (CGPJ) ha iniciado este martes una inspección en el Juzgado de Instrucción 6 de Sevilla tras la demoledora denuncia interpuesta por la Fiscalía Anticorrupción contra la titular de este órgano judicial, María Núñez Bolaños, por \"paralizar\" la investigación sobre tres causas de corrupción que afectan a los anteriores gobiernos andaluces del PSOE. Entre las causas está la de los ERE.\nFuentes del CGPJ han confirmado a EL MUNDO que los inspectores se encuentran este martes en las dependencias judiciales de Sevilla, donde se han reunido con la juez Núñez, que lleva más de un mes de baja. De momento, lo único que ha abierto el CGPJ sobre este asunto son unas diligencias informativas. En función de cómo vaya la inspección, el promotor de la acción disciplinaria podría acordar el archivo del caso o, por el contrario, la apertura de un expediente disciplinario contra la magistrada.\nLa inspección en el juzgado se deriva de la investigación abierta por el CGPJ tras la denuncia interpuesta a principios del pasado julio por el fiscal jefe de Anticorrupción, Alejandro Luzón, a quien elevaron una queja contra la juez Núñez todos los fiscales Anticorrupción de Sevilla por sus \"trabas y cortapisas\" a las investigaciones en marcha. El promotor de la acción disciplinaria del CGPJ es Ricardo Conde, que cuenta con seis meses, desde que se abren las diligencias, para completar esta investigación sobre Núñez.\nLa denuncia dirigida al CGPJ detalla la \"inactividad\" investigadora de Núñez, su \"desatención\" a las resoluciones de la Audiencia de Sevilla, además de \"trabas\" y \"conductas irregulares\", que llevan al fiscal Anticorrupción a concluir que existe una \"voluntad de paralizar o ralentizar la marcha de los procedimientos\" por parte de la juez instructora.\nEn los 110 folios de la denuncia, Anticorrupción dice que la juez \"se muestra pasiva o se limita a dar una mera apariencia de tramitación de las diligencias\" y que está llevando a cabo en el procedimiento de los ERE un \"vaciamiento progresivo tras acordar la exclusión de los cargos de la Junta\".\nPara Anticorrupción, esta conducta de la magistrada podría ser constitutiva de falta \"grave o muy grave\" en relación a la instrucción que está haciendo sobre tres casos de corrupción.\nLos tres asuntos que están en el punto de mira del CGPJ son los ERE, el 'caso Avales' y el 'caso Idea'. El caso ERE, que ha sentado en el banquillo a los ex presidentes de la Junta de Andalucía Manuel Chaves y José Antonio Griñán, junto a una veintena de ex altos cargos andaluces, versa sobre el reparto sin control y de forma opaca de 741 millones de euros que el Gobierno andaluz del PSOE hizo entre 2000 y 2010 en forma de ayudas sociolaborales a trabajadores de empresas en crisis.\nSe está a la espera de que en las próximas semanas pueda conocerse la sentencia de la pieza principal de los ERE, en la que han sido juzgados Chaves y Griñán en la Audiencia de Sevilla. Sin embargo, la juez Núñez sigue instruyendo decenas de piezas desgajadas de esta macrocausa de corrupción, relativas a las ayudas individuales que recibieron cada una de las empresas o ayuntamientos beneficiados por el 'fondo de reptiles'.\nPrecisamente la semana pasada, el magistrado que está sustituyendo a Núñez Bolaños envió a juicio una pieza desgajada de la macrocausa de los ERE sobre un centro ecuestre fantasma que la titular del Juzgado de Instrucción 6 archivó hace un año y tres meses, pero que la Audiencia le ordenó que reabriera, al ver claros indicios delictivos. Entre los imputados en esta causa hay dos ex alcaldes del PSOE del municipio sevillano de Los Palacios que finalmente tendrán que sentarse en el banquillo de los acusados.\nLos casos 'Avales' e 'IDEA' analizan la actividad de la Agencia IDEA de la Junta de Andalucía para determinar si usó de forma presuntamente irregular las transferencias de financiación que le llegaban de otras consejerías y si concedió también avales a empresas beneficiadas por el 'fondo de reptiles'. IDEA es la caja pagadora de los ERE.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYo también tengo esperanza de que algún dia se celebren los juicios de los EREs y de los fondos de formación andaluces y que los socialistas devuelvan el dinero a los parados, el que se gastaron en prostitutas cuando celebraban con los camaradas de Madrid los actos electorales.", "date": "10/16/2019, 19:01:45", "tags": ["ERE", "Corrupción"], "newspaper": "elmundo"}