{"id": "fd5d8245-131c-4f7c-7096-b8817a8315fc", "content": "Un alga invasora australiana llega al Parque Natural del Cap de Creus\n\nLa Caulerpa cylindracea, un alga con alto potencial invasor en el Mediterráneo, ha alcanzado el fondo marino del Parque Natural del Cap de Creus. Los expertos sospechan que esta especie exótica (es de origen australiano) llegó al Cap de Creus adherida al ancla de alguno de los barcos que en verano fondean en esta cala. Los investigadores no descartan, no obstante, que el calentamiento del agua a causa del cambio climático facilite que la planta tropical sobreviva más fácilmente en estas aguas.\nNo es la primera vez que se avista esta alga, antes conocida como Caulerpa racemosa, en la costa catalana. En 2016 ya se localizó en la Reserva Marina de Ses Negres en Begur (Baix Empordà). Pero nunca había llegado a esta altura.\nEl pasado 1 de septiembre, un agente del Grupo de Apoyo Marino del Cuerpo de Agentes Rurales (CAR) que estaba fuera de servicio en Cala Galladera, en Cadaqués (Alt Empordà), sospechó de su presencia. Un biólogo marino de la misma unidad confirmó el hallazgo. El alga ocupaba una extensión de varias decenas de metros cuadrados en esta cala a una profundidad de entre dos y seis metros.\nEsta planta puede ser transportada tanto por las corrientes marinas como a través del fondeo de las embarcaciones. Por ello, los agentes del CAR sospechan que el alga se quedó pegada al ancla de alguna embarcación que había estado fondeada en algún punto ya invadido, la transportó y al fondear en cala Galladera hizo que arraigara en este punto. Por la naturaleza de la cala, una larga y estrecha entrada de mar en la tierra, la zona se convierte en verano en una especie de “camping marino”. Solitaria, alejada y paradisíaca, refugio de los vientos de tramontana y fondo de arena y piedras, la zona se llena de embarcaciones, sobre todo de franceses, que pasan días amarradas con un cabo en las rocas y el ancla en el fondo para evitar el borneo de la nave.\nHasta ahora, el punto más al norte donde se había detectado esta especie era en Roses. En Cadaqués, no obstante, ha aparecido una mayor densidad que la que se localizó en Ses Negres en octubre de 2016. En Cataluña se tiene constancia de su presencia desde 2008, cuando apareció en la costa del Garraf. Desde esa primera cita ha sido detectada en las comarcas del Baix Camp, Tarragonès, Baix Llobregat, la Selva, Baix y Alt Empordà.\nLa Caulerpa cylindracea es muy agresiva en el Mediterráneo y tiene un gran potencial invasor. Según los especialistas, causa graves impactos ecológicos sobre las comunidades vegetales autóctonas. Puede llegar a sustituirlas por completo, por lo que modifica profundamente el paisaje y provoca impactos en los hábitats marinos costeros.\nEsta especie se dispersa por el fondo marino rápidamente, por eso es muy importante no arrancarla. “El remedio sería peor”, sostiene el agente y biólogo Jordi Corona. “Puede reproducirse a partir de pequeños fragmentos, como los geranios, que puede enraizar tanto sobre fondo de roca como piedras o arena”, sostiene. Una vez localizada, las investigadoras del programa de seguimiento de algas invasoras del CEAB-CSIC se desplazarán hasta el lugar para determinar el alcance de su presencia y llevarán a cabo el seguimiento y estudio oportuno.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Algas", "Cadaqués", "Vegetación marina", "Especies invasoras", "Provincia Girona", "Flora", "Cataluña", "Problemas ambientales", "Especies", "España", "Medio ambiente"], "newspaper": "elpais"}