{"id": "fd5fb13c-d9e1-41b4-7dcf-1368abca3778", "content": "El Gobierno de La Rioja tendrá nueve consejerías y Podemos ocupará la de Participación\n\nEl acuerdo tendrá medidas \"progresistas y de izquierdas\" y pone fin a 24 años ininterrumpidos de Gobierno del PP\nPSOE, IU y Podemos-Equo han alcanzado este martes un acuerdo para gobernar La Rioja con \"medidas progresistas y de izquierdas\", que pondrá fin a 24 años de Ejecutivos del PP en esta comunidad y que, tras las elecciones del 26 de mayo, era la única que aún no había formado Gobierno.\nEn un comunicado conjunto, ambas formaciones indican que el acuerdo alcanzado garantiza la gobernabilidad y estabilidad de La Rioja durante la décima legislatura autonómica. El Ejecutivo resultante contará con nueve Consejerías y Podemos ocupará la de Participación, Derechos Humanos y Cooperación. Un puesto que estará ocupado por una mujer aunque aún no se ha desvelado el nombre\nTambién avanzan que las tres formaciones políticas comparecerán mañana, miércoles, para firmar el documento y explicar y valorar el acuerdo alcanzado, que se ha producido 86 días después de la celebración de las elecciones autonómicas del pasado 26 de mayo.\nEl PSOE e IU, el pasado mes de julio, alcanzaron un acuerdo programático para la investidura de la socialista Concha Andreu como presidenta del Gobierno de La Rioja, lo que no se materializó al oponerse la diputada de Podemos, Raquel Romero.\nEl pasado 12 de agosto, el PSOE y Podemos retomaron las negociaciones para lograr la investidura de Andreu, que han finalizado esta mañana tras intensas reuniones, en las que ha predominado el hermetismo y la discreción, sin que hayan trascendido las medidas acordadas ni el número exacto de consejerías que ocupará la formación morada.\nEl desacuerdo entre socialistas y Romero en julio se centró, sobre todo, en que el PSOE no admitió la petición de Podemos de formar parte del futuro Gobierno con la titularidad de varias consejerías.\nLo poco que ha trascendido de las negociaciones indican que Podemos participará en el Consejo de Gobierno, al menos, con una consejería; mientras que IU mantiene su postura de no formar parte del Ejecutivo.\nLa diputada de IU, Henar Moreno, que es vicepresidenta primera del Parlamento riojano con el apoyo del PSOE, ha avanzado esta mañana que el acuerdo entre los socialistas y Podemos estaba \"prácticamente cerrado\" y que sería un \"acuerdo a tres\", al tener que ratificarlo su formación política.\nHa señalado que la intención era firmar un acuerdo entre PSOE, Podemos e IU, \"donde se recojan las obligaciones de las tres formaciones que van a soportar el Gobierno, con distinto grado de implicación\".\nAndreu necesita el apoyo de los 15 diputados del PSOE, de Romero y de Moreno para ser investida presidenta del Gobierno de La Rioja, que la convertirá en la primera mujer que ocupará este cargo.\nA partir de ahora, la previsión es que el PSOE y Podemos sometan a sus bases el acuerdo alcanzado este martes, tras lo que el presidente del Parlamento, el socialista Jesús María García, deberá reunirse con los grupos de la Cámara para designar a un candidato a la Presidencia del Gobierno de La Rioja.\nEl pleno de investidura podría celebrarse la próxima semana en el Parlamento regional, formado por 15 diputados del PSOE, 12 del PP, 4 Ciudadanos, una de Podemos y una de IU, estas dos últimas concurrieron a las elecciones, junto a Equo, en la coalición de Unidas Podemos, que, después, IU dio por finalizada.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstos sanchista critica a Vox , pero luego resulta que se alian con un partido de la ultra izquierda radical como Podemos . Cínicos a tope.", "date": "08/21/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}