{"id": "fd635375-d07d-48f4-5603-2d903f3a5273", "content": "¿El regreso de la especulación? Los últimos paraísos españoles amenazados por la codicia\n\nEl ladrillo siempre vuelve. Resurge una y otra vez de los escombros que han dejado cada uno de sus derrumbes, sale de las peores crisis dispuesto a elevarse una planta más, a ocupar un metro de costa más. El ladrillo vuelve porque el suelo nunca se fue. Porque cuando estalla una crisis y alguien dice \"ese suelo no vale nada\", siempre hay quien contesta, \"si no vale nada, te lo compro todo\". Y, aunque buena parte de la costa española está protegida por convenios nacionales e internacionales, incluso en estos casos el urbanismo insaciable busca la manera de derribar los límites.\nCon el estallido de la burbuja, no se abandonaron los planes ni se tiraron los planos que amenazan con asfaltar algunos de los pocos paraísos que nos quedan. Quedaron guardados hasta que amainase el temporal. Y amainó. De las primeras señales de su vuelta nació la investigación recogida en Playa Burbuja: un viaje al reino de los señores del ladrillo (Datadista, 2018), para contar lo que ocurrió y cómo quedó todo antes de que volviese a cambiar. También para advertir de que el ladrillo estaba de vuelta sin aprender la lección.\nLa costa española es un recurso escaso que se ha trasformado de manera vertiginosa en los últimos 25 años: aquí, recogíamos las siete mayores aberraciones urbanísticas. Según el Observatorio de la Sostenibilidad, el 13% de los primeros 10 kilómetros del litoral en España se encuentra artificializado. En 1987 alcanzaba solo el 6,67%. Entre ese año y 2011, se urbanizaron en nuestro país más de dos hectáreas diarias en los primeros 500 metros del litoral.\nAprovechando el frenazo tras el estallido de la burbuja, la mayoría de las autonomías costeras aprobaron planes para proteger el litoral. A pesar de ello, en la actualidad se están proyectando miles de viviendas, hoteles y campos de golf a lo largo de toda la costa, con especial presión sobre el litoral mediterráneo peninsular. El foco está en lugares con zonas vírgenes que limitan con espacios protegidos en las costas de Cádiz, Girona o Castellón. Playas paradisiacas según los folletos turísticos de los ayuntamientos, pero que dejan de serlo con la presión urbanística y la llegada de miles de turistas y veraneantes.\nEn 2015, la Junta de Andalucía aprobó el Plan de Protección del Corredor Litoral, que pretendía proteger los primeros 500 metros de costa. Este plan afectaba a 62 municipios andaluces que protestaron al considerar que limitaba su desarrollo económico. Después de un recurso presentado por el Ayuntamiento de Barbate, el Tribunal Superior de Justicia de Andalucía lo anuló en septiembre de 2017 por un defecto de forma, al considerar que había sido aprobado por un Gobierno en funciones sin competencia para ello.\nEn abril de 2018, la Junta de Andalucía abandonó definitivamente el Plan y se comprometió a hacer uno nuevo, que no llegó a tiempo. El nuevo presidente de la Junta de Andalucía, el popular Juanma Moreno, prometió antes de la campaña electoral que, si llegaba a la presidencia, derogaría estas medidas para fomentar la inversión en Andalucía. Y, de hecho, el nuevo gobierno de Andalucía ha permitido que los ayuntamientos y las empresas promotoras hayan reactivado muchos de los proyectos de macrourbanizaciones que habían quedado desestimados por el Plan de Protección del Corredor Litoral.\nEntre ellos, este con una inversión prevista de 23 millones de euros, que pretende construir 206 viviendas de lujo en una parcela de 60.000 metros cuadrados con más de 700 árboles en el municipio de Chiclana (Cádiz). El diseño arquitectónico del complejo está encargado al Estudio Lamela, fundado por el arquitecto Antonio Lamela en 1954 y responsable también del nuevo Centro Canalejas en Madrid, de la extensión del Santiago Bernabéu finalizada en 2005 y de la Ciudad Deportiva del Real Madrid, o de la reconversión de Expo Zaragoza entre otros 1.000 proyectos.\nEste pinar litoral, situado entre la playa de La Barrosa y Sancti Petri, es el mayor de la zona y uno de los pocos que aún quedan en este entorno de la costa gaditana. Se encuentra dentro de una parcela privada con suelo urbanizable, según el Plan General de Ordenación Urbana y, con la vuelta del ladrillo, ya se ha pedido la licencia de construcción.\nEl proyecto tiene previsto arrancar 216 pinos de gran valor ecológico en la parcela que también cuenta con arbustos de camariña (corema album) y sabina costera (juniperus turbinata), especies consideradas vulnerables. Estas plantas actúan como fijadores del sustrato de las arenas litorales, evitando así la pérdida y dispersión de los sistemas dunares sobre los que se asientan. Para mitigar este impacto ambiental, se ha previsto plantar más de 1.000 pinos en zonas cercanas o indemnizar al ayuntamiento con 176.000 euros para que sea este el encargado de su replantación.\nLa federación de Ecologistas en Acción en Cádiz denunció el pasado 16 de julio en las jornadas Destrucción del litoral: alternativas para su defensa, organizadas por EQUO en el Congreso de los Diputados, media docena de macrourbanizaciones en la provincia de Cádiz. Desde la que se pretende levantar en las marismas de Trebujena —300 viviendas, hoteles y un campo de golf, que triplican el suelo urbano del municipio—, a un nuevo complejo hotelero en la última zona virgen de la playa de El Palmar, en Vejer de la Frontera. En Barbate, Tarifa y San Roque se han reactivado macrourbanizaciones que pretenden ocupar millones de metros cuadrados.\nEl Següesal Golf Resort, en Barbate, llevaba más de una década parado hasta que la retomó en 2018 Bogaris, la promotora sevillana responsable de su desarrollo. El proyecto original pretendía construir un campo de golf de 18 hoyos —que incluso fue declarado de Interés Turístico por la Junta de Andalucía en 2011—, 1.700 viviendas, dos hoteles y un centro comercial en una superficie de 467 hectáreas colindante con el Parque Natural de la Breña y Marismas del Barbate, un ecosistema marítimo y terrestre único con una superficie de 5.077 hectáreas.\nEn Tarifa, el Tribunal Superior de Justicia de Andalucía anuló en 2018 el Plan Parcial de la macrourbanización de Valdevaqueros, pero la resolución se encuentra actualmente recurrida en el Tribunal Supremo. Mientras tanto, se ha reactivado la urbanización en la zona de Los Lances. Un proyecto de 2003 que pretende construir 824 viviendas y hoteles en una superficie de 61,6 hectáreas junto al Parque Natural del Estrecho. No serán los únicos, el PGOU de Tarifa tiene contemplado hasta cinco macrourbanizaciones en el litoral de Valdevaqueros y Los Lances.\nEl último plan urbanístico denunciado por Ecologistas en Acción en Cádiz es un ejemplo perfecto de las condiciones del ecosistema litoral. En la urbanización Roche, de la promotora MVG Urbanismo y Gestión S.A., se están construyendo 55 viviendas sobre un terreno inundable. Según los ecologistas, para la construcción se han arrancado 200 pinos y arrasado con el suelo vegetal del pinar. Además, se ha rellenado con zahorra algunas zonas con hasta un metro y medio de altura para subir la cota del terreno. Este relleno afecta a los pinos que han quedado enterrados entre estos áridos no triturados.\nEn mayo de 2018, la Generalitat valenciana aprobaba el Plan de Acción Territorial de la Infraestructura Verde del Litoral, más conocido como Pativel, el desurbanizador. Si el pacto del Botànic (2015 PSPV-PSOE, Compromís y Podemos) nació con una idea clara fue la de cambiar el urbanismo que había estado vigente durante dos décadas de gobiernos del Partido Popular. El Pativel llegaba, según la documentación que le dio forma, con \"la inequívoca consigna de identificar y rescatar los últimos suelos de valor existentes en el espacio litoral y que todavía se encuentran vacantes\".\nPara ello, se decidió revertir a rústico lo que se pintó como urbanizable, protegiendo hasta 7.500 hectáreas, salvar del ladrillo al menos los primeros 500 metros de suelo desde la orilla hacia el interior y ponerle fuertes condicionantes en el kilómetro y medio siguiente.\nNo era fácil. Lo primero que hizo el Gobierno de Ximo Puig fue estudiar con qué fuerza le podían llover recursos contra la ley y demandas por responsabilidad patrimonial. Por eso, se optó por dar un plazo de cinco años para desarrollar los proyectos programados sobre suelo urbanizable (con el Plan de Actuación Integrada, PAI, aprobado antes del estallido de la crisis). Transcurrido ese tiempo, si no se había utilizado, el suelo volvería a rústico. Los proyectos que sí se hubieran desarrollo tendrían otros cinco años para llevar a cabo la urbanización.\n¿Qué hizo el ladrillo? Acelerar. Los planes durmientes habrían podido esperar un tiempo para empezar a ponerse en pie de no existir el Pativel, pero el contador puesto por la Generalitat provocó el efecto contrario al deseado, reactivando con fuerza algunos de esos planes.\nEntre ellos, el llamado Manhattan de Cullera. Un sueño de hormigón en la desembocadura del Júcar formado por 33 torres de hasta 25 plantas, capaces de albergar 4.500 viviendas (20.000 habitantes), dos hoteles de 40 plantas, un palacio de congresos y un puerto deportivo con 800 amarres.\nPlanificado en el sector Vega-Port del municipio valenciano, sobre 610.000 metros cuadrados de suelo, ha ido cambiando de fórmula con el tiempo. La imposibilidad de asumir los 90 millones de euros necesarios para levantar el proyecto hizo que el ayuntamiento desestimara su intención inicial de encargarse directamente de él. Se ofreció a llevar entonces el proyecto el empresario Andrés Ballester, propietario a través de Florazar del mayor porcentaje de suelo. Hoy, el plan contempla la gestión indirecta, es decir, que no sean necesariamente los propietarios de suelo quienes desarrollen el proyecto.\nLa reactivación del proyecto no ha impedido que sus promotores presenten un recurso contra el Pativel en los tribunales de lo contencioso administrativo, precisamente por los plazos en los que se ven obligados a urbanizar.\nUn caso parecido es el de Doña Blanca Golf, un PAI en el municipio castellonense de Torreblanca aprobado mucho antes del estallido de la burbuja, en 2003, cuando el ayuntamiento de la localidad concedió el proyecto a la urbanizadora Torremar S.A. El proyecto incluía un campo de golf de 18 hoyos con una extensión de 607.719 metros cuadrados junto a los que se urbanizarían 1,2 millones de metros cuadrados más. En ellos estaba previsto levantar 245 viviendas unifamiliares aisladas en primera línea de playa, 106 pareadas, 132 adosados y 3.936 apartamentos (en total, 4.419 viviendas). El complejo se completaría con hoteles, centros comerciales y pistas de tenis.\nLas expectativas de ganancia crecieron junto con el proyecto del cercano aeropuerto de Castellón, el mismo que estuvo años sin ver aterrizar un avión, y que el expresidente de la Diputación Carlos Fabra llamaba ante sus nietos \"el aeropuerto del abuelo\". Pero los plazos de Doña Blanca Golf fueron dilatándose y el proyecto de reparcelación y las cuotas de urbanización se aprobaron con la burbuja ya reventada.\nAunque al llegar a Torreblanca al viajero lo saludan los esqueletos que dejó la crisis, cuando se aprobó el Pativel, el ayuntamiento no perdió el tiempo para aprovechar la excepción que disfrutaban los planes ya aprobados para recuperar el megaproyecto. Anuló el convenio urbanístico con Torremar, para entonces ya en concurso de acreedores, y procedió a licitarlo de nuevo. Sareb, el banco malo, propiedad de los españoles al 45,9%, recurrió la licitación y creó una Agrupación de Interés Urbanístico junto al Banco Sabadell y el Santander para llevar adelante el proyecto.\nExisten numerosas dudas sobre si saldrá finalmente adelante, incluidas las debidas a la existencia de un saladar en el terreno, que debería motivar una Declaración de Impacto Ambiental, pero de lo que no hay dudas es del interés por alimentar la idea de que saldrá adelante.\nLos 22 municipios costeros de la provincia de Girona son los que mayor presión urbanística están sufriendo en la actualidad en toda Cataluña, pese a las medidas de contención impulsadas desde la Generalitat. Según el informe A toda costa 2018, realizado por Greenpeace y el Observatorio de la Sostenibilidad, el 62% del perímetro de las playas de Girona estaba urbanizado en 2014, a pesar de contar con varias figuras de protección del litoral, como el Parque Natural de Cabo de Creus, el Parque Natural de las Marismas del Ampurdán o los Jardines de Cap Roig. Más del 30% de la superficie de la provincia forma parte de la Red Natura 2000.\nLa Generalitat de Catalunya tiene previsto aprobar en los próximos meses el Plan Director Urbanístico (PDU), que revisará los usos no sostenibles en los 200 kilómetros de la Costa Brava. Mientras tanto, ha presentado dos moratorias de un año a la concesión de licencias urbanísticas. Afectan a todos los proyectos de construcción que estén situados en los primeros 500 metros del litoral y en los terrenos con desniveles superiores al 20% en la llamada segunda línea de playa. Además, antes de final de año, la Costa Brava se presentará como candidata a Reserva de la Biosfera de la Unesco 2021.\nEstas moratorias han supuesto en la práctica la paralización temporal de la construcción de unas 20.000 viviendas en 165 sectores de 17 municipios que aún estaban sin urbanizar. Pero no ha afectado a los proyectos que ya estaban en ejecución o que contaban con licencia antes de la moratoria, muchos desarrollados durante la burbuja inmobiliaria.\nEn el último año, colectivos ecologistas y vecinales se han unido para crear diversas plataformas con el objetivo de salvar los últimos espacios naturales relativamente vírgenes de la costa Brava. SOS Aiguafreda-Salvem Begur y SOS Costa Brava, han logrado parar más de una docena de proyectos urbanísticos, mediante recursos contencioso-administrativos en los tribunales.\nLa cantidad de proyectos reactivados en Begur —algunos de hace más de 40 años— ha hecho que ecologistas y vecinos pongan un especial foco en esta localidad de 4.000 habitantes. La moratoria urbanística ha logrado detener la construcción de algunos de los más polémicos, como la urbanización en la Cala d’Aiguafreda donde se pretendía construir 260 viviendas, tres hoteles y la ampliación de uno ya existente en un área de 70 hectáreas sobre los terrenos forestales de la cala. Pero otros continúan su curso.\nLos ecologistas han presentado denuncias y alegaciones contra cinco proyectos de urbanizaciones en el municipio, algunas de ellas ya en construcción. Y en julio de este año, Ecologistas en Acción presentó otro contencioso para paralizar un proyecto de construcción de un chalé de 750 metros cuadrados y sobre un acantilado en la playa de Port d'es Pi, en el que también querían levantar un muro de contención.\nEstos recursos también afectan a la construcción de edificios singulares. En los últimos días, SOS Costa Brava han presentado un recursos contencioso-administrativo ante el Tribunal Superior de Justicia de Cataluña contra el plan urbanístico de los jardines de Cap Roig, donde La Caixa pretende construir tres edificios para alojar a los visitantes, personal y un auditorio con capacidad para 200 personas.\nEl ladrillo ha vuelto reforzado, como los virus.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Costa de la Luz", "Costa Brava", "Zahara (Cádiz)", "Barbate", "Burbuja inmobiliaria", "Especulación inmobiliaria", "Provincia Girona", "Parques naturales", "Reservas naturales", "Costas", "Cataluña", "Provincia Cádiz", "Espacios naturales", "Andalucía", "Arquitectura", "Desarrollo urbano", "Urbanismo", "España", "Medio ambiente"], "newspaper": "elpais"}