{"id": "fd69daa0-0b1f-4bcf-54bf-d2e251a67b7e", "content": "Perro ladrador\n\nLa política internacional de Donald Trump, si acaso la tiene o si puede llamarse política a lo que hace, está en las antípodas de Theodore Roosevelt, el presidente célebre porque acompañaba sus amables palabras con la muy convincente exhibición de “un gran bastón”.\nTrump es una amenaza en sí mismo, por el caos de su presidencia, su imprevisibilidad, su narcisismo, sus políticas reaccionarias, su corrupción y sus mentiras torrenciales. Pero sus amenazas, sobre todo las militares, no son peligrosas, porque luego no producen efectos. Habla alto, pero luego no actúa. Lo saben los enemigos de Estados Unidos y lo sufren sus amigos y aliados.\nLa prudente reacción de la Casa Blanca al ataque sufrido por Arabia Saudí, que ha reducido a la mitad su capacidad de producción petrolífera, es el último episodio del progresivo desentendimiento estadounidense de la seguridad mundial. El presidente vocifera, insulta y acoquina a sus enemigos, pero luego no tiene inconveniente en sentarse con ellos e intentar algún acuerdo, a ser posible comercial.\nLa crisis abierta entre Irán y Arabia Saudí clausura un periodo histórico de 75 años en el que Washington garantizaba la seguridad del país árabe y este proporcionaba el petróleo necesario para el funcionamiento de su economía. Ahora, Estados Unidos está cerrando los paraguas de protección que había abierto durante esta larga etapa para que se guarecieran sus aliados de todo el mundo —en la península de Corea, en Afganistán, en Europa o en Oriente Próximo— y se dedica en cambio a obtener acuerdos que beneficien su comercio y su industria.\nEl trumpismo gallea, pero no quiere guerra. En caso de que tenga que utilizar sus tropas fuera del territorio nacional, su ideal es que sea previo pago del importe. El mercantilismo internacional de Trump le ha llevado a depurar sus filas de diplomáticos realistas, de militares preocupados por la capacidad disuasiva y de halcones como John Bolton dispuestos a declarar la guerra cada día. Solo cuenta su secretario de Estado Mike Pompeo, Mike sí señor.\nTrump sueña en un encuentro en la cumbre con el presidente iraní Hassan Rouhani, donde demuestre su talento en la obtención de acuerdos, después de haberlo hecho todo para que se llegara a la actual escalada de la guerra de los drones. Se lo permiten la debilidad electoral de Netanyahu y el desprestigio de Mohamed bin Salman.\nSiempre fuerte con los débiles y débil con los fuertes. Ladra, pero no muerde.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/22/2019, 19:01:45", "tags": ["Opinión", "Donald Trump", "Irán", "Arabia Saudí", "Península arábiga", "Relaciones internacionales", "Oriente próximo", "Asia", "Relaciones exteriores"], "newspaper": "elpais"}