{"id": "fd742584-7395-45dc-6825-1c14e218bbee", "content": "Fallece Juan Luis Mardaras, presidente del Eibar durante 14 años\n\nJuan Luis Mardaras, de 67 años, y presidente del Eibar durante catorce temporadas, falleció el miércoles en un hospital de San Sebastián, tras haber sufrido una crisis cardiaca el pasado viernes, mientras cenaba en una sociedad gastronómica de la localidad armera. Mardaras, que asumió la presidencia en 1988, fue el dirigente que comenzó a modernizar las estructuras del club, dando el salto a la conversión en sociedad anónima en 1992. Durante su mandato, el Eibar ascendió de Segunda B a Segunda División, categoría en la que se mantuvo 18 años. Con la reconversión en sociedad anónima, que buscó la complicidad de pequeños accionistas y de lo empresarios de Eibar, consiguió que el capital se quedara en el pueblo.\nDurante su mandato, Mardaras amplió el campo de Ipurua, que se había quedado pequeño, para adecuarlo a la segunda categoría del fútbol español. Después de abandonar la presidencia, siguió ligado a la entidad de diversas formas; acudía regularmente a Ipurua, donde durante el partido del Eibar frente al Barcelona se extendió la noticia de que había sido ingresado de gravedad después del accidengte cardiovascular, y que su vida corría peligro. Formaba parte del Patronato de la Fundación del Eibar y apoyó la candidatura de Amaia Gorostiza a la presidencia, así como sus planes de establecer la nueva ciudad deportiva del club en la localidad vizcaína de Areitio, donde finalmente se levantará.\nLos jugadores del Eibar portarán brazaletes negros en el partido que jugarán este sábado en el Nuevo Zorrilla ante el Real Valladolid y se le tributará un homenaje póstumo en el partido de Ipurua ante el Villarreal del próximo jueves, 31 de octubre.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["SD Eibar", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}