{"id": "fd7fc647-5c1c-4ff9-77bf-cf8bb9afbab5", "content": "El último festival del verano\n\nEl festival Jardín de las Delicias ha cerrado este sábado 21 de septiembre su segunda edición consolidándose como el último gran festival del verano de Madrid. Su lema lo dejaba bien claro: \"Las vas a cantar todas\". Y efectivamente, su cartel invitaba a ello, porque esta cita volvió a reunir sobre el escenario a artistas españoles de renombre y a nuevos talentos.\nTaburete, Rulo y la Contrabanda, Andrés Suárez, Juan Magán, Marlon, 84, Coti o Guitarricadelafuente fueron algunos de los protagonistas de este evento celebrado en la Universidad Complutense de Madrid. En total fueron 14 horas de música en castellano aderezadas con lluvia intermitente y un público entregado a la causa a pesar del tiempo.\nSobre el escenario se pudieron ver visitas inesperadas como la de Dani Martín, y conciertos memorables como el de Coti, que repaso sus grandes éxitos. Pero una de las actuaciones más deseadas por parte de los asistentes al evento fue la de la joven promesa de la música española, Álvaro Lafuente, alma de Guitarricadelafuente. De hecho, su concierto fue uno de los que más gente concentró.\nEntre las diferentes propuestas que ofreció el festival más allá de la música destacó una experiencia inmersiva con actores dirigida por Pablo Méndez. Además, Jardín de las Delicias también contó con diferentes performances y una amplia oferta de restauración liderada por Subway, patrocinador del festival. \nSe notó el ambiente universitario en Cantarranas, así como las ganas de dar una buena bienvenida al curso por parte de los estudiantes de la Complutense. Sea como sea, y tras haber agotado las entradas en la primera edición, el festival volvió a registrar este año su segundo sold out consecutivo. Mientras, desde la organización, ya hablan de seguir cumpliendo sueños y de la próxima edición, en la que ya están trabajando.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["UCM", "Festivales música", "Festivales", "Eventos musicales", "Agenda cultural", "Universidad", "Agenda", "Música", "Educación superior", "Eventos", "Sistema educativo", "Cultura", "Educación", "Sociedad"], "newspaper": "elpais"}