{"id": "fd9152be-7796-4b56-50ba-d60c714db41e", "content": "Gasolina y vuelos más caros y otros efectos colaterales si el petróleo sigue subiendo\n\nEl precio del petróleo se disparó después del ataque de este sábado a dos plantas petrolíferas de Arabia Saudí situadas al noreste de Riad, la capital del reino. Aunque el martes el precio del crudo volvió a relajarse (bajó cerca del 6%), el barril sigue cerca de los 65 dólares y si se alargaran las reparaciones de las instalaciones dañadas, podrían volver las turbulencias. La ofensiva ha despertado la incertidumbre de los inversores y ha influido en las Bolsas europeas, que llevan dos jornadas cerrando con pérdidas. ¿Cómo puede afectar esta crisis al bolsillo de los ciudadanos? Se espera que el desajuste del precio del crudo tenga un impacto en los precios de la gasolina y puede ser un golpe para las cuentas de las empresas que, como las aerolíneas o las fábricas, son muy dependientes de los precios energéticos, si bien los países han empezado a tomar medidas para amortiguar las repercusiones de una reducción de la producción global del petróleo.\nLos rebeldes Huthi, una guerrilla insurgente yemení que tomó el control de la capital, Saná, en 2015 y que expulsaron del país al presidente legítimo, Abdrabbo Mansur Hadi, han reclamado la responsabilidad del ataque. El portavoz militar Huthi, Yahya Sarea, confirmó el pasado sábado en un comunicado que su grupo atacó con 10 aviones no tripulados las dos refinerías saudíes afectadas. No obstante, tanto EE UU como Arabia Saudí han responsabilizado a Irán del atentado. El país persa ha estado apoyando a los insurgentes Huthi, con quienes comparte religión -el islam chií- y una animosidad contra Arabia Saudí, desde antes incluso que empezara la guerra civil hace cuatro años. No obstante, Teherán ha negado su participación en el atentado.\nLos Huthi ya habían lanzado incursiones en el pasado contra territorio saudí y afirmaron que este nuevo ataque fue una respuesta “legítima” por el respaldo que Riad ha ofrecido al presidente Mansur Hadi durante la guerra civil.\nEn esta ocasión, el ataque a la refinería de petróleo Abqaiq, la más grande del mundo, y a la refinería de Khurais, otra de las más grandes del país, ha supuesto un impacto colosal en la economía del Reino del Desierto. La empresa saudí Aramco, la petrolífera propietaria de las dos refinerías, había anunciado además una salida a Bolsa inminente. El príncipe heredero saudí, Mohamed Bin Salmán, había propuesto usar la privatización parcial de la empresa más importante del país para modernizar la economía y reavivar la inversión. Las dos refinerías son, por tanto, objetivos estratégicos vitales para la economía de Arabia Saudí.\nArabia Saudí, el tercer productor de petróleo crudo del mundo, ha perdido una producción de más de 5 millones barriles al día por culpa del ataque. Esto supone el 5% del suministro mundial. Aunque tanto Riad como la mayoría de países tienen reservas para paliar la reducción de la oferta, el precio de esta materia prima se disparó en Bolsa tras el ataque.\nEl domingo el crudo llegó a costar un 20% más, una subida de precio que no se veía desde la Guerra del Golfo en 1991, cuando EE UU invadió Irak. El lunes, alcanzó un máximo de casi 72 euros por barril, frente a los 60 que marcó el viernes pasado y durante casi todo agosto. No obstante, antes del ataque el precio del barril estaba más bajo que el año anterior debido a la desaceleración de la economía mundial, por lo que la subida no llegó a tocar los 85 dólares que se vieron en octubre de 2018. Este martes, el precio del petróleo Brent —petróleo del mar del Norte que se usa como referencia en Europa— se ha suavizado en los 64,86 dólares por barril, lo que sigue siendo 4,86 dólares más que el viernes.\nSí, pero es difícil estimar el efecto concreto. Si el petróleo sube un 10%, esa subida no se traslada directamente y con la misma fuerza al precio del litro de combustible. La Asociación de Operadores Petrolíferos (AOP), patronal de empresas energéticas como Repsol, Cepsa o BP, asegura que el petróleo —la materia prima— supone solo una tercera parte del coste final de la gasolina o los gasóleos. Según la patronal, los impuestos suponen el 50% del precio del combustible que se paga en las gasolineras. Y un 15%, el margen bruto, en el que se incluirían gastos de distribución, cuota de biocombustibles y los costes de explotación.\nAdemás, el precio de la materia prima varía según muchos factores, no solo según la cotización del barril Brent, que es un único tipo de petróleo, el de referencia en Europa. La calidad de cada tipo de crudo, los costes logísticos y de transporte, la eficiencia de las refinerías o la cotización de los productos que se refinan con petróleo influyen en esa tercera parte del precio final de la gasolina que metemos en el depósito del coche. Se espera, además, que las consecuencias tarden algunas semanas en llegar a los precios de las gasolineras.\nCasi toda la economía, ya debilitada por la guerra económica entre China y EE UU, el posible Brexit y la recesión global, notó el impacto, en parte, porque añade más incertidumbre en un momento de menor crecimiento mundial. Aun así, las pérdidas en la Bolsa española del lunes y el martes (del 0,94% y el 0,53%, respectivamente) fueron menores que las registradas en julio y en agosto. Las bajadas han sido parecidas en el resto de países europeos.\nEl sector de las aerolíneas, bastante dependiente del precio del crudo, cayó en la Bolsa de este lunes un 0,59%. En España, el grupo de aerolíneas IAG, del que forma parte Iberia y British Airways, vio bajar el precio de sus acciones un 2,14% el lunes y otro 1% el martes, lo que supone un descenso total de casi 28% en este año. Siguiendo esta lógica, las empresas de aeronáutica padecieron también la resaca en su cotización el lunes (Airbus cayó un 1,33%), aunque amortiguaron el golpe con leves subidas el martes.\nPrecisamente, el sector de la energía fue el lunes el más beneficiado por la subida repentina del crudo. Las petroleras europeas subieron el lunes un 2,78%, debido a que su margen de beneficios aumenta conforme sube el precio de cada barril. Cuando el martes volvió cierta calma al mercado del petróleo, retrocedieron. Por ejemplo, Repsol sobresalió en el Ibex 35 con un crecimiento de más del 1% y el martes se desinfló un 0,85%. Si el petróleo se encarece porque la crisis se alarga en el tiempo, será un respiro para una industria muy golpeada por la desaceleración económica, ya que la bajada del PIB de los países hace prever a los inversores un menor consumo de crudo.\nSi los costes por barril suben, los países importadores de petróleo, como España, serán los que más sufrirán las consecuencias, frente a los exportadores de petróleo, como EE UU, que se pueden ver beneficiados con más mercado. Por otra parte, los Estados con monedas estrechamente vinculadas al precio del crudo viven los vaivenes con más intensidad, porque las subidas y bajadas contagian al mercado de divisas.\n¿Cómo puede afectar a la economía española?\nEl Ministerio de Economía ha estimado para este año un precio medio de 68,9 dólares por barril. El petróleo ha superado esta cifra tras el ataque, pero este martes acabó estabilizándose cuatro dólares por debajo. Si se cumplieran las previsiones oficiales de Economía sobre los precios del crudo, plasmadas en el Programa de Estabilidad 2019-2022 que presentó a Bruselas, el crecimiento del PIB podría reducirse cerca de un 0,5% hasta 2021, la tasa de empleo podría caer un 0,2% y el déficit y la deuda pública podrían aumentar un 0,2% y un 0,7% respectivamente en tres años.\nSí. Casi todos los países cuentan con reservas de petróleo para amortiguar la bajada de la producción mundial. Es el caso de España, que importa un 12% de su crudo de Arabia Saudí. Según el director general de la AOP, Andreu Puñet las reservas suelen ser suficientes como para abastecer al país durante 90 días. EE UU, ya ha empezado a usar las suyas para reducir el impacto en su economía. Además, Arabia Saudí ha anunciado que espera terminar la reparación de sus refinerías en cuestión de semanas.\nAun así, una posible reacción militar de Arabia Saudí o EE UU contra Irán por el ataque del sábado podría disparar incluso más aún el precio del petróleo. Del mismo modo, Riad ha demostrado que es incapaz de proteger su industria energética, que podría volver a ser atacada. Y además, el estrecho de Ormuz, a medio camino entre Irán y el reino saudita y por el que pasa casi el 20% del crudo mundial, podría cerrarse si crece la tensión en el mar Rojo, tal y como ha estado sucediendo en los últimos meses.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["Precio petróleo", "Precio gasolina", "Precio gasóleo", "Donald Trump", "Irán", "Gasolina", "Precio carburantes", "Yemen", "Huthi", "Arabia Saudí", "Carburantes", "Península arábiga", "Petróleo", "Estados Unidos", "Precio energía", "Oriente próximo", "Combustibles fósiles", "Norteamérica", "Mercado energético", "Asia", "Energía no renovable", "Economía", "Conflictos armados", "Energía", "Conflictos"], "newspaper": "elpais"}