{"id": "fda1bcce-05bc-473c-74ea-4c60e93369b6", "content": "Pedro Sánchez desoye las peticiones del PP y Ciudadanos y paraliza la respuesta a Quim Torra\n\nCasado y Rivera piden aplicar el artículo 155 de la Constitución y el presidente en funciones responde que \"la moderación es fortaleza\"\nEl Gobierno tiene \"todo previsto\" en Cataluña, \"actuará si es preciso\" y \"no descarta ningún escenario\". Pero por el momento no hará nada. Los primeros avisos lanzados al independentismo en la noche de este martes, después de los disturbios en Barcelona y en otras ciudades, de que se intervendría si es necesario para garantizar la seguridad se fueron esfumando con las horas. La advertencia se mantiene, y así se transmitió desde Moncloa, aunque desnaturalizada. \nDistintos miembros del Ejecutivo negaron una posible aplicación de la Ley de Seguridad Nacional, que permitiría al presidente del Gobierno en funciones, Pedro Sánchez, poner sobre su mando directo a los Mossos d'Esquadra. El argumento esgrimido es que la policía autonómica está colaborando y haciendo frente a las revueltas. \nEl ministro del Interior en funciones, Fernando Grande-Marlaska, consideró que la medida sería \"absolutamente imprudente\" y el responsable de Fomento y secretario general del PSOE, José Luis Ábalos, defendió que \"no se dan los supuestos\" ni para un nuevo 155 ni para la Ley de Seguridad Nacional. \nA pesar de ello Sánchez convocó este miércoles en La Moncloa a los líderes de PP, Ciudadanos y Unidas Podemos. Pablo Casado acudió a las 12 de la mañana, Pablo Iglesias a las 17 y Albert Rivera a las 19 horas. La sensación que transmitieron todos ellos es que Sánchez no contempla en estos momentos aplicar medidas excepcionales en Cataluña ni contra el president de la Generalitat, Quim Torra, y que les citó para \"ganar tiempo\".\nPasadas las 9 de la noche, tras entrevistarse con ellos, el propio Sánchez compareció por sorpresa en Moncloa para trasladar a los españoles, precisamente, que su postura es esperar. \"La moderación es una forma de fortaleza, no hay que sobreactuar sino ser proporcionales en la respuesta\". El presidente insiste en que no va \"sobreactuar\" porque, deslizó, hacerlo sería contentar a los que jalean y amparan la violencia. \nA pesar de las impresiones del resto de partidos, el mensaje oficial de la Moncloa es que está todo dispuesto y que se responderá con \"firmeza, proporcionalidad y unidad\" cuando se estime oportuno. Este miércoles no se concretó nada a los partidos de la oposición ni después lo hizo Sánchez públicamente, pero se insistió en que \"para ser eficaz no hay que ser apresurado\", en palabras de Ábalos, y en que PP y Cs se sitúe al lado del Ejecutivo. Desde ambas formaciones se discrepó con la calma impuesta por Sánchez, tras los graves acontecimientos de los últimos días. \nPP y Ciudadanos exigieron una reacción inmediata y propusieron una serie de medidas. Casado planteó que se requiera a Torra como paso previo a aplicar el 155 para que aclare si \"cumplirá con sus obligaciones constitucionales y legales\" porque, apuntó, \"parece declarado en rebeldía\". Poco después de estas manifestaciones, el presidente catalán se unió a las marchas independentistas a la altura de la AP-7 en Gerona que se dirigen hacia Barcelona. \nAlbert Rivera, al igual que Casado, piensa que se debe aplicar el 155 para cesarlo con el argumento de que \"es el principal problema\". \"Un conductor suicida\", dijo, no puede estar al frente de una comunidad como Cataluña. \nAunque el Ejecutivo no ve posible actuar contra el presidente catalán, en todas sus afirmaciones hay una llamamiento a que \"condene la violencia sin excusas\". Las referencias a Torra son obligadas pero su nombre, según una investigación del Ministerio del Interior, comienza a vincularse con la creación de la organización Tsunami Democràtic, que está detrás de todas las protestas. Este miércoles se preguntó por ello al jefe del Ejecutivo y aunque no dio detalles sí advirtió de que \"empezamos a saber quién hay detrás\". \nDesde el pasado jueves, el Gobierno ha puesto en marcha un comité de coordinación para la crisis catalana, que implica a varios ministerios, al CNI y a Seguridad Nacional. El chequeo diario del movimiento independentista va mucho más allá de la labor de Policía y Mossos. Desde este lunes, afirmó el jefe del Ejecutivo, se encuentra \"en alerta permanente\". \nFernando Lázaro / Madrid\n El Ministerio del Interior ha ordenado el envío esta misma tarde de un nuevo contingente de agentes antidisturbios a Cataluña para reforzar el actual despliegue. En las próximas horas está previsto que se desplacen tres grupos más de las Unidades de Intervención Policial, esto supone cerca de 300 agentes especializados en el control de masas.\nEste nuevo contingente se sumará a los cerca de 800 policías y guardias civiles que el ministerio que dirugue Fernando Grande-Marlaska ya envió en vísperas de que se hiciera pública la sentencia del Tribunal Supremo.\nLos agentes desplazados segurirán participando en las labores de apoyo a la actuación de los Mossos. Como explica Interior, este nuevo envío estaba ya contemplado en los planes operativos diseñados para garantizar la seguridad. Con este despliegue se pretende conseguir mayor seguridad en la gestión de las movilizaciones.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVais a coger el control cuando este ya todo patas arriba, destrozado y quemado, un gobierno en funciones muy cobarde.", "date": "10/17/2019, 19:01:45", "tags": ["Política", "Independencia Cataluña"], "newspaper": "elmundo"}