{"id": "fdae9151-13d5-4f6b-64e5-aed53d104fc0", "content": "Maestros y ministros\n\nPreparando mentalmente una conferencia sobre la “atención” me vino a la memoria una anécdota de Jorge Luis Borges, el cual mantenía en cierta ocasión —así lo contaba— una trabajosa conversación telefónica transoceánica con un amigo. Este, en medio de una selva de ruidos y demoras, insistía: “Borges, ¿me escucha?”. Hasta que Borges, irritado, le gritó: “Sí, hombre, sí, le escucho pero no le oigo”.\nBorges se irritó porque era un hombre irritable pero también porque no podía soportar el mal uso del castellano y menos si cuestionaba su cortesía o su concentración discursiva. Una cosa es la “audición”, horizonte pasivo de la comunicación, y otra muy distinta la “escucha”, que describe un esfuerzo consciente de la atención. Un sordo puede “escuchar” los labios —y el corazón— de sus vecinos, como el famoso personaje de Carson McCullers, mientras que un “oyente” puede “oír” los lamentos de un desgraciado y seguir sin detener su camino. Generaciones de niños han oído sin escuchar a sus padres o a sus profesores; y en el Parlamento los diputados, obligados a oír a sus oponentes, hacen un esfuerzo fanático para no escucharlos.\n¿A quién escuchamos? La lengua italiana distingue entre autorità y autorevolezza; es decir, entre la autoridad disciplinar que se impone de arriba abajo por la fuerza de un cargo o de una porra y la autoridad moral e intelectual, fruto del carisma, la pasión y el conocimiento. En las últimas décadas estos dos sentidos, que en castellano comparten vocablo, se han fundido de tal manera que, al cuestionar la autoridad disciplinar, hemos acabado por derribar también la autoridad moral e intelectual. Al autoritario se le oye, al autorizado se le escucha. Al que escuchamos lo hemos llamado siempre “maestro”. Maestro era Juan de Mairena, por ejemplo, como lo fue su ortónimo Machado. Maestros fueron, para sucesivas generaciones, Galdós, Baroja, Unamuno y hasta Cela. El llorado Sánchez Ferlosio, que siempre desdeñó los títulos universitarios, fue nuestro maestro. Maestros eran los grandes pensadores, los grandes músicos y los grandes toreros. Maestros eran en general aquellos cuya experiencia y pericia los convertía en privilegiadas correas de transmisión entre generaciones de los secretos de un oficio. Había, así, maestros torneros, maestros albañiles, maestros orfebres, etcétera. Todos lo eran, en todo caso, por concomitancia expansiva a partir de nuestros heroicos maestros de las escuelas. Añado, y no entre paréntesis, que el machismo histórico, apropiándose la mayor parte de los oficios, ha escatimado el título a las mujeres o ha asociado la desinencia de género (“maestra”) a una prolongación menospreciada de las tareas domésticas.\nEsto era lo que Kant decía: pensad lo que queráis, pero escuchad. O lo que es lo mismo: pensad lo que queráis, pero solo después de escuchar\nLa frase que más se ha utilizado contra Kant es esa que predica: “Pensad lo que queráis pero obedeced”. “Obedecer” viene del latín ob-audire, que subraya la voluntad e intensidad subjetiva de la audición. Obedecer, sensu stricto, quiere decir “escuchar”. Así que Kant estaba diciendo: pensad lo que queráis pero escuchad. O lo que es lo mismo: pensad lo que queráis pero solo después de escuchar. O verbigracia: escuchad a vuestros maestros. Maestro viene del latín magister, que incluye el adverbio magis, “más”, marca de superioridad. ¿Qué es lo contrario de un magister? ¿Cómo llamamos a aquel cuyo oficio es más bien el de “obedecer”? Un minister; es decir, un ministro. Algo muy grave ha tenido que ocurrir en las últimas décadas para que el maestro (el superior en saber al que confiamos la educación de nuestros hijos) se haya convertido en una figura menospreciada o ridiculizada por los padres y abandonada por los Presupuestos mientras que el ministro (el servidor pequeñuelo) comparece ante nuestros oídos colmado de autoridad y de prestigio. Nadie quiere ser magis, maestro; todo el mundo quiere ser menos, ministro. El término “ministro” nació para identificar a un servidor de la “autoridad”, el subordinado intenso y necesario que escuchaba a la Iglesia o al rey y que en democracia debería escuchar al pueblo. Cabe recordar que lo opuesto a magister —o lo mismo que ministro— es asimismo “petimetre”, galicismo que podría traducirse como “maestrillo”. Mairena, Sánchez Ferlosio, Paco de Lucia, Juan Belmonte eran maestros. Nuestros ministros y diputados son en su mayoría petimetres que no se escuchan los unos a los otros ni escuchan a los ciudadanos. Kant conminaba a escuchar a los maestros, no a los ministros; fue la obediencia a los ministros o maestrillos o petimetres la que trajo las grandes calamidades del siglo XX y la que anticipa ya las del XXI.\nVivimos en un mundo de sordos que oyen sin escuchar y de petimetres que se hacen oír sin decir nada. El magisterio ha sido derrotado por el ministerio. Las escuelas por las tertulias. Los maestros por los magistrados. Una fatal combinación de capitalismo tecnológico y falta de democracia, desterrando de nuestros discursos el esfuerzo de la atención y, en consecuencia, la posibilidad misma de la transmisión, está a punto de sumergirnos en un mudo estrépito submarino y transoceánico.\nSantiago Alba Rico es ensayista.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/28/2019, 19:01:45", "tags": ["Opinión", "Latinoamérica", "América", "Administración Estado", "Sistema educativo", "Educación", "España", "Trabajo", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}