{"id": "fdb34b5b-9a0c-4a17-6d8b-04f3f9314f24", "content": "La huelga de Renfe en plena Operación Salida obliga a los viajeros a cambiar de planes\n\nRenfe ha cancelado 707 trenes este miércoles. El golpe no ha sido tan fuerte como se esperaba en las principales estaciones, ya que si bien miles de pasajeros han tenido que adaptarse y cambiar sus billetes, las colas en Atocha (Madrid) eran manejables y no parecían ser un termómetro de los perjudicados. En buena medida, la jornada de paros en las horas punta está transcurriendo con cierta normalidad porque la compañía ferroviaria se avanzó a los problemas y canceló ya cientos de trenes esta semana, en previsión de que quedarían afectados. Aun así, muchos viajeros llegaron temprano, en el inicio de la Operación Salida, para asegurarse de que sus trenes no hubieran sido cancelados, mientras otros transitaban en la estación sin tener conocimiento del paro.\nSolo 119 trabajadores de los 4.091 que estaban convocados a los paros parciales organizados por CGT en Renfe, han secundado la huelga en el primer turno de entre 12 y 16 horas, según informaron fuentes de la empresa. El secretario de comunicación del sindicato, José López Toledo, sube el seguimiento al 85% en el caso de los comerciales y atención al cliente, mientras afirma que los datos del personal de talleres y conducción \"aún están siendo recabados\". Pese a la escasa cifra calculada por Renfe, el 2,9%, la compañía se ha visto obligada a suspender cientos de trenes para cumplir con los servicios mínimos fijados por el Ministerio de Fomento.\nFuentes del sector consideran llamativo que pese al bajo seguimiento en este tipo de paros la obligación de establecer los servicios mínimos causen molestias desproporcionadas a los viajeros por la suspensión preventiva de trayectos. De hecho, pese a que CGT es uno de los sindicatos minoritarios en el comité de empresa —cuenta con dos de los 13 representantes— ha podido paralizar casi el doble de trenes que durante la huelga convocada por CC OO el pasado 15 de julio.\nMaria Antonia y Nani Ballesta se encontraban en una playa en la localidad de Águila, cuando les llegó el mensaje de cancelación del tren que debía traerlas de Murcia a Madrid. Tenían todo planeado: iban a tomar el Cercanías hasta Murcia y tomar el tren de las 14.23 hacia la capital, pero les cambiaron el billete de Renfe para las 09.15 de la mañana, por lo que tuvieron que viajar antes a Murcia y pasar una noche allí. \"Nos han fastidiado mucho\", afirmaron las hermanas. \nUna situación similar ha experimentado Mónica Muñoz, una joven que se encontraba de vacaciones en México cuando le llegó el correo de Renfe. \"Desde allá empezamos a ver qué pasaba, la página colapsaba y fue todo un embrollo\", explica. Finalmente, el AVE que debía llevarla a ella y a sus dos compañeros de viaje hasta Málaga fue adelantado una hora, lo que no supondría un perjuicio para el grupo si no les estarían cobrando 15,50 euros por billete para el cambio, a pesar de que las normas de Renfe establecen que cualquier alteración será gratuita. \"Todavía estamos reclamando para evitar el pago extra\", añade.\nLa huelga ha empezado en la Estación de Sants, en Barcelona, sin incidencias destacables. Pero las largas colas que allí sí había delante de las ventanillas indicaban que no era una jornada normal. Allí, pasajeros reclamaban explicaciones y cambios de billete. Como es el caso de Fernando, quien se dirigía a Madrid y se ha enterado de la huelga de camino a la estación. “No me han informado de nada, me lo ha dicho el taxista”, denuncia el joven. “Nadie nos soluciona nada”, afirma María Ángeles, que lleva esperando cerca de dos horas para llegar a su destino, Tarragona. Hasta allí también desea viajar Begoña, que espera impaciente en las vías del tren desde hace una hora, mostrando su oposición a la huelga.\nLa aglomeración de gente y las altas temperaturas en las vías hacen que la espera sea insoportable. “Llevo una hora esperando para ir al aeropuerto”, explica Melby mientras carga con dos maletas. En general, los pasajeros se muestran disconformes hacia el paro. “Solo nos afecta a los usuarios, que no tenemos ninguna culpa”, lamentan Jorge y Mercedes, una pareja que se dirigía a Reus, pero llevan desde las 11 de la mañana esperando. Aunque en menor medida, también hay quienes apoyan a los trabajadores. “Tienen derecho a hacer huelga, si es por el bien de ellos no me importa esperar”, reconoce Inés.\nEsta es la primera de un total de cuatro jornadas de huelga en los próximos meses. Si las negociaciones con Renfe no avanzan, los trabajadores tienen planeado realizar paros parciales los días 14 y 30 de agosto y el 1 de septiembre. \"La última negociación que hubo con Renfe fue anteayer y la dirección nos dijo que se iban de vacaciones. Por lo tanto, las huelgas van a seguir al menos que haya un movimiento por su parte. CGT no se va a ir a negociar a la playa\", sostiene José López Toledo, secretario de comunicación de sindicato.\nLa principal razón de los paros de este miércoles es la reposición de personal. Según explica el sindicato convocante CGT, lo que piden a la empresa es que por cada 100 trabajadores que salen, contraten a otros 108. La demanda, detallan, es por la crítica falta de personal y el envejecimiento de la misma.\nDel total de circulaciones canceladas para este miércoles, 230 son de AVE y larga distancia, y los 477 restantes, de media distancia (regionales), según la resolución de servicios mínimos que el Ministerio de Fomento ha fijado ante la convocatoria. En un día habitual, suelen circular 600 de media distancia y 382 de alta velocidad y larga distancia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["CGT", "Sindicatos", "Huelgas", "Sindicalismo", "Renfe", "Conflictos laborales", "Empresas transporte", "Relaciones laborales", "Transporte ferroviario", "Empresas", "Transporte", "Economía", "Trabajo"], "newspaper": "elpais"}