{"id": "fdcbd464-8141-4dbe-4de4-a194dd979672", "content": "La Fundación Trinidad Alfonso destina 15 millones en llevar mundiales a la Comunidad Valenciana\n\nLa Fundación Trinidad Alfonso (FTA) invertirá 15 millones de euros en cinco años para que en la Comunidad Valenciana se celebren campeonatos del Mundo y de Europa de diferentes deportes, informaron fuentes de esta fundación. Hasta el momento ya hay cuatro competiciones confirmadas: el Campeonato Mundial Sub-20 de rugby de 2020, el Eurobasket femenino de 2021, el Campeonato del Mundo de balonmano femenino de ese mismo año y el Campeonato del Mundo de gimnasia rítimca de 2023.\nEste martes, el Comité Olímpico Español (COE), la Generalitat y la Fundación Trinidad Alfonso han presentado un nuevo programa de ayudas que persigue convertir a España y en concreto a la Comunidad Valenciana en uno de los grandes referentes internacionales de los grandes acontecimientos deportivos.\nSe trata de una ampliación del Programa de Apoyo a Competiciones (PAC_CV) que cada año consigue atraer a las tres provincias de la Comunidad Valenciana en torno a 20 competiciones oficiales y que ahora pasa a ser el PAC CV Plus.\nAdemás de estas cuatro competiciones que ya están confirmados, serán susceptibles de recibir ayudas los campeonatos Europa y del Mundo que se celebren entre 2020 y 2024, con prioridad a los de categoría absoluta. A su vez, podrán entrar en el programa aquellas competiciones de carácter internacional catalogadas oficialmente como preolímpicas que se disputen el año próximo, previamente a los Juegos de Tokio, y en 2024, con vistas a los de París.\nLa ayuda a las federaciones de la FTA, que auspicia el empresario Juan Roig, nunca superará el 50% del presupuesto total, validado por el Comité Olímpico Español (COE) y con un tope de 1,5 millones por competición.\nEl acto de la firma del acuerdo ha contado con la presencia de Alejandro Blanco, presidente del COE, María José Rienda, presidenta del Consejo Superior de Deportes (CSD), Vicent Marzá, conseller de Educación y Deportes de la Generalitat, y Elena Tejedor, directora de la Fundación Trinidad Alfonso.\nTambién han estado presentes presidentes de diferentes federaciones como Francisco Blázquez (balonmano); Alfonso Feijoo (rugby), Jesús Carballo (Ggmnasia) y Jorge Garbajosa (baloncesto). El PAC_CV Plus se integra dentro del proyecto Comunitat de l'Esport, impulsado para atraer grandes acontecimientos deportivos a la Comunitat Valenciana.\nBlanco, Rienda y Marzá destacaron la importancia de la iniciativa y Tejedor hizo hincapié en \"la complicidad y apoyo\" de todos los participantes con el proyecto. Entre el Valencia Basket y la Fundación Trinidad Alfonso, el mecenazgo deportivo de Juan Roig supuso una inversión de 25 millones de euros en 2018.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Fundación Trinidad Alfonso", "Juan Roig", "Mundiales Gimnasia Rítmica", "Gimnasia rítmica", "Fundaciones deportivas", "Gimnasia", "Campeonato Europa", "Comunidad Valenciana", "Campeonato mundial", "Organizaciones deportivas", "Competiciones", "Deportes", "España"], "newspaper": "elpais"}