{"id": "fdceb2de-538e-4ae3-6407-6382c2e76e40", "content": "La china Fosun y la banca acreedora controlarán Thomas Cook tras inyectar 1.000 millones\n\nEl turoperador británico Thomas Cook ha anunciado hoy que tiene prácticamente cerrado un acuerdo con el grupo inversor chino Fosun y con sus acreedores (bancos y “la mayoría” de tenedores de bonos) para inyectar 991 millones de euros que ayuden a sacar a la empresa de la grave crisis financiera en la que está. La recapitalización cambiará radicalmente la estructura de capital del grupo turístico e implica una completa reorganización de la empresa, que vive sus horas más bajas.\nSegún ha explicado la empresa en un comunicado, el grupo chino Fosun, que ya tiene el 18% de la propiedad de la compañía británica, aportará 450 millones de libras (495,8 millones de euros) y a cambio se quedará con el 75% del capital del negocio de turoperación, que supone tres cuartas partes de los ingresos de Thomas Cook (siempre que las autoridades de competencia den su visto bueno) y con el 25% del negocio de líneas aéreas.\nPor su parte, está previsto que los bancos acreedores y “la mayoría” de los tenedores de los bonos que expiran en 2022 y 2023 aporten otros 450 millones de libras para convertir deuda en capital, de modo que se harán conjuntamente, con el 75% del capital del segmento de aerolíneas y hasta el 25% de nuevas acciones del de turoperación.\nSe espera que el acuerdo esté completado a principios de octubre de este año, aunque la empresa precisa que “la ejecución de la transacción sigue pendiente de que se alcance un acuerdo legalmente vinculante entre las partes sobre el plan de recapitalización y, donde se precise, otras partes interesadas del grupo”.\nPara los accionistas, que fueron invitados a participar en la recapitalización el pasado 11 de julio, habrá una fuerte dilución de sus acciones, puesto que se inyecta capital nuevo. Solo mantendrán su porcentaje aquellos que hayan invertido dinero en proporción a la participación que tuvieran. Así lo admite la empresa, que, no obstante, afirma que el plan de recapitalización es la mejor forma “asegurar el futuro del grupo para todas las partes interesadas (incluyendo a clientes, proveedores y empleados”.\nSostiene la empresa en la nota que la \"intención\" del consejo de administración de la empresa, dirigida por Peter Fankhauser, es mantenerla en Bolsa, pero que \"no obstante, la implementación de la recapitalización\" podría acabar con la compañía fuera del parqué. El anuncio del plan de rescate ha hecho caer las acciones de Thomas Cook más de un 16% en la Bolsa de Londres.\nSegundo turoperador a nivel global y más antiguo del mundo, Thomas Cook lleva meses arrastrando una profunda crisis desencadenada por el declive de los paquetes turísticos. La compañía revisó hasta tres veces a la baja sus previsiones anuales. El pasado febrero puso en venta su negocio aéreo y en mayo declaró perdidas por 1.880 millones de euros en su primer semestre fiscal, más de seis veces más que en el mismo periodo del año anterior. Estos resultados le valieron un fuerte varapalo en Bolsa y desencadenaron entre los analistas las dudas sobre la viabilidad del negocio del grupo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": ["Thomas Cook", "Operaciones corporativas", "Rescate financiero", "Empresas", "Turismo", "Economía", "Finanzas"], "newspaper": "elpais"}