{"id": "fdd14f23-2bf7-4098-5a47-7e8c68c30410", "content": "Ciudadanos impulsará una moción de censura contra la alcaldesa de Móstoles, Noelia Posse\n\nEl portavoz de Ciudadanos (Cs) en la Asamblea de Madrid, César Zafra, ha anunciado que su partido impulsará una moción de censura contra el gobierno de Móstoles, liderado por la socialista Noelia Posse. \"La señora Posse ha usado las instituciones en beneficio propio y en el de su familia. Creemos que es algo absolutamente inaceptable\", ha declarado este miércoles Zafra. \nEl portavoz de Ciudadanos ha asegurado que este miércoles su partido comenzará una ronda de contactos para intentar impulsar esta moción de censura y acabar con la \"situación insostenible\" tras los polémicos nombramientos de la actual alcaldesa. Posse nombró como cargos de confianza en el Ayuntamiento a su hermana, a una amiga y a un antiguo dirigente de la Universidad Rey Juan Carlos. También ascendió a su tío, un funcionario municipal con 40 años de carrera, otorgándole un plus de 1.600 euros al mes. Todos ellos dimitieron o fueron cesados de sus cargos tras las críticas de la oposición.\nPosse solicitó este martes a la ejecutiva nacional del PSOE que la suspendiesen temporalmente de militancia para \"no perjudicar al partido\" aunque tiene intención de continuar siendo alcaldesa. \"No voy a dimitir porque, como digo, nunca he hecho nada ilegal ni me he saltado ningún código de nuestro partido. Y porque no voy a dejarme torcer el brazo por personajes nuestros y externos que apostaban por que no ganaría las elecciones en Móstoles\", se podía leer en una carta que la alcaldesa envió este martes a la dirección del PSOE. \n🔴 La alcaldesa de Móstoles no puede continuar ni un minuto más en el cargo.📽️ @CsarZafra \"Iniciamos los contactos con el resto de fuerzas políticas para impulsar una Moción de Censura contra la señora Posse\"#MocióndeCensura #Móstolespic.twitter.com/VWoY76NJIo\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Noelia Posse", "Móstoles", "Ciudadanos", "Mociones censura", "Nepotismo", "Provincia Madrid", "Corrupción política", "Corrupción", "Ayuntamientos", "Partidos políticos", "Comunidad de Madrid", "Gobierno municipal", "Delitos", "España", "Administración local", "Política municipal", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}