{"id": "fdd32295-bdcf-48d2-477f-fe2cd862398d", "content": "España - Noruega: horario y dónde ver el partido de clasificación de la Eurocopa 2020\n\nLa selección española se juega este fin de semana su clasificación para la Eurocopa 2020. Regresa al estadio Ulevall de Oslo (Noruega), el escenario de uno de los capítulos más surrealistas de su historia, protagonizado por Javier Clemente y José Francisco Molina. La Roja se medirá con Noruega, un encuentro que podrá verse el sábado a las 20:45 horas en La 1.\nEn un amistoso para el olvido disputado en Oslo el 24 de abril de 1996, con Clemente al frente de La Roja, la selección se quedó sin jugadores de campo en el banquillo tras realizar cuatro de los seis cambios de los que disponía.\nSe lesionó Juanma López, que previamente había entrado por Fernando Hierro, y el técnico no dudó en indicar a Molina, hoy director deportivo de la Federación, para que saltase al césped como centrocampista, ante los gritos de \"torero, torero, torero\" de 400 aficionados españoles.\nFueron los 14 minutos que dieron forma a una de las anécdotas más delirantes del fútbol español. Molina no se amilanó en el terreno de juego, realizó un esfuerzo en tareas defensivas e incluso gozó de la mejor oportunidad del partido, con un disparo de diestra que pudo romper el empate a cero.\nMenos gracia le hizo a Molina su siguiente encuentro con Noruega, en el estreno en la Eurocopa 2000, el que a la postre sería su último partido como internacional: un error en una salida a un balón aéreo costó la derrota (1-0) y su puesto en favor de Santi Cañizares.\nFue el único triunfo noruego de siete ante la selección española, con un balance de cinco triunfos españoles y un empate. El primer encuentro, un amistoso, llegó en 1978 en El Molinón; Enrique Castro Quini marcó ante su gente en un 3-0 al que también aportaron Dani y Ángel María Villar.\nPasaron 18 años hasta que se volvieron a medir, en 1996, en otros dos amistosos. El primero lo resolvió en Las Palmas Kiko Nárvaez (1-0), antes del empate sin goles en la primera visita a Oslo el día que Molina se estrenó de jugador de campo.\nDesde que España y Noruega se midieron en la Eurocopa 2000, sus caminos se han cruzado para dirimir una plaza en la repesca del campeonato europeo. La Roja venció 2-1 en Mestalla en 2003, sufriendo para remontar el tanto inicial de Iversen a Iker Casillas, con un testarazo de Raúl González y un remate a nueve del final de Baraja que Henning Berg impulsaba a su portería.\nY con más eficacia selló su pase a la Eurocopa de Portugal la selección dirigida por Iñaki Saez, con su triunfo más holgado en tierras noruegas, un 0-3 con tantos de Raúl, Vicente y Etxeberría.\nEl último enfrentamiento, en el inicio del firme camino de España a la Eurocopa 2020, dejó un triunfo por la mínima en Mestalla (2-1) con una selección aún dirigida por Luis Enrique Martínez, a la que le faltó acierto, fue empatada de penalti tras el tanto de Rodrigo Moreno y tuvo que ser Sergio Ramos, con su eficacia en la pena máxima, el que resolviera el duelo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Selección española fútbol", "Javier Clemente", "José Francisco Molina Jiménez", "Selección noruega fútbol", "Eurocopa 2020", "Selección española", "Eurocopa", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Agenda", "Competiciones", "Eventos", "Deportes", "España", "Sociedad"], "newspaper": "elpais"}