{"id": "fddea94b-7622-49f6-52d1-83c2125f8beb", "content": "¿Qué gastos conlleva comprar una vivienda nueva?\n\nSi tu objetivo es comprar una vivienda de nueva construcción has de saber que necesitarás una cantidad adicional para asumir varios gastos de gestión e impuestos. Esta cifra rondará entre el 10% y el 20% del precio de la vivienda, según la Comunidad Autónoma en la que la adquieras la vivienda, aseguran desde el portal inmobiliario Idealista. Descubre con esta calculadora la cantidad extra que necesitarás para adquirir tu nueva casa.\nEn los últimos cinco años se han vendido más de 479.000 viviendas nuevas. Madrid, Barcelona, Málaga o Alicante suman casi el 40% de estas ventas, según datos del INE. Solo en el primer trimestre de 2019, la venta creció el 14,4% respecto al mismo periodo del año anterior.\nEs el gasto de mayor cuantía. Supone un 10% sobre el valor declarado de la vivienda escriturada si es de precio libre, por ejemplo, habrá que pagar 25.000 euros si el precio de la casa es de 250.000 euros. En Canarias este tributo se llama Impuesto General Indirecto Canario (IGIC) y está fijado en un 6,5%. En el caso de que la vivienda sea de promoción pública, el impuesto baja al 4%, aunque puede variar según cada Comunidad Autónoma.\nLa compra de una vivienda necesita una escritura pública y debe ser registrada ante notario. Estos gastos están regulados por el Estado, es decir, todos los notarios cobran lo mismo por este tipo de servicio. Suponen entre 500 euros y 1.000 euros según el precio del inmueble.\nDar de alta las escrituras en el Registro de la Propiedad también conlleva un desembolso. “Este coste es variable según el precio de la casa, pero puede estar entre los 100 y los 500 euros”, explica Simone Colombelli, director de Hipotecas del portal Iahorro.com.\nEste impuesto se paga al formalizar la escritura de compraventa. Su cuantía va asociada al precio escriturado y depende de cada Comunidad Autónoma. Varía desde el 0% en el País Vasco, al 0,4% de Canarias, al 0,7% de Madrid hasta el 1% de La Rioja o el 1,5% de Andalucía, Extremadura o Galicia. Debe realizarse en el plazo de 30 días hábiles desde la fecha en la que se otorga la escritura o en el plazo que establezca la Comunidad Autónoma.\nNo se debe confundir con el impuesto que va asociado a la hipoteca y que asume la entidad bancaria desde la nueva legislación de junio de este 2019.\nSe trata de un gasto opcional que puede evitarse si el comprador realiza las gestiones por su cuenta. Cada empresa fija unos honorarios, pero según el portal Idealista puede rondar los 300 euros.\nSegún la Ley Hipotecaria, este gasto corre por cuenta del comprador. Se pueden dar diversos escenarios. Por un lado, puedes acogerte al préstamo que ofrece la promotora de viviendas y asumir sus condiciones. En este caso la tasación está incluida en los gastos del proceso de compra. Por otro, puede que decidas buscar la financiación en otro banco. En este caso, deberás pedir una tasación a una sociedad homologada por el Banco de España (es mejor que la hagas tú y no el banco para que puedas consultar las condiciones que la sociedad de tasación te dé) y con ella acudir a una entidad bancaria para solicitar el préstamo. El coste de este servicio ronda los 250 euros, dependiendo de la ubicación o la superficie, entre otras características, de la vivienda.\nDesde la entrada en vigor en junio de este año de la ley Hipotecaria 5/2019, que regula los contratos de crédito inmobiliario, hay una serie de impuestos que antes pagaba el comprador y que ahora han pasado a manos de la entidad bancaria como la notaría, el registro y la gestoría. Con anterioridad y desde noviembre de 2018 y con la entrada en vigor de un decreto ley el impuesto de Actos Jurídicos Documentado sobre el valor de la hipoteca este también corre por cuenta de la entidad financiera. Desde entonces, el comprador solo debe hacer frente a la comisión de apertura.\nLas condiciones de los bancos y las entidades financieras incluyen los gastos de formalización, el estudio y la gestión de la hipoteca. No todos tienen esta comisión, pero cuando está presente puede alcanzar hasta un 2% del capital que se presta. “Se cobra en el momento de la concesión del préstamo en concepto de los gastos de análisis de la viabilidad de la operación que afronta la entidad financiera. Se expresa como un porcentaje sobre el importe del préstamo concedido”, explican desde AIE (Asociación Hipotecaria Española). ", "date": "10/16/2019, 19:01:45", "tags": ["Banco Sabadell", "Bancos", "Vivienda", "Empresas", "Economía", "Banca", "Urbanismo", "Finanzas"], "newspaper": "elpais"}