{"id": "fdde1857-f273-4f66-52a5-dd425a171a5a", "content": "Fekir hace de salvavidas de Rubi y condena al Celta\n\nFINALIZADO\nLa buena fortuna y la calidad de Fekir en el último minuto salvaron al Betis y a su entrenador, Rubi, de una situación insostenible. El tanto del campeón del mundo con Francia, de paso, condenó al Celta, que hizo muchas más cosas que el Betis para llevarse el partido. Además del golpe de talento de Fekir, fue el meta Robles quien sostuvo a su equipo, que es un manojo de nervios y está muy lejos de su mejor versión. El Betis está roto, pero ni siquiera en ese río revuelto fue capaz de pescar el Celta. Los de Escribá merecieron más que sus rivales, pero están absolutamente negados ante la meta contraria. Robles realizó tres grandes paradas y Aidoo remató al palo. El futuro de Escribá se antoja muy complicado. La forma en la que los jugadores del Betis celebraron el gol con su entrenador liberó la enorme tensión que acongoja a los jugadores verdiblancos. Pero no hay tregua porque el sábado espera el Santiago Bernabéu.\n4-2-3-1\n\nJoan Francesc Ferrer\n\n1\nJoel\n15\nÁlex Moreno\n23\nMandi\n4\nZouhair Feddal\n22\nEmerson\n8\nNabil Fekir\n17\nJoaquín\n37\nIsmael Gutiérrez\n5\nBartra\n10\nCanales\n9\nBorja Iglesias\n13\nRubén Blanco\n17\nDavid Juncà\n4\nNéstor Araújo\n18\nJoseph Aidoo\n2\nHugo Mallo\n8\nFran Beltrán\n6\nDenis Suárez\n14\nLobotka\n12\nRafinha\n22\nSanti Mina\n10\nAspas\n4-2-3-1\n\nFran Escribá\n\nBetis y Celta jugaron un partido con más ansiedad de la cuenta. Solo así se puede explicar que dos equipos destinados a pelear por competición europea expresaran de forma tan evidente su crisis futbolística. Los andaluces llegaron al choque con un triunfo en los últimos siete partidos, mientras que los gallegos tan solo habían logrado otro, pero en ocho. La cara más triste de ambos asomó en un Benito Villamarín que acechaba a Rubi. El técnico catalán, que se jugaba el puesto, como su compañero Escribá, tomó decisiones un tanto desesperadas. Ante las ausencias de Carvalho y Javi García, apostó por colocar a Bartra de mediocentro escoltando a Ismael, un chaval de 18 años al que hizo debutar en una complicada situación. Sacó del campo a Loren y decidió jugar con un solo delantero, Borja Iglesias. Ismael, sustituido en la segunda parte, hizo lo que pudo.\nEscribá no tocó tanto su equipo, que toca bien el balón, pero que ofrece una espantosa debilidad en ambas áreas. Al Betis le sonrió en cierta medida la fortuna cuando a los ocho minutos una gran combinación entre Fekir y Canales acabó con un centro al área que remató Emerson después de varios errores en cadena de los defensas del Celta. El tanto provocó que el ansioso Betis se echara atrás de forma descarada para defender el gol como si fuera un tesoro. Es lo que tiene vivir con los nervios instalados en la cabeza, que enfrían la inteligencia para jugar y anulan la capacidad para desplegarse en ataque.\nEl Betis renunció al balón y le dio el mando del partido al Celta. Sólo jugó de manera aceptable los primeros quince minutos. Los jugadores visitantes tocaron y tocaron, aunque tienen un problema evidente con el gol por la baja forma de su estrella, Aspas. El Betis asustó en una jugada de Borja tras un regalo de Mallo, salvada con un paradón de Rubén. No hubo más noticias en el Betis, metido atrás, temeroso, con demasiadas ganas de obtener el triunfo. El Celta rondó mucho el área andaluza. Solo tuvo una ocasión en un remate algo desviado dentro del área de Beltrán. Poca cosa ante lo mucho que se jugaba.\nLos de Escribá dominaron completamente en la segunda mitad. El Betis, nervioso y desquiciado, se defendió como pudo ante un contrincante que le metió en su área. El Celta acumuló una ocasión tras otra, salvadas por un Robles magnífico. Llegó el empate después de un claro penalti de Borja Iglesias, que sacó la mano en un balón enviado al área. Marcó Aspas y cuando todo apuntaba al empate o incluso a una victoria de los gallegos, Aidoo hizo una estúpida falta lateral a Lainez. Sacó Canales y el balón le llegó a Fekir, que definió con su zurda. El balón sorteó una nube de defensores y entró en la portería de Rubén. Los aficionados cambiaron las críticas a sus jugadores por una inesperada alegría. La fortuna le sonrió a este Betis tan angustiado y condenó a un Celta gafado. Los gallegos fueron mucho mejores en la segunda parte. Es un equipo de buen toque, pero no marca. El Betis ganó, pero no se sacudió sus fantasmas, ni mucho menos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Celta de Vigo", "Rubi", "Fran Escribá", "Liga Santander", "Real Betis", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}