{"id": "fde33afc-54e1-4cbd-5252-6d0866b080da", "content": "¿Quién teme a Josep Lopes?\n\n— Estoy harto de toda esta cosa de George Costanza.\n— ¿Espera, esto es la charla del suicidio o la del nombre?\n— La del nombre.\nTodo empezó con George Costanza. El amigo de Jerry Seinfeld presume de no tener nada bueno en su vida: no tiene trabajo, no tiene dinero, es irritable, es celoso, es maniático, no le va bien con las mujeres. Es bajito, rechoncho, lleva gafas y es calvo con la excepción del cabello que le crece en los zócalos. No le gusta nada de él, pero no se rinde, y en sus intentos para conseguir encajar mejor, como en el capítulo en el que intenta que le llamen con un nombre más cool, está la quintaesencia de la sitcom. Tiempo después muchas series lo quisieron imitar: si en la imperfección está la comedia, él es el rey de lo gracioso.\n1.- Año de estreno y origen. 1999. Barcelona.\n2.- Actores protagonistas. Joel Joan, Jordi Sánchez, Mònica Glaenzel.\n3.- Edad al verla y situación. Desde los nueve hasta los 26, siempre cayó algún capítulo de reposición. Hasta 2016, cada verano TV3 reemitió la serie. Este año, el 20º aniversario, han vuelto a emitir algunos capítulos. La veía con mi familia, normalmente con mi abuela.\n4.- La mejor escena. Lopes y David liando canelones de Sant Esteve como si fuesen pitillos.\n5.- Serie que ve actualmente. En busca de serie, acabo de ver Breaking Bad por segunda vez.\nPero en los noventa, mientras mi padre se reía a carcajadas con él, yo no pillaba ni media broma. Sí me reía, y mucho, con su versión catalana: Josep Lopes. El coprotagonista de Plats bruts, una serie que dejó huella en el imaginario de muchos de los nacidos en esa década en Cataluña, lo tenía todo para haber podido hacer un cameo en Seinfeld. Me los imagino, a él y a Costanza, en una cafetería mirándose como si fuesen su propio reflejo en un espejo. Se habrían caído fatal.\nTambién maniático, celoso, irritable y arruinado, también bajito y con pelo en los zócalos —aunque Lopes los llamaba magdalenes—, el personaje interpretado por Jordi Sánchez era mi favorito. Lopes trabajaba de periodista en Ràdio Bofarull, con un contrato basura. Tenía seis o siete créditos con el banco que todavía no ha devuelto. En el pasado, fue monitor de esplai y todo él era una gran parodia del xirucaire catalanista. Al principio de la serie, está en sus treinta, vive con su padre, y tiene una novia, la sapo, a la que ve los fines de semana. Por azares del destino, tiene que compartir piso, y ahí es donde encuentra a su némesis, el rico heredero de la familia Güell, David.\nLa escena en la que alquilan el piso, vista desde la crisis de la vivienda que tenemos en Barcelona, es para llorar: por un piso en el Eixample de dos habitaciones, balcón y lavadero y una luz “que parece Lloret”, Lopes pacta pagar 55.000 pesetas al mes (350 euros). Claro que luego llega David, rico como es, y le parece “una ganga”, y lo sube a 90.000 (540 euros, lo que vale hoy una habitación). El piso viene con sorpresa: una casita en el patio en la que vive la Emma (de apellidos Cruscat de Palausabullabellobach i Gonzàlez) y su canario Marujito.\nDe Lopes me sorprendía cómo la cutrez en él aparecía sin previo aviso —en un capítulo, sin venir a cuento, se pregunta por qué las manos le huelen a pies— y me gustaba cómo, a pesar de todo, de vez en cuando le asistían destellos de triunfo. Por ejemplo, a lo largo de la serie Lopes liga más, mucho más, que su compañero de piso David. O, en otro capítulo, le ascienden a jefe y su avaricia le convierte en déspota. Ningún destello duraba, y siempre acababa lamentándose por su suerte.\nSigue siendo mi favorito, porque para mí, aunque la serie se estrenó en 1999, Lópes se funde en una especie de recuerdo imaginario de la Barcelona que no viví de modo adulto, la preolímpica, la Barcelona que no te obliga a esquivar turistas como si fuese un videojuego y que no aspira a quedar bien en todas las fotos de Instagram. Una Barcelona que huele un poco a pies. La Barcelona de antes es para mí un compendio de recuerdos de otros, entre escenas de Plats Bruts —el capítulo de la Navidad en el mercado de Santa Llúcia, o el de la playa de la Barceloneta, temazos como el de La Tanga incluidos—, bares que ya han cerrado o fotos familiares. En la serie, mientras David es el prototipo de barcelonés preparado para el postolimpismo, Lopes (junto con el trasnochado Ramon) representa a la Barcelona imperfecta, a la que algunos hoy temen, porque puede quedar mal en la foto.\nRecuerdo sobre recuerdo, escena sobre escena, Plats bruts se erige como la serie de verano catalana por excelencia. Pese a que al principio TV3 no tenía claro si emitir la serie, el éxito fue apabullante. Tanto, que los actores no han podido desprenderse de sus personajes. La risa tonta de David, el pelo engominado de Ramon, el “ah vale” de Emma o las escopetas y el “txeee” de la Carbonell forman parte de una cosmovisión.\nLa veía cada año en sus incansables reemisiones (TV3 repuso la serie todos los veranos, después de comer, dos capítulos cada día, hasta 2016), normalmente junto a mi abuela, cómplice del televisor en los veranos en su casa en Lloret. Ya en la universidad, quizá demasiado mayor para ver Plats bruts, cuando venían a pasar el día amigos pseudointelectuales, apagábamos el televisor, y la iaia disimulaba cogiendo un libro, normalmente de Agatha Christie. Al día siguiente, cuando ya no estaban, no dudábamos. ¿Ponemos la tele? Ah vale.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["TV3", "Series comedia", "CCMA", "Cataluña", "Géneros series", "Series televisión", "Programa televisión", "Grupo comunicación", "Televisión", "Programación", "España", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}