{"id": "fdea2a46-dc70-45a0-645e-3e43b43f8e2f", "content": "Alcorcón se hará cargo de las viviendas del plan de mayores\n\nBuenas noticias para el centenar de mayores afectados por el llamado Plan Permuta de Alcorcón. El pleno celebrado ayer aprobó que el Ayuntamiento pidiera la modificación de la liquidación de la empresa municipal de la vivienda de tal forma que se haga cargo de los pisos de este plan. De esta forma, el Consistorio gestionará las casas y los mayores no tendrán que regresar a sus antiguos domicilios, en el centro de la localidad.\nEl llamado Plan Permuta fue puesto en marcha por la Empresa Municipal de Gestión Inmobiliaria de Alcorcón (Emgiasa), cuando desarrolló unas 7.000 viviendas en el Ensanche Sur, un barrio de nueva construcción junto a la M-50. La ley obligaba a reservar parte de esos pisos a personas con problemas de movilidad. Al final de la promoción, sobraron estas casas, por lo que los responsables de Emgiasa (entonces dirigida por el PSOE) decidieron poner en marcha este plan. Consistía en que las personas mayores de 70 años o que tuvieran esos problemas de movilidad cedían sus viviendas en el centro de la localidad para que fueran alquilados. El objetivo era que se dedicaran a jóvenes de hasta 30 años y que no tuvieran una renta especialmente alta. Los beneficiarios recibían a cambio un piso adaptado —generalmente bajos o primeros con ascensor—.\nEmgiasa entró en concurso voluntario de acreedores en mayo de 2012, tras haber alcanzado un pasivo de 333 millones de euros. Eso motivó que desde entonces esta empresa municipal esté dirigida por los administradores concursales.\nEl titular del Juzgado de lo Mercantil número 6 de Madrid, Francisco Javier Vaquer Martín, dictó el pasado 26 de marzo un auto por el que obligaba al centenar de mayores beneficiario del Plan Permuta a dos opciones. O bien compraban sus actuales viviendas para poder permanecer en ellas. O bien regresaban a las antiguas que habían cedido para el alquiler. El juez recogió la petición de los administradores concursales de que esas viviendas tendrían que engrosar la masa del concurso, de tal forma que sirvieran para ingresar su valor real y poder hacer frente al pago de los acreedores. Dio un plazo de dos meses. En caso de que sus moradores no lo hicieran, se daba poder a los administradores a interponer todas las demandas que fueran necesarias.\nEl anterior equipo de gobierno, del PP, rechazó hacerse cargo de esas viviendas. Sus concejales adujeron que el Ayuntamiento estaba en un plan de ajuste, lo que le impedía hacer cualquier adquisición patrimonial. El PSOE recurrió el auto y aprobó, junto con Ganar Alcorcón, una moción para que el Consistorio comprara las casas afectadas.\nLas elecciones municipales del pasado 26 de mayo cambiaron el panorama político y entraron en el gobierno municipal el PSOE y Unidas Podemos Ganar Alcorcón, tras desbancar al PP. Los nuevos responsables de Emgiasa, con la alcaldesa Natalia de Andrés a la cabeza, se han reunido con los administradores concursales y les han explicado la intención de hacerse cargo de las viviendas del Plan Permuta. “Les hemos pedido una modificación del plan de liquidación de Emgiasa para que podamos asumirlas. Los administradores nos han confirmado que están de acuerdo con ese cambio y han agradecido la nueva postura del Ayuntamiento”, explicó ayer De Andrés.\nLa alcaldesa mantuvo que los propios administradores habían ofrecido esa solución hasta en tres ocasiones a los anteriores concejales del PP y que estos la habían rechazado. “Lo peor es que no lo llevaron a ningún órgano de dirección ni al consejo de administración de la empresa. Ni siquiera lo hicieron por decreto de sus responsables”, afirmó la regidora. Una vez aprobado por pleno y tras recibir el acuerdo los administradores concursales, estos remitirán al juez de lo Mercantil un informe en el que pedirán la modificación, lo que permitirá que el Ayuntamiento adquiera esas viviendas y los mayores puedan quedarse en ellas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Alcorcón", "David Pérez", "Elecciones Generales 2019", "Provincia Madrid", "Elecciones Generales", "Vivienda", "Elecciones", "Comunidad de Madrid", "España", "Urbanismo", "Política", "Elecciones Generales 28-A 2019"], "newspaper": "elpais"}