{"id": "fdf40ae4-9015-4b19-6d53-4f9d3d9e3212", "content": "El primer ejecutivo de Boeing sobre los accidentes del 737 Max 8: “Cometimos errores e hicimos algunas cosas mal”\n\nBoeing garantiza que el B737 MAX solo volverá a volar cuando todo el mundo esté completamente convencido de que es seguro. “Cero accidentes es el único número aceptable”, declaró su consejero delegado, Dennis Muilenburg, ante comité de Transporte del Senado de Estados Unidos, “la vida de la gente depende de nosotros”. A sus espaldas tenía a familiares de las víctimas de los dos siniestros sufridos por este avión, mostrando fotos de sus seres queridos. El ejecutivo explicó que se van a introducir cambios significativos en el sistema de control de vuelo y en los procedimientos que sigue la compañía al revisar cuestiones de seguridad.\nEs la primera vez que Muilenburg testifica ante los legisladores tras el primer accidente, hace justo un año, del B737 MAX. Este miércoles lo hará ante la Cámara de Representantes. Las 346 víctimas de los vuelos de Lion Air y de Ethiopian Airlines, dijo visiblemente emocionado, “nunca serán olvidadas”. En los dos accidentes se activó el sistema de estabilización por una lectura errónea del sensor que indica la inclinación del avión.\nLa respuesta inicial de Boeing al primer siniestro está siendo muy cuestionada, así como la del regulador de la aviación civil en EE UU (FAA, en sus siglas en inglés). Los análisis que se realizaron tras aquel accidente mostraron que el problema técnico podía volver a producirse. El segundo sucedió cuando no pasaron seis meses. “Hemos cometido errores e hicimos algunas cosas mal”, admitió en repetidas ocasiones al referirse a las asunciones de seguridad.\nRoger Wicker, presidente del comité de Transporte, dijo que lo que más le preocupa es saber ahora que “estos accidentes se pudieron prevenir”. “La tripulación nunca tuvo elección”, denunció por su parte el senador Richard Blumenthal al referirse a los mensajes que se intercambiaron los pilotos de prueba durante el proceso de certificación cuestionando la viabilidad del sistema, “estos aviones eran tumbas volantes”. Considera que el actual régimen de supervisión “está roto” y acusó al ejecutivo de Boeing de priorizar los beneficios sobre la seguridad.\nMuilenberg acaba de renunciar a la presidencia de Boeing pero deja claro que en este momento no piensa dejar el cargo de consejero delegado. La semana pasada sí se apartó el máximo responsable de la división de aviación comercial. Lo hizo en la víspera de publicar los resultados del tercer trimestre. La compañía redujo el beneficio a la mitad por un incremento de los costes operativos. La investigación del accidente del vuelo de Lion Air señala también como causa problemas con el mantenimiento del sensor de ángulo de ataque y la formación de los pilotos.\nLa vuelta en servicio del B737 MAX se hará de una manera escalonada, conforme las autoridades reguladoras vayan dando la luz verde. El plan de Boeing es que la certificación de la actualización del programa informático que gestiona el sistema de estabilización esté completada para antes de final de año en EE UU. Muilenburg explicó que se realizaron más de 840 vuelos de prueba.\n“El proceso está llevando más de lo que originalmente esperábamos”, explicó, “pero estamos comprometidos en hacerlo bien”. El momento del retorno, insistió, dependerá de que se respondan a cada una de las cuestiones que planteen los reguladores. El ejecutivo participó en dos demostraciones de vuelo. “No puedo estar más confiado en la solución”, declaró, al tiempo que dijo que la solución es “robusta”.\nLa senadora Maria Cantwell hizo referencia a que los sistemas de vuelo son cada vez más complejos y la automatización obliga a modificar el régimen de supervisión y la formación de los pilotos. “Una cosa está clara”, advirtió, “si quieres ser líder en aviación civil, debes ser líder en seguridad”. “Tenemos que llegar al fondo del problema para remediarlo”, reiteró Amy Klobuchar, que junto a otros senadores cuestionó la transparencia y la honestidad de la compañía..\nEl ingeniero jefe de Boeing, John Hamilton, respondió a las críticas explicando que el diseño del B737 MAX evolucionó con cada nueva generación del avión y que también lo hizo el proceso de certificación. La FAA, añadió, es la única autoridad con responsabilidad para autorizar que los aviones puedan volar, una vez que el fabricante demuestra que cumple todos los requerimientos.\nSouthwest Airlines, American Airlines y United, las tres compañías estadounidenses que tienen en sus flotas el B737 MAX, no contemplan que el avión puede volar hasta al menos enero próximo. El regulador de la aviación civil tampoco ofrece un calendario que indique cuándo podría concluir el proceso de certificación. La suspensión de las entregas está afectando también a la expansión de sus flotas.\nLa situación es muy diferente a la de hace un año, cuando en las conferencias con analistas de lo que se hablaba era de cuánto podían incrementar la producción para atender la demanda. Boeing sigue manteniendo el ritmo de producción del B737 MAX, pese a que los aviones pendientes de entregar se le amontonan en la fábrica de Reton (Washington), donde trabajan 12.000 empleados.\n“Estamos dedicando todos los recursos necesarios”, añadió, al tiempo que garantizó que el B737 MAX será uno de los aviones más seguros cuando vuelva a volar. Muilenburg concluyó su intervención diciendo se merece el “riguroso escrutinio” al que se le está sometiendo. “Sabemos que los reguladores necesitan estar convencidos”, añadió, “hemos aprendido y seguimos aprendiendo de estos accidentes”.\nCada día, cinco millones de personas suben a bordo de un Boeing. El ejecutivo de Boeing no quiso dejar de recordar que el avión es el modo de transporte más seguro y en las últimas dos décadas se redujo el riesgo de accidente en más de un 95%. “Por muy dolorosos que sea”, afirmó, “este proceso de aprender de los fracasos, e incluso de tragedias como estas, fue esenciales para los avances en seguridad”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Boeing Commercial Airplane Company", "Boeing-Mcdonnell Douglas", "Ethiopian Airlines", "Lion Air", "Aerolíneas bajo costo", "Estados Unidos", "Aerolíneas", "Norteamérica", "Transporte aéreo", "Empresas transporte", "Empresas", "América", "Economía", "Transporte"], "newspaper": "elpais"}