{"id": "fdf56e25-b078-4c6c-5dac-8477e206b83e", "content": "António Costa, el más hábil de la clase (salvo en el último día de campaña)\n\nLas salidas de tono de António Costa, cada vez más frecuentes, protagonizaron el final de la campaña electoral, cuando un jubilado le increpó el viernes por haberse ido de vacaciones durante la tragedia de los incendios de 2017, lo que no era verdad. En un vídeo que se ha convertido en viral a pocas horas de los comicios de este domingo, en los que el primer ministro socialista aspira a revalidar su mandato, se ve cómo Costa en un principio replica al hombre diciéndole que eso es mentira y se marcha. Pero luego vuelve sobre sus pasos para ampliar su contestación en un tono que ya es más dudoso que viniera a cuento.\nEl primer ministro se irrita si no se le reconocen sus méritos, pero es un equilibrista con los pactos en la política, los mismos que le han permitido navegar con éxito durante una complicada legislatura con un Gobierno en minoría. A no ser que a medianoche se acabe el mundo, António Costa (Lisboa, 58 años) seguirá al frente del Gobierno de Portugal. La diferencia respecto a 2015 es que esta vez va a ganar las elecciones, si no pierde los nervios también en el día de reflexión y en el de la votación.\nDesde que la Revolución de los Claveles (1974) instauró la democracia, el país siempre había sido gobernado por el líder del partido más votado. La única excepción se llama António Costa, argumento suficiente para probar la habilidad de este político socialista, un gran equilibrista que, pese a la derrota de 2015 (seis puntos por debajo del conservador Pedro Passos Coelho), consiguió formar una mayoría parlamentaria con los partidos a su izquierda, el Bloco y el PC, convirtiendo en asombrosa victoria una estrepitosa derrota frente al hombre que había ejecutado a rajatabla el programa de austeridad de la troika.\nEl Gobierno del entonces patito feo de la Unión Europea —4,4% de déficit, 130% de deuda— se había aliado con partidos que querían abandonar el euro y renegociar la deuda. Si hoy parece natural, entonces era un anatema para todos. Los partidos de la oposición anunciaron el caos, elecciones en un año y un sinfín de males del Gobierno de Costa que el exvicepresidente Paulo Portas bautizó como el de la geringonça (jerigonza), el de los líos.\nNada de eso pasó y hoy el Gobierno de la geringonça es referencia internacional de buenas prácticas políticas y económicas. Ha cumplido los cuatro años de la legislatura, en los que se han aprobado cuatro presupuestos anuales y ejecutados sin rectificación alguna, contentado a Bruselas y a sus socios antieuropeístas, récords para apuntar en el haber de Costa.\nPero la habilidad más que en los éxitos se demuestra en los fracasos. Si Costa puede ser generoso en compartir los aplausos con sus ministros, especialmente con el de Finanzas, Mário Centeno, con sus aliados parlamentarios y hasta con el presidente del país, Marcelo Rebelo de Sousa (del partido rival, PSD), más mérito tiene que las desgracias y los escándalos que brotaron en este tiempo en Portugal siempre acabaron pareciendo ajenos al Gobierno.\nPorque si políticamente la vida parlamentaria ha sido un mar de rosas —las dos mociones de censura se acabaron volviendo contra el partido que las presentó, el derechista CDS—, la vida de los portugueses sufrió sobresaltos extraordinarios. En junio de 2017 morían 66 personas en los incendios de Pedrógão, en octubre, 50 más morían en otros incendios. La desgracia no debilitó al Gobierno de Costa, que repartía culpas entre la compañía telefónica, los eucaliptus o los propietarios de los montes. Su templanza en momentos de crisis contrasta con sus salidas de tono en las réplicas parlamentarias a la líder del CDS, Assunção Cristas, cuando Costa, por ejemplo, sin venir a cuento, se refirió al tono negruzco de su piel. \"Debe ser por el color de mi piel que me pregunta por si condeno o no los actos de vandalismo en Portugal\", le espetó a Cristas sin venir a cuento.\nCosta ha sido mucho más hábil para salir indemne de los escándalos que han saltado durante su cuatrienio. Ha escapado sin un rasguño del caso de corrupción del ex primer ministro José Sócrates —pendiente de juicio—, con quien compartió Consejo de Ministros, o del conocido en Portugal como el familygate, la proliferación de familiares y amigos en su Gobierno, o del asalto al polvorín de Tancos, una ópera bufa donde su ministro de Defensa ha sido imputado por cuatro delitos. Si se mide por su capacidad para estar en el ojo del huracán, salir ileso y poder contar lo que a otros les ha pasado, la habilidad de Costa es casi infinita.\nAbogado de origen profesional, imbatible en las distancias cortas, destacó desde joven por su activismo. Con carné socialista a los 14 años, ha pasado por todos los escalones agridulces de la política. A los 32 años disputó la alcaldía de Loures, un feudo del PC en el extrarradio de Lisboa. Para llamar la atención de los medios sobre los pésimos accesos de la ciudad organizó una carrera entre un Ferrari y un burro. Ganó el burro y él —aunque perdiera— la fama.\nEn 1995 fue ministro con António Guterres, el hoy secretario general de la ONU. En la cartera de Asuntos Parlamentarios consiguió que por primera vez un Gobierno en minoría acabara la legislatura, así que su trabajo de equilibrista le viene de lejos. En 2005, con el triunfo de Sócrates volvió al Consejo de Ministros para llevar Administración Interna, cargo que abandonó para disputar la alcaldía de Lisboa. Fueron ocho años al frente de una ciudad que cambió absolutamente bajo su liderazgo. Reelegido con el 51% de los votos, en 2015 dio el salto a la secretaría general del partido y organizó la carambola gubernativa.\nDespués de cuatro años de geringonça, de acuerdos con el Bloco y de “posiciones coincidentes” con el PC, Costa busca una mayoría absoluta como la de su alcaldía. Y no ha dejado nada al albur. Si en la derrota de 2015 se cuidó más de lo que decían allende sus fronteras, en esta campaña se ha volcado en la opinión pública portuguesa. Entonces el país preocupaba a Europa, ahora tiene los elogios de la prensa económica internacional, pero le falta el refrendo popular para una mayoría “expresiva”. En esta campaña, Costa ha accedido a todos los debates con todos los candidatos, ha dado entrevistas a todos los medios nacionales, regionales y locales y ha frenado al único periódico abiertamente hostil con los socialistas, el diario amarillo Correio da Manhã, que vive pendiente de autorización para comprar el mayor grupo multimedia del país.\nNadie niega su determinación. Una anécdota que lo ilustra: un columnista se quejó porque Costa había dado fiesta a las escuelas y se iba a tener que quedar en casa para cuidar del hijo, perdiendo un día de trabajo. A la mañana siguiente, el primer ministro llamó a su puerta y le hizo de canguro. El improvisado Doubtfire lleva cuatro años como amo de la casa portuguesa.\nEs la hora de la victoria total, que el pueblo portugués reconozca a Costa en las urnas los cuatro años de un Gobierno que llegó para “pasar la página de la austeridad” y que, realmente, cumplió con sus promesas. Ya no quiere ser el más hábil de la clase, ahora quiere ser el más reconocido.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Antonio Costa", "PS Portugal", "Elecciones Portugal", "Portugal", "Europa occidental", "Elecciones", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}