{"id": "fdfd59a2-12c5-40bc-5610-21f0f3e8ec73", "content": "Las cicatrices de Sant Llorenç un año después de las inundaciones\n\nLa localidad recuerda una fecha que marcó sus vidas para siempre. La riada castigó a todo el levante mallorquín y acabó con la vida de 13 personas.\nPasarán los años y nunca, nadie, podrá borrar en el levante mallorquín el recuerdo de lo que fue aquel 9 de octubre de 2018. Una pesadilla que castigó a toda una comarca, pero que se cebó especialmente con un municipio: Sant Llorenç, donde el desbordamiento del torrente causó estragos. \n Trece personas perdieron la vida en la mayor tragedia por causas naturales de la que se tiene registro en las Islas. Trece tragedias que se personalizan especialmente en un nombre, el de Arthur, el pequeño de tan solo seis años a quien su madre no tuvo tiempo de rescatar antes de ser engullida con su coche por la virulencia de un agua que lo arrasó todo durante horas. \n El cuerpo del menor no sería encontrado hasta ocho días más tarde, para cerrar por fin una dramática lista que podría haber sido aún más amplia. No en vano, los equipos de emergencia llegaron a rescatar a cerca de 300 personas, y localizaron en unas horas hasta 74 desaparecidos. \n Fueron unas inundaciones sin precedentes, que provocaron también una movilización humana nunca antes vista en Mallorca: hasta 2.000 personas se inscribieron como voluntarias para ayudar en las tareas de limpieza, durante las cuales se recogieron 5.000 toneladas de material. \n Solo quienes estuvieron allí los días posteriores al 9 de octubre pueden de verdad hacerse una idea de la magnitud de lo que se vivió. Pero quienes llevarán grabadas para siempre las escenas vividas serán los vecinos de Sant Llorenç, Artà, Son Servera, Manacor y Capdepera, los municipios castigados por unas lluvias que desbordaron cualquier previsión, y que provocaron imágenes que aún hoy se repiten de forma martilleante en la memoria de sus protagonistas. \n Como Toñi, una vecina de Sant Llorenç que quedó durante tres horas enganchada junto a su hija sobre la verja del patio interior de su vivienda, temiendo que en cualquier momento el agua se las pudiera acabar llevando por delante. Tres largas horas en las que, recuerda ahora, vieron «mucha gente» ser arrastrada en el interior de vehículos por unas calles convertidas en ríos. Y es que el caudal del torrente pasó de 70 metros cúbicos por segundo hasta los 513 m3/s en apenas 15 minutos, y el agua alcanzó una velocidad que superó por momentos los 50 km/h.\n Igual que ellas, otros vecinos de Sant Llorenç agonizaron durante horas, y lo contaron después, una y mil veces, a sus familiares, a sus amigos, a los medios de comunicación. Hasta que se vaciaron. Hasta que, recogido el lodo y recuperadas las viviendas, llegó el momento de girar página. Y hasta aquí.\n Porque hoy son pocas las gentes de Sant Llorenç que se animen a revivir aquellos instantes, a reavivar aquella tragedia. Quienes más sufrieron las consecuencias de las inundaciones son los que hoy más recelan de reabrir esa página, para muchos ya cerrada de por vida. Aunque en estos días en que se cumple el primer año, resulte casi imposible abstraerse de un aniversario que hoy llevará hasta el pueblo a las principales autoridades de las Islas, al Obispo Taltavull, y a muchas personas que querrán rendir homenaje al pequeño Arthur, a su madre, y al resto de personas fallecidas aquel 9 de octubre.\nRecuerda Asunción -convertida hoy en la presidenta de la Asociación de Afectados- que cuando el agua invadió la primera planta de su casa, cogió a sus hijos y subió al piso de arriba, presa de los nervios, pero sin llegar a ser consciente de la dimensión que habían adquirido aquellas lluvias torrenciales que se prolongaron durante cerca de ocho horas. «Fue cuando un Guardia Civil nos informó de que había una persona muerta, que resultó además ser nuestra vecina, cuando realmente nos asustamos por lo que estábamos viviendo», confiesa Asun, en cuya vivienda todavía se puede ver la marca que dejó el agua al entrar en el salón, las habitaciones, la cocina. Ella junto a su familia acudió al psicólogo durante seis meses, hasta que decidió dar el paso y luchar sola contra sus fantasmas, que sigue persiguiendo a muchos de ellos. \n«En cuanto llueve un poco -recuerda Joan- me llaman mis hijas para decirme que deje lo que esté haciendo y me vaya para casa». «Mi hija de nueve años no soporta ni el ruido del baño dejando correr el agua», apunta Toñi, que ha utilizado también el servicio ofrecido por la administración para superar un trauma que todavía hoy no han conseguido superar sus dos hijas. \nMientras llegan las prometidas ayudas del Gobierno central, y en tanto que el ayuntamiento concluye las expropiaciones que permitan despejar el torrente, esta tarde a las 19.30 horas se realizará un emotivo acto coincidiendo con el primer aniversario de las inundaciones. Será en la Plaza del Ayuntamiento de Sant Llorenç. Allí se llevará a cabo una ofrenda de 13 centros florales por las 13 víctimas mortales de la torrentada. Después se guardará un minuto de silencio, y al acabar se oficiará una misa en memoria de las personas fallecidas aquel maldito 9 de octubre de 2018.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUn idioma es algo vivo, pero de tanto girar página, el redactor se ha pasado de vueltas.", "date": "10/10/2019, 19:01:45", "tags": ["\nToda la información sobre las inundaciones\n", " mayor tragedia ", "Inundaciones en Mallorca"], "newspaper": "elmundo"}