{"id": "fe07f03c-e82d-4c13-54ea-8c43eef5ebea", "content": "Los exlíderes de las FARC admiten “responsabilidad ética y política” ante el tribunal de paz de Colombia\n\nEl proceso de paz entre las FARC y el Estado colombiano consistió en buena medida en la negociación de un relato. Eso sucedió en La Habana, durante más de cuatro años de conversaciones, y sigue pasando, cada día, en medio de la aplicación de los acuerdos que pusieron fin a un conflicto armado de más de medio siglo. La Jurisdicción Especial para la Paz (JEP), el sistema de justicia encargado de juzgar los crímenes de la guerra, es el escenario en el que se confrontan ahora las versiones sobre el pasado reciente de un país lacerado por la violencia. Por eso su función, que en última instancia es cristalizar la historia, es primordial para la reconciliación de la sociedad y el resarcimiento a las víctimas. Ante ese tribunal compareció este lunes la cúpula de la extinta guerrilla para responder del delito de secuestro sistemático. El que fuera su máximo líder, Rodrigo Londoño, Timochenko, admitió los errores cometidos y pidió formalmente perdón.\n\"Asumimos, como hombres y mujeres que formaron parte del último Estado Mayor Central que sobrevivió a la confrontación, nuestra responsabilidad ética y política\", afirmó el exjefe guerrillero, acompañado de una decena de comandantes. Londoño, hoy presidente de la Fuerza Alternativa Revolucionaria del Común, el partido nacido de la organización insurgente, reiteró además el compromiso con la paz de su dirección. \"Honraremos nuestra palabra empeñada, porque así nos lo impone nuestra ética nos debemos como revolucionarios y ciudadanos\", dijo, en lo que supone la enésima declaración de intenciones que se desmarca de la deriva de un grupo de disidentes encabezado por Iván Márquez y Jesús Santrich, que a finales de agosto anunciaron su regreso a las armas.\n- Todos y todas perdimos.\nEste es uno de los mensajes centrales del escrito que acompaña el documento entregado al tribunal, una versión colectiva sobre los miles de secuestros perpetrados durante el conflicto, que son objeto de investigación del caso 001, abierto en julio de 2018.  Es decir, Timochenko mantiene que la violencia fue una derrota, el fracaso de todos, aunque la atribuye a las dinámicas propias de una confrontación bélica. \"Tras décadas de guerra fratricida, nadie podría decir que hubo algún vencedor. Por el contrario, generaciones enteras fuimos condenadas a la violencia de todo tipo, incluyendo las peores vejaciones\", concede la declaración de las FARC. \"Ello no puede volver a suceder nunca jamás. Nuestra historia, la de Colombia, tendrá que escribirse de ahora en adelante desde la voz de quienes proscriban la guerra y otorguen un lugar protagónico a quienes la padecieron\".\nEl excomandante aseguró que no pretende \"justificar ninguna conducta que resultó violatoria del Derecho Internacional Humanitario\". \"Nos haremos cargo de responder por el papel que jugamos\", prometió. Sin embargo, se escudó en que la guerrilla nació \"en defensa de la vida y la reforma agraria y así seguirá siendo\", ahora sí, desde la contienda política o el banquillo. La presidenta de la sala, la magistrada Julieta Lemaitre, explicó que el tribunal estudiará de forma exhaustiva el documento entregado: \"Esta versión colectiva que nos entregaron nos permite agilizar el proceso de investigación\".\nEl escrito, presentado en una breve vista de menos de una hora, describe someramente la práctica criminal del secuestro, que a menudo acababa en asesinato de las víctimas. Timochenko viene a decir que las atrocidades de la guerra impidieron que \"las normas de las FARC-EP pudieran ser cumplidas a cabalidad, lo que llevó a que ocurrieran hechos lamentables, como lo son las retenciones a civiles\". La guerrilla, explica, tenía dos leyes, llamadas 002 y 003, que fueron \"disposiciones que dieron forma a la política de retenciones\". \"Cabe aclarar que estas buscaban minimizar las retenciones realizadas\", continúa la introducción al documento, que no hace hincapié en los casos individuales pero promete detallar \"cómo se llegó a la decisión de retener a otras personas con el fin de obtener un canje humanitario\" o a \"tomar la decisión de detener figuras políticas\". \"De igual manera, se explica cómo se llevaron a cabo las retenciones con fines económicos\".\n\"Detener, detenidos, retenciones...\". Estas son las palabras empleadas por el antiguo mando de las FARC, que evita referirse abiertamente al secuestro. Porque además del relato sobre lo sucedido, en la JEP se asiste también a una disputa semántica entre las partes. Así las cosas, la meta del tribunal será también la de fijar las palabras que escriban al fin la historia de Colombia.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Timochenko", "Fuerza Alternativa", "Guerrilleros", "Terroristas", "Proceso paz Colombia", "Conflicto Colombia", "Combatientes", "FARC", "Proceso paz", "Gobierno Colombia", "Grupos terroristas", "Guerrillas", "Partidos políticos", "Gobierno", "Guerra", "Terrorismo", "Administración Estado", "Conflictos armados", "Conflictos", "Política", "Administración pública"], "newspaper": "elpais"}