{"id": "fe101b39-71b4-4d1d-48ad-e7507111069f", "content": "La bancada minoritaria chavista regresa a la Asamblea Nacional que preside Guaidó\n\nLa bancada minoritaria chavista de la Asamblea Nacional venezolana, electa en diciembre de 2015, decidió reincorporarse al hemicilo de debates del Palacio Federal Legislativo de Caracas después de un retiro de más de dos años. La decisión forma parte del paquete de acuerdos anunciados hace pocos días por los operadores políticos de Nicolás Maduro con políticos opositores de línea moderada, de escasa presencia en el legislativo y desgajados del liderazgo de Juan Guaidó. Están grupados en la plataforma Concertación por el Cambio. Este pacto ha sido desconocido de forma tajante por Guaidó y el grueso del universo opositor del país\nEl pacto de Maduro con estos opositores, que ha sido criticado con mucha dureza, fue presentado una vez naufragaran las conversaciones con la delegación de Juan Guaidó en la isla de Barbados. Además del regreso al Legislativo, el acuerdo estipula que Maduro retendría la presidencia; el chavismo permitiría la elección de un nuevo Consejo Nacional Electoral (CNE) para trabajar apuradamente en la elección de una nueva Asamblea Nacional; se explorarían soluciones a la crisis económica y se establecería un frente común contra las sanciones internacionales. La controvertida Asamblea Constituyente del chavismo, mientras tanto, seguiría en funciones.\nMaduro hace así na maniobra con este puñado de dirigentes opositores para intentar descomprimir su frente interno y obtener oxígeno, mientras las presiones internacionales siguen aumentando y su impopularidad sobrepasa el 80% en los últimos sondeos de opinión.\nEl diputado Pedro Carreño tomó la palabra a nombre del Partido Socialista Unido de Venezuela (PSUV), y, en un tono inusualmente moderado manifestó que los chavistas regresan para procurar acuerdos que estabilicen la situación del país. Carreño dijo a Juan Guaidó, presente en el debate, “llegó la hora de que usted se meta por el camino de la legalidad”. Como otros oradores chavistas, Carreño fustigó las sanciones internacionales, y culpó a “los diputados de la derecha” de fomentar la asfixia económica del país. Sólo 38 de los 55 diputados del chavismo, frente a más 100 diputados opositores, ocupó sus escaños.\nLos dirigentes chavistas no pudieron evitar oír un largo aguacero de señalamientos de los diputados de la oposición, en los cuales se les enrostrara su responsabilidad en la crisis cambiaria de 2014; en la corrupción desbordada en Petróleos de Venezuela y el Seguro Social, la sangría de divisas de la República y el caos económico imperante.\nEl ardid del chavismo con sus llamamientos a la paz fue devuelto por Guaidó, a modo de búmeran. “El regreso del PSUV es el reconocimiento de la fortaleza del Parlamento, único poder legítimo del país. Si hay un reconocimiento a esta Asamblea Nacional, entonces ustedes están reconociendo, como lo hace Europa, que la solución política a la crisis pasa por el Parlamento”.\nLa oposición ejerció su mayoría y aprobó un acuerdo en el que se legitima la Asamblea Nacional como el único poder legal del país. Desde su elección, el parlamento venezolano no ha podido poner en vigor una sola ley: han sido colocados 97 vetos por parte del Supremo venezolano, controlado por Maduro, que decidiera por esta vía cesar de facto sus atribuciones en 2017, y abrir las compuertas de la grave crisis política de aquel año.\nLos problemas de la Asamblea Nacional opositora con el poder político chavista se gestaron en su fase seminal. Antes de quedar instalado, en enero de 2016, el Parlamento saliente del chavismo escogió apuradamente a los nuevos magistrados del Tribunal Supremo de Justicia que tenían la misión de torpedear todas las decisiones del recién electo, e impedir el uso de la mayoría opositora para elegir a los nuevos miembros del Supremo y el Consejo Nacional Electoral.\nEl acuerdo del día también recoge la interpretación del contenido del artículo 191 de la Constitución, que se llevó parte de la discusión, sobre la reincorporación de los parlamentarios chavistas luego de dos años en los que muchos de ellos ejercieron cargos públicos e incluso ocuparon escaños en la Constituyente elegida en 2017 y señalada como fraudulenta y desconocidas por la comunidad internacional.\nFrancisco Torrealba, del PSUV, dijo: “Venimos a ayudarlos a resolver el desacato en el que entraron. La Asamblea Constituyente sigue siendo plenipotenciaria y nada le impide a un constituyente ser parlamentario”. También regresó a sus funciones el primer vicepresidente de la Asamblea Nacional, Edgar Zambrano, de Acción Democrática, preso luego de ser acusado de estar involucrado en intentona de militar contra Maduro del pasado 30 de mayo, quien recibió una libertad condicional luego de los acuerdos firmados por Maduro\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Caracas", "Asamblea Constituyente Venezuela", "PSUV", "Venezuela", "Asamblea constituyente", "Constitución", "Actividad legislativa", "Parlamento", "Sudamérica", "Latinoamérica", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}