{"id": "fe198374-3b02-45bd-596c-74bda74571cc", "content": "Cardados y grandes canciones: las diez mejores bandas de ‘hair metal’ de la historia\n\nNunca el rock duro vendió tantos millones de discos en tan poco tiempo. Surgió en la primera mitad de los años ochenta y con el empuje de una efervescente MTV (que programaba los vídeos de estos grupos a todas horas) hizo millonarios en unos meses a unos veinteañeros que, con alguna excepción, venían de las clases media y baja.\nSu empeño fue llevar al extremo el consumo de drogas y competir por ver quién acumulaba más relaciones sexuales. Porque fue un movimiento básicamente de hombres heterosexuales dispuestos a vestirse de la forma más estrafalaria posible. Es el hair metal (por aquello de las voluminosas melenas cardadas) y explotó básicamente en Estados Unidos, para luego expandirse por muchas más zonas. Incluso en España tuvimos nuestros dignos representantes, aunque algunos años más tarde (como siempre, por otra parte): Sangre Azul, Sobredosis, Tarzen...\nSu objetivo era hacer del rock duro algo sexi. Y lo consiguieron. Pero por encima de todo este exagerado estilismo, este movimiento generó grandes canciones. Aún hoy, más de tres décadas después, esos temas suenan poderosos y plenamente reivindicables.\nDos críticos musicales han seleccionado las 10 mejores bandas del género, todas al mismo nivel, sin querer establecer un ranking...\nQuiénes son. La suma de un elegante vocalista (Don Dokken) y un guitarrista pirotécnico (George Lynch).\nSu momento sexo, drogas y rock and roll. En marzo de 1988, mientras se dirigían en una limusina al estadio de Wembley (Londres) para telonear a AC/DC, un desquiciado Lynch agarró por el pelo al cantante y empezó a pegarle. En una entrevista de 2015, el perfeccionista Don Dokken reveló: “Los otros tres tenían un vínculo, y eran las drogas. Se metían una raya e iban a su bola. Yo no he consumido cocaína en mi vida”.\nSu temón. De su álbum Under lock and key (1985) se vendieron un millón de ejemplares en Estados Unidos. Pero el anterior, Tooth and nail (1984), contenía el single Into the fire, epítome de su sonido: tiene parte de balada, los arpegios a la moda, un puente con unos coros excelentes, un riff de fantasía en el estribillo y un solo de guitarra que pone el vello como las tachuelas de una muñequera.\nDónde están ahora. Como buen producto ochentero, es significativo que se separaran en 1989. El guitarrista formó Lynch Mob, vehículo para su lucimiento, y Dokken reformó la banda en 1993, que, con diferentes músicos, sigue en activo. Lynch y el cantante aparcaron su odio mutuo y grabaron en 2018 el tema It's just another day.\nQuienes son. Cinco garrulos de Long Island jugando con el maletín de maquillaje de la Srta. Pepis. Se pasaron gran parte de los años setenta en el más ignominioso underground (tocando en garitos infames, sin disco) y, gracias al auge del glam metal en los ochenta, saltaron a primera fila con ventas millonarias y giras mundiales.\nSu momento sexo, drogas y rock and roll. Su carismático líder, Dee Snider, de imponente vozarrón, fue uno de los músicos (junto a Frank Zappa y John Denver) que declaró en el Senado en 1985 en contra de la censura que quería imponer el PMRC, comité formado por esposas de diputados. Estas mujeres ultraconservadoras querían censurar letras del rock por considerarlas inapropiadas para los jóvenes. La señora de Al Gore, al frente de la iniciativa, aseguró que alguna letra de Twisted Sister hablaba de sadomasoquismo, bondage y violación. “Esos conceptos solo están en la cabeza de Ms. Gore”, repuso Snider.\nSu temón. We’re not gonna take it (1984) sigue resultando infalible como himno cervecero. Existe un mítico vídeo en YouTube de una actuación en Chile en la que cambian el título en el estribillo por una curiosa adaptación al castellano, fonéticamente similar: “Huevos con aceite”.\nDónde están ahora. Al pie del cañón. Aunque no actuaban desde 2016, el fin de semana de Halloween ofrecieron tres conciertos en Tampa (EE UU). Felizmente casado desde 1981 —y padre de cuatro niños—, Snider protagonizó un reality para televisión en 2010, ha compuesto un musical y en 2018 lanzó su cuarto álbum en solitario, For the love of metal.\nQuiénes son. Quinteto californiano que realmente se diferenciaba del resto solo en sus letras pretendidamente sexis y en el sofisticado peinado de su cantante, Stephen Pearcy, que dejaba su oreja derecha al descubierto —hecho sin precedentes en la historia de la peluquería metalera— al tiempo que tapaba su ojo izquierdo.\nSu momento sexo, drogas y rock and roll. La oveja negra de Ratt era el guitarrista Robbin Crosby —el único rubio—, quien repartió su tiempo de ocio entre las mujeres y las drogas. Murió de sobredosis en 2002. Un año antes había anunciado que tenía sida.\nDónde están ahora. Con largos periodos en blanco, discos en solitario y hasta dos versiones simultáneas de Ratt (con y sin el cantante original), se han mantenido en activo hasta nuestros días.\nSu temón. Su gran éxito fue Round and round (1984), un zarpazo a la vez áspero y sensual con el que llegaron al número 12 de la lista de singles de los más vendidos en Estados Unidos.\nQuiénes son. También de Los Ángeles (EE UU), su propuesta tenía cierta carga teatral, al estilo de Alice Cooper, con guiños al sadomaso y predilección por las sierras mecánicas y los esqueletos. Mientras los guapos Poison, Ratt o Dokken podían calar entre el público femenino, W.A.S.P., más duros y aterradores, captaban a los chavalotes.\nSu momento sexo, drogas y rock and roll. Se sospechaba que las siglas respondían a We are sexual perverts (Somos pervertidos sexuales); al menos esa frase aparecía impresa en la edición americana de su primer disco. El cantante y bajista, el mofletudo Blackie Lawless, asegura que nunca tomó drogas; pero Chris Holmes, el rubio guitarrista, declaró en 2014: “No hay droga en el mundo que no haya probado”. Holmes dejó la formación en 1993 tras casarse con Lita Ford (ex Runaways y venerable solista), alegando que quería pasárselo bien. Lawless replicó: “Algunos tipos son felices quedándose en casa con el delantal”.\nSu temón. I wanna be somebody (1984), un trallazo espídico de sonido crudo y estribillo redundante.\nDónde están ahora. Siguen haciendo ruido, ahora con Blackie Lawless como único miembro original.\nQuiénes son. Bandas de guaperas hubo muchas (los finladeses Hanoi Rocks, los cristianos Stryper, King Kobra —cuyo batería era el veterano Carmine Appice, exVanilla Fudge, exCactus y componente de la banda de Rod Stewart—, Kix, Warrant, los escoceses Heavy Pettin, Black n’Blue…), pero ninguna tuvo en sus filas al adonis oficial del hair metal: Bret Michaels, cantante de Poison.\nSu momento sexo, drogas y rock and roll. Con el guitarrista C. C. DeVille hasta las cejas de cocaína (y el pelo rosa), la actuación del grupo en los premios de la MTV de 1991 fue catastrófica. Bret Michaels se lo recriminó en los camerinos y acabaron a guantazos. DeVille fue despedido.\nSu temón. Eran una banda más de rock and roll que de heavy metal, como prueba Talk dirty to me (1986), número 9 de ventas en Estados Unidos.\nDónde están ahora. Superados los problemas de salud de Michaels —fumador empedernido y diabético, sufrió un derrame cerebral en 2010—, y una vez redimido el conflictivo DeVille, continúan subiéndose a los escenarios con su formación clásica. Su último álbum de estudio, en cualquier caso, es de 2007 (Poison’d!).\nQuienes son. Lo más sofisticado que ha visto el heavy metal. Tanto que los puristas del género les detestan por blandurrios. Además de no tener razón, ellos se lo pierden. Son los únicos británicos de esta lista (junto a David Coverdale, de Whitesnake). De Sheffield, el mismo lugar donde nacieron Arctic Monkeys.\nSu momento sexo, drogas y rock and roll. La de Def Leppard no ha sido una carrera fácil. El batería del grupo, Rick Allen perdió un brazo en un accidente de tráfico justo cuando el grupo se convertía en algo muy grande. El resto de la banda esperó a que Allen se recuperase y le fabricaran un artefacto para que pudiese tocar la batería. Y así sigue: el único manco batería que es una estrella del rock. Pasaron más cosas graves en los Leppard. Su guitarrista original, Steve Clarke, falleció de una sobredosis en 1991 con 30 años. la banda fichó a Vivian Campbell y se repuso.\nSu temón. Def Leppard son los que más números uno tienen de esta selección, así que es complicado elegir. Nos vamos a quedar con el disco Hysteria al completo, un álbum al que algunos han llamado \"el Thriller del heavy metal\", por su compleja elaboración. El grupo hizo lo contrario de lo que gusta a los ortodoxos: graban con todos los músicos en una misma habitación y, a ser posible, en un par de tomas. Hysteria fue una locura, con capas y capas de sonidos, con trucos, con detalles que llevaron días... Y compensó: se trata de uno de los discos de rock duro más vendidos de la historia.\nDónde están ahora. Def Leppard no han parado de tocar en los dos mil, con casi una gira por año. Además, han recibido el apoyo de mega estrellas actuales aparentemente sin relación estilística, como Taylor Swift, que incluso ha cantado con ellos, como se puede ver en este vídeo.\nQuiénes son. La demostración de que todo era posible en el hair metal; hasta que una banda triunfara con un nombre tan inapropiado como Cenicienta. Surgieron en Filadelfia y eran tan buenos que tuvieron varios padrinos. Primero Gene Simmons, de Kiss, que les apadrinó para que despegaran. El trabajo lo concluyó Jon Bon Jovi, que hizo de puente para su contrato discográfico.\nSu momento sexo, drogas y rock and roll. Tom Keifer, cantante y líder de Cinderella definió  a mediados de los ochenta como \"literalmente, la fiesta interminable\". Más tarde Keifer fue diagnosticado con un problema neurológico que le provocó una parálisis vocal. No podía cantar. El músico declaró que no había una cura médica para su enfermedad y que solo podría volver al escenario practicando mucho. Dejó el alcohol, el tabaco y otros vicios y se puso en manos de terapeutas y profesores de canto. Seis operaciones después, Keifer pudo cantar con ese tono a medio camino entre Rod Stewart y Brian Johnson, de AC/DC.\nSu temón. Cinderella solo tiene dos discos realmente interesantes, Nigh songs (1986) y Long cold winter (1988). Especialistas en baladas —Don't know what you got (Till it's gone) es fija en todas las recopilaciones de metal ballads— su peculiaridad es una interesante querencia hacia el blues, que le diferencia del resto de esta lista. Nos vamos a quedar con dos canciones, absolutamente rockeras e infalibles, Shake me y Nothin' for nothin'.\nDónde están ahora. Han tenido alguna reunión (casi siempre decepcionante) durante las últimas dos décadas, pero parece que aquello se acabó. Sobre todo, porque las relaciones entre ellos no son buenas y porque Tom Keifer tiene una carrera en solitario.\nQuiénes son. El grupo más vicioso y pendenciero que jamás diera el rock and roll. Es un milagro que los cuatro estén todavía en este mundo. En su época gloriosa muchos garitos de Los Ángeles, la ciudad donde se formaron, les tenían vetada la entrada. Y eso que eran estrellas.\nSu momento sexo, drogas y rock and roll. Son tantos... En su libro Los trapos sucios (que llevó Netflix recientemente a película) cuentan decenas de ellos. Quizá este de Nikki Sixx (su bajista, compositor e ideólogo) en pleno éxito resuma su mundo de vicios, dinero, desconcierto y, también soledad. Habla el propio Sixx: \"Cada vez que llegaba a mi casa procedente del estudio de grabación, abría la puerta y me encontraba el salón repleto de gente, escuchando música, drogándose y practicando sexo. Solía pasar por encima de ellos, porque normalmente ni siquiera los conocía, y me dejaba caer sobre mi cama\".\nSu temón. Gracias a la inquietud de Nikki Sixxi, Mötley Crüe nunca se estancó. Siempre intentaron algo nuevo, aunque fuese un riesgo comercial. ¿Una sola canción dentro de su amplia discografía? Nos vamos a quedar con Shout at the devil. Sí, es apostar a caballo ganador, pero es que es tan rotunda y buena...\nDónde están ahora. Fuentes cercanas a la banda afirman que en 2020 realizarán una gira de reunión, de momento por Estados Unidos. Lo cierto es que los miembros tienen sus diferencias, sobre todo el batería Tommy Lee y el cantante Vince Neil. Este último es el que más se deja ver, ya sea actuando en solitario (y explotando el material de los Crüe) o en realities. Con bastantes kilos de más, Neil hace pasar a los fans de los Crüe por momentos que no desearía ver. Pero así son ellos...\nQuiénes son. Whitesnake no es un grupo de hair metal. Por qué está aquí entonces. Porque su etapa más exitosa sí pertenece a esa época, mediados de los ochenta. Siempre comandados por David Coverdale, una institución dentro del rock duro. Recordar que estuvo en Deep Purple. Y no de pasada: el disco Burn es una maravilla. Coverdale es, en definitiva, uno de los mejores cantantes de rock de la historia.\nSu momento sexo, drogas y rock and roll. Quizá Coverdale sea uno de los cantantes más sexuales sobre un escenario. De un porte bastante espectacular (sobre todo en los setenta y ochenta) siempre ha jugado el papel de machote en sus conciertos. Solo hay que verle manejar el pie del micrófono. En sus dos baladas hair metal más famosos, Here I go again y Is this love?, fueron importatísimos para su triunfo los vídeos. En ambos da la réplica a Coverdale su novia de entonces (incluso llegaron a estar casados un par de años), la actriz y modelo Tawny Kitaen.\nSu temón. La primera etapa de Whitesnake es absolutamente maravillosa. Rock fuerte tintado de soul y blues en discos como Trouble (1978) o Lovehunter (1979). Pero de lo que estamos habladno aquí es de su etapa hair metal y la que debemos elegir es la balada Is this love? porque representa mucho lo que fue aquel movimiento.\nDónde están ahora. Este mismo año 2019, Whitesnake ha editado un nuevo disco, Flesh & Blood, que no está nada mal. Coverdale sigue quitando y poniendo músicos a capricho, pero su rock suena aún sexi y vigoroso.\nQuiénes son. Aunque trascendieron a mediados de los ochenta, Quiet Riot (afincados en Los Ángeles) llevaban en activo desde una década antes. En esta banda empezó su carrera Randy Rhoads, que luego se convirtió en un dios de la guitarra en los dos primeros discos de Ozzy Osbourne. Rhoads moriría a los 25 años en uno de los accidentes más extraños de la historia del rock: en una parada de la gira de Ozzy, Rhoads subió a una avioneta y esta se estrelló con el autobús de la gira. El avión se incendió y los tres ocupantes fallecieron.\nSu momento sexo, drogas y rock and roll. La de Quiet Riot ha sido una trayectoria llena de desgracias. Fue el primer grupo de heavy en llegar al número uno de ventas en Estados Unidos, con el disco Metal health (1983). Pero bajaron tan rápido como subieron. Su cantante, Kevin DuBrow, falleció en 2007 de una sobredosis cuando contaba 52 años. Cuando lo encontraron llevaba seis días muerto en su apartamento.\nSu temón. Pocas veces una versión ha pasado por encima con tanta claridad sobre la original. Cum on feel the noize es una canción de los británicos Slade que tuvo mucho éxito en 1973. Pero fue superada por su versión, que realizaron Quiet Riot diez años después. Todo el disco donde se incluye este tema es una maravilla: Metal health (1983).\nDónde están ahora. Todavía haciendo conciertos, sobre todo en garitos del profundo Estados Unidos, sin ningún miembro de la formación original. Está bien eso de no mirar atrás, pero hay algunos que tienen mucha cara.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/12/2019, 20:01:45", "tags": ["Estilo hombre", "Heavy metal", "Hombres", "Rock duro", "Rock", "Estilos musicales", "Música", "Estilo vida", "Cultura", "Sociedad"], "newspaper": "elpais"}