{"id": "fe24fd6f-cbf1-4036-5cbe-b2b789b7e067", "content": "El jucio del ‘caso Palau de les Arts’ empieza con la ratificación por un extrabajador de las irregularidades\n\nEl juicio sobre la presunta malversación, prevaricación y falsedad documental en el Palau de les Arts comenzó esta mañana en la Audiencia de Valencia marcado por la ausencia de su principal protagonista, la que fuera la intendente y promotora de la ópera valenciana, Helga Schmidt, fallecida a finales de septiembre.\nEl extrabajador de la fundación del Palau de Les Arts Reina Sofía y denunciante del presunto desfalco en el coliseo en un informe que denominó Diógenes, Xavier Colinas, ratificó ante el tribunal las facturas hinchadas que recibió de parte de Radcliffe. Esta mercantil que administraba Pablo Broseta, llegó a \"multiplicar por seis el importe real\" de los trabajos de impresión de folletos promocionales. Colinas se lo transmitió a Schmidt y esta le solicitó que pidiera un presupuesto alternativo para confirmar sus sospechas.\nEl exencargado de mercadotecnia, que trabajó en la ópera desde 2005 hasta 2010 que fue despedido, contrastó los datos. \"Ella me respondió diciéndome que no respondía a la verdad\", explicó en alusión a Schmidt. La empresa accedió a bajar su presupuesto, que justificó en razón de la urgencia del pedido, pero aún así era unas tres veces superior al precio dado a Colinas, según manifestó este. El perjuicio económico para el Palau de les Arts está valorado en 303.016 euros.\nEl informe Diógenes precipitó la actuación de la Intervención de la Generalitat, que emitió un duro informe que recogía una serie de irregularidades en el seno de la ópera. También fue el detonante para la intervención judicial y policial en el Palau en enero de 2015.\nColinas ha sido la primera persona en declarar, en calidad de testigo, en el juicio que ha arrancado este jueves en la sección segunda de la Audiencia Provincial de Valencia. Hay cuatro acusados por presuntos delitos de malversación, prevariación y falsedad documental que se sentaron al lado de sus respectivos letrados y que declararán al final del juicio por decisión del juez que considera que así tienen más garantías.\nSe trata del que fuera director financiero del Palau Ernesto Moreno; el presidente del consejo de administración de Patrocini --empresa vinculada al Palau y dedicada a captar patrocinadores--, José Antonio Noguera Puchol; el consejero delegado de Patrocini Joaquín Maldonado; y el excónsul de Francia en Valencia y administrador de la sociedad Radcliffe, Pablo Broseta.\nEl letrado de Moreno, Vciente Grima, intentó desacreditar y quitarle credibilidad al testigo. La defensa de Noguera, representada por Javier Boix, intentó que el tribunal aceptara un informe jurídico del catedrático de Derecho Administrativo y actual director de la RAE, Santiago Muñoz Machado, frente al informe de la Intervención de la Generalitat que, a su entender, emite valoraciones jurídicas sin fundamento cuando se trata de una auditoria económica. El magistrado desestimó la demanda, si bien invitó al abogado a utilizar el informe de prestigio en sus argumentaciones.  \nSiempre según la versión de Colinas, fue en una reunión en abril de 2008 convocada por Schmidt en la que se les presentó a Noguera y a Maldonado y se les informó de que se iba a crear una sociedad externa para hacer labores de captación de patrocinadores para la fundación, dado que se consideraban insuficientes los recursos obtenidos. \nEsta mercantil, Patrocini, de la que la exintendente era consejera en un principio --pese a su incompatibilidad con el cargo, según el fiscal--, facturó trabajos sin tener infraestructura ni personal para hacerlos, según mantiene el fiscal. Esta empresa y el Palau de les Arts suscribieron una serie de contratos prescindiendo del procedimiento legal establecido, que supusieron un \"grave perjuicio para la hacienda pública, estimado en 42.500 euros en relación con Patrocini de les Arts y de 383.073 por la organización de 'Viva Europa'\".\nEn ese momento, declaró el testigo, no sabían que Schmidt era consejera de la sociedad y les justificaron la colaboración en que no se captaban suficientes patrocinios. Seguidamente se despidió a la persona encargada de patrocinios en la fundación y ésta le comunicó, tal y como ha narrado, que tenía cierta \"desconfianza\" en cosas que pasaban.\nTambién le comentó su compañera que una mercantil había mostrado su absoluto rechazo a seguir negociando con Patrocini porque la negociación no tenía nada que ver con ocasiones anteriores. \"Ella se lo trasladó a Schmidt y por la tarde fue despedida\", apostilló. De hecho, llegó a decir que la actuación de Patrocini \"no fue exitosa\" porque \"se perdieron patrocinadores\".\nEl testigo, quien señaló que Moreno le comentó que Broseta era un \"buen amigo suyo\" que quería trabajar con ellos, afirmó que Radcliffe incrementó \"mucho\" los precios en comparación con otras empresas a las que pedía presupuesto para ver la diferencia de números.\nTras dejar el Palau, el testigo hizo el informe Diógenes' con un relato de los hechos que había vivido y las personas afectadas. Lo remitió a varias personas de la Generalitat y al primero que se lo comunicó fue a Eusebio Monzó, miembro de la comisión ejecutiva.\n\"Eusebio me dijo que el asunto era muy grave, que no me preocupara y que lo transmitiría a los superiores. Me garantizó que se asumirían responsabilidades. Me dijo que era mejor que me fuera de la fundación y que luego me rehabilitarían profesionalmente. Pero no fue así\", lamentó.\nEl trabajador también trasladó el informe al Tribunal Superior de Justicia de la Comunitat Valenciana (TSJCV) y a las semanas le llamó Fiscalía Anticorrupción. Está previsto que el juicio se prolongue hasta Navidades.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Palau de les Arts", "Helga Schmidt", "Comunidad Valenciana", "Instituciones culturales", "España", "Cultura"], "newspaper": "elpais"}