{"id": "fe3bfe9c-1cb8-40e0-5468-33282a22bc50", "content": "El presidente de Murcia inicia un nuevo mandato reivindicando financiación, agua e infraestructuras\n\nLa Región de Murcia ya tiene presidente dos meses después de las elecciones del pasado 26 de mayo. El popular Fernando López Miras, que el pasado viernes logró el apoyo mayoritario de la Asamblea Regional con los votos a favor de PP (16), Ciudadanos (6) y Vox (4), ha tomado este lunes posesión de su cargo en Murcia, arropado por el secretario general de los populares, también murciano y amigo personal, Teodoro García Egea, que abandonaba el acto sin hacer declaraciones, y por el ministro de Cultura y Deporte en funciones, José Guirao.\nLópez Miras ha elegido como escenario para jurar su cargo la iglesia desacralizada de San Esteban, un edificio anexo al palacio que es la sede de la presidencia del Gobierno y que acaba de ser restaurado. Abría su discurso con un símil con el templo del siglo XVI: como el edificio, su Gobierno se asentará sobre “sólidos cimientos”, los de la democracia, la constitución y el estatuto de autonomía, pero con materiales renovados y las últimas tecnologías para garantizar un “futuro de progreso, esperanza y concordia” para la región.\nEn su discurso, de unos 15 minutos, no han faltado los temas “estrella” de los que ya ha hecho gala a lo largo de sus dos años de mandato (llegó al gobierno a mitad de la pasada legislatura, en abril de 2017, cuando su predecesor, Pedro Antonio Sánchez, dimitió a consecuencia de las múltiples causas de corrupción que tenía abiertas) y también durante la campaña electoral: infraestructuras, blindaje del trasvase Tajo-Segura, mejora de la financiación autonómica. Con todos ellos, le ha dicho al ministro, será reivindicativo, pero también ha garantizado su lealtad al Gobierno central para “contribuir al progreso de la nación, a su unidad y a la lucha ante los desafíos conjuntos”. Guirao le devolvía el compromiso de la lealtad institucional y le pedía actuar “con amplitud de miras” para afrontar los “retos” de la comunidad autónoma, entre los que ha citado también la financiación autonómica y las infraestructuras y ha añadido la sanidad, la educación y la transición ecológica. El Gobierno central, le ha recordado, ha trasvasado desde que Pedro Sánchez está a su frente, 400 hectómetros cúbicos al campo murciano, pero estado y comunidad deben afrontar de manera conjunta soluciones duraderas en el tiempo para garantizar la “autosuficiencia” hídrica.\nYa finalizado el acto, ha hablado en clave nacional a los periodistas para asegurar que “todos”, tanto en el PSOE como en el Ejecutivo en funciones, esperan y desean desbloquear la formación de Gobierno, porque ir de nuevo a las urnas sería “la última opción”, la que los ciudadanos no entenderían tras haberse pronunciado hace apenas tres meses.\nDesde la investidura fallida la pasada semana el “paso” que se ha dado, ha dicho, es que “a pesar del fracaso, todas las opciones están abiertas” aunque en su opinión habrá que “replantearlas” de forma “distinta y más abierta” que hasta el momento.\nLa portavoz de Ciudadanos en Murcia, Isabel Franco, socia de Gobierno de López Miras y futura vicepresidenta de su equipo, ha adelantado que los miembros del Consejo de Gobierno se darán a conocer mañana y tomarían posesión esta misma semana.Según el acuerdo suscrito por ambos partidos el 24 de junio, los de Albert Rivera ocuparán también la portavocía del Gobierno, y las consejerías de Fomento, de Transparencia y Administración Pública y de Empleo. El PP mantendrá el resto de competencias (Hacienda, Sanidad, Educación, Agricultura, Presidencia), aunque en la consejería de Turismo y Cultura, el secretario general lo designarán sus socios de gobierno. Ciudadanos gestionará además una decena de entes y organismos autónomos, como el Instituto Murciano de Acción Social, el Servicio de Empleo y Formación, el Instituto de Salud y Seguridad Laboral, el Instituto de Fomento, el Consejo de la Transparencia, la Fundación Séneca de Ciencia y Tecnología o el Consorcio de Extinción de Incendios y Salvamento.\nPor su parte, Vox, tal y como había anunciado, no ocupará ningún cargo y pasará a la oposición. Su secretario general en la comunidad autónoma, Pascual Salvador, ha insistido hoy en que su papel será el de velar por que se cumplan los compromisos que impusieron para votar a favor de la investidura.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["Vox", "Ciudadanos", "Partidos ultraderecha", "Región de Murcia", "PP", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}