{"id": "fe4042b0-466f-4d6b-6688-6d732156a1af", "content": "Masip: “El fútbol no se acaba en el Barça”\n\nLa última vez que visitó el Camp Nou, su casa desde que fichara en cadetes por el Barça, fue capaz de detenerle un penalti a Messi. Tras el partido, ambos se quedaron un rato de cháchara en el túnel de vestuarios. “Nos felicitamos porque él también pudo marcarme un gol”, cuenta Jordi Masip (Sabadell, España; 30 años); “y para mí fue una satisfacción, claro, pero incompleta porque sin puntos no hay demasiada alegría…”. Hoy vuelve al tapete del Barça, de nuevo con la camiseta y los guantes del Valladolid, hechos a su medida tras pasar varios años en el anonimato azulgrana.\nPregunta. ¿Es cierto que fue portero de casualidad y que todo empezó, precisamente, en Valladolid?\nRespuesta. Pues sí. Yo jugaba en el Mercantil y vinimos para un torneo. Pero los porteros no viajaron y pedí ponerme. No se me dio mal porque me escogieron como el mejor del torneo, quizá porque ganamos en una tanda de penaltis.\nP. ¿Qué le atraía de ponerse bajo los palos, cuando lo normal en un niño es que prefiera marcar antes que detener los goles?\nR. No sé. Yo creo que me gustaba tirarme al suelo.\nP. Aunque con los pies no era malo porque incluso el Barça le llamó de bien niño, ¿no?\nR. Sí. Pasé las pruebas, pero luego no quise fichar porque prefería jugar con mis amigos y no me quería ir de casa. Luego, ya en cadetes y siendo portero, acepté. Además, me ponían un taxi para ir y venir a los entrenamientos. Aunque muchas veces viajaba con Sergio Busquets y su padre porque vivían muy cerca de mi casa.\nP. ¿Y en esos trayectos hablaban sobre jugar en Primera?\nR. No mucho, no. Lo veíamos muy difícil y lejano. Además, la criba de jugadores al final de cada temporada era más grande. Así que el objetivo era pasarlo bien y disfrutar.\nP. Pero superó todas las cribas hasta llegar al primer equipo (2014-2017). ¿Está de acuerdo con la fórmula de tener a tres porteros en vez de dos?\nR. Hay opiniones para todo. Pero para mi gusto, cuando se tiene a un portero joven, lo ideal es que se entrene con los mejores y compita con el filial. Y cuando lo necesiten, pues se da el salto. Eso es lo mejor porque yo me pasé tres temporadas en la que apenas jugué. Aunque debo decir que tampoco lo pasé mal porque siempre fui uno más en el vestuario. Y entrenarse con los mejores del mundo supone crecer. Esa mejora ya la quisieran muchos.\nP. Debe ser un trago difícil de digerir eso de trabajar toda la semana para saber que en el fin de semana tenía fiesta, ¿verdad?\nR. Es duro, es duro. Al final, ya sabía que tenía que pasar algo extraordinario para ir convocado y aún más para poder jugar. Pero estaba en mi casa, con mi familia, mis amigos… Eso te permite desahogarte un poco. Y al menos jugué cuatro partidos. Lo que es un sueño. Y no lo puede decir cualquiera.\nP. ¿Qué tiene que pensar uno para no volverse loco?\nR. Tienes que trabajar, trabajar para ti, dar un buen nivel en los entrenamientos para ver que estás preparado y mostrar que no te dejas ir. Eso y no pensar más allá. Fue complicado.\nP. ¿Disfrutó los títulos -entre ellos dos Ligas y una Champions-, por más que no jugara casi?\nR. Desde luego. Pero no los pude sentir tan míos. No es lo mismo que cuando uno juega, aunque considero que también aporté mi granito de arena en los entrenamientos. También es verdad que el ascenso con el Valladolid fue tremendamente especial para la ciudad y para todos, también para mí porque jugué todos los partidos. Me llenó mucho.\nP. Y sigue jugándolo todo. ¿Es más cariñoso con los que no juegan porque sabe lo que significa?\nR. Evidentemente. Vivir tres años en la sombra no es fácil. Se necesita el cariño y yo intento transmitirlo. Les hago saber que estoy con ellos y que intentaré ayudarles en lo que pueda.\nP. ¿Qué le ha dado el Valladolid?\nR. Todo. El cariño de la afición, el de la gente del club, el del vestuario… Y que aquí he encontrado lo que quería: competir.\nP. ¿Puede decir eso de que fuera del Barça no hace tanto frío?\nR. Aquí sí que hace mucho frío, ¿eh? Pero sí, sí. El Barça es un mundo aparte. Y no se acaba ahí el fútbol.\nP. Pero cambia. Porque pasó de jugar con los pies por obligación a casi hacerlo por necesidad…\nR. Siempre había trabajado con los pies y era algo que ya llevaba incorporado. Pero aquí se me pidió bastante menos en ese sentido y no me costó adaptarme. Más que nada porque lo complicado hubiese sido al revés, que nunca lo hubiera hecho y que de repente me tocara iniciar todas las jugadas. Al final entiendes que cada equipo tiene su identidad. Y la filosofía del Barça, en ese sentido, es extrema. Aquí si puedes juegas y si no, no.\nP. ¿Cómo es el presidente Ronaldo?\nR. Muy buena gente. Muy cercano y se preocupa por nosotros. Está pero no demasiado para no molestar. Deja hacer al mister, saluda… Para nosotros es una ventaja tenerlo porque sabe lo que es el mundo del fútbol. Intenta darnos facilidades y es detallista.\nP. ¿Qué detalle le gustó por encima de otros?\nR. Se lo curró mucho cuando nos invitó a todos a Ibiza tras lograr la permanencia. Ahora hay que volver a conseguirlo y ya tendremos tiempo de apretarle para un nuevo viaje…\nP. Primero les toca el Barça. ¿Cree que es tan irregular como lo expresa su juego?\nR. No hay para tanto. Los números están ahí y dicen que tiene muchísima pólvora porque todos pueden marcar goles. Quizá su juego es un poco más directo que antes y no elabora tanto, pero los jugadores igual también piden eso. Aun así, mantienen la filosofía de tener el balón y puede marearte en cualquier momento. Sabemos que es un partido para correr detrás del balón. Pero vamos con la ilusión de sacar algo positivo.\nP. ¿Y qué le parece la situación social que se está viviendo en Cataluña estos días?\nR. Prefiero no decir mucho. Es una situación desagradable y que esperemos que se arregle cuanto antes.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Real Valladolid", "Jordi Masip", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}