{"id": "fe4760ef-6ab4-4f2c-6018-e09d1791f321", "content": "Trump admite que habló de Biden con el presidente de Ucrania\n\nNo es la trama rusa que supuestamente diseñó Donald Trump para impedir que Hillary Clinton llegara a la Casa Blanca en 2016. Es una nueva trama que en esta ocasión pasa por Ucrania y perjudica a un nuevo candidato demócrata a la presidencia del país, el exvicepresidente Joe Biden, aunque también tiene a Trump entre sus protagonistas.\nEl Capitolio de Washington bullía a finales de esta semana después de que un miembro no identificado de los servicios de espionaje revelara una supuesta coacción telefónica de Donald Trump el pasado mes de julio al actual presidente de Ucrania, Volodímir Zelenski, para que iniciara una investigación sobre el hijo de Joe Biden, con el fin último de dañar la campaña del exvicepresidente para las elecciones de 2020.\nPara entender por qué Trump habría presionado a Zelenski hay que remontarse a los años de la presidencia de Barack Obama, cuando el entonces vicepresidente Joe Biden habría amenazado vía telefónica al entonces presidente ucraniano, Petro Poroshenko, con retirar una alta suma de dinero en calidad de préstamos a la antigua república soviética si no apartaba de su cargo al entonces fiscal jefe, Víctor Shokin, que investigaba una empresa de gas, en cuyo organigrama de dirección se encontraba Hunter Biden, hijo de Joe Biden.\nDurante la semana, Trump hizo declaraciones al respecto y el sábado a través de Twitter declaró que la conversación que tuvo con el mandatario de Ucrania fue “perfectamente válida y rutinaria”. El presidente lo dejó ahí. Pero ayer domingo, antes de abandonar la Casa Blanca para viajar a Ohio y Texas, Trump reconoció haber hablado de Biden con Zelenski. “La conversación que tuve fue de felicitación, principalmente en lo que respecta a la corrupción”, recordó el presidente, para a continuación proseguir relatando que en ese ámbito fue cuando mencionó a Biden, al decir que “no queremos tener gente como el vicepresidente Biden y su hijo creando corrupción a la ya existente en Ucrania”. Lo que en ningún momento reconoció ayer Trump fue que hubiera presionado a Zelenski para que iniciara una investigación..\nThe Fake News Media and their partner, the Democrat Party, want to stay as far away as possible from the Joe Biden demand that the Ukrainian Government fire a prosecutor who was investigating his son, or they won’t get a very large amount of U.S. money, so they fabricate a.....\nDesde que este nuevo escándalo estallase de la mano del diario The Wall Street Journal, el presidente ha insistido en que a quien hay que investigar es a Joe Biden. “Es una verdadera desgracia que él amenazara con no donar miles de millones a un país extranjero si este no retiraba antes a un fiscal. Alguien debería investigarlo”, declaró en tono molestó Trump el pasado viernes en el Despacho Oval, donde conversó con los periodistas tras recibir a Scott Morrison, primer ministro de Australia. “Eso no lo van a hacer”, añadió Trump, aportando como razón que “se trata de un demócrata”.\nEl otro protagonista fundamental de este nuevo embrollo es el oscuro abogado de Trump, el exalcalde de Nueva York, Rudy Giuliani. Después de que el Journal revelase la información, en la que citaba a personas conocedoras del asunto que aseguraban que en la conversación telefónica del 25 de julio, Trump llegó a pedir hasta ocho veces a Zelenski que trabajara con su abogado personal (Giuliani) para investigar a Hunter Biden.\nTras negar haberlo hecho, Giuliani llegó a admitir el jueves por la noche en una entrevista con CNN haber pedido al actual Gobierno ucraniano que investigase a Biden. “¡Por supuesto que lo hice!”, dijo molestó el abogado tras dar muchas explicaciones vagas sobre cómo había llegado a saber de esta supuesta trama ucraniana.\nEs conocido que el abogado del presidente se reunió en junio en París con un funcionario de la Fiscalía General de Ucrania y en agosto en Madrid con un asesor de Zelenski, Andriy Yermak. Pero una cosa es Giuliani tratando de proteger los intereses de su cliente, como él mismo dijo, y otra muy distinta que la Administración norteamericana utilizara canales oficiales para lograr que un país extranjero inicie una investigación que afecte a un rival político.\nEn una versión anterior, esta información se refería a Yuriy Lutsenko como el fiscal jefe que investigaba la empresa de gas para la que trabajaba el hijo de Biden, cuando en realidad se trataba de Víctor Shokin.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Donald Trump", "Trama Rusa", "Ucrania", "Casa Blanca", "Kremlin", "Incidentes elecciones", "Elecciones EE.UU. 2016", "Estados Unidos", "Moscú", "Elecciones EE.UU.", "Elecciones presidenciales", "Norteamérica", "Elecciones", "Casos judiciales", "Rusia", "Espionaje", "Europa este", "Gobierno", "América", "Europa", "Administración Estado", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}