{"id": "fe53294b-0528-4419-6f79-426fdf245d96", "content": "En libertad el hombre que lanzó pirotecnia a un helicóptero de los Mossos\n\nEl hombre detenido por lanzar pirotecnia contra un helicóptero de los Mossos d'Esquadra durante los disturbios en Barcelona ha quedado este miércoles en libertad con cargos. Según han explicado a EL PAÍS fuentes judiciales, el juez ha acordado su puesta en libertad aunque mantiene la causa abierta por los delitos de atentado a la autoridad y desórdenes públicos. La Fiscalía había solicitado su ingreso en prisión provisional sin fianza, pero la petición no ha sido atendida. Los Mossos le atribuyeron inicialmente también un delito de tentativa de homicidio.\nEl lanzamiento de hasta cinco bengalas contra un helicóptero que sobrevolaba Barcelona ocurrió el jueves por la noche. La policía autonómica no detuvo al presunto autor de esos lanzamientos hasta el lunes, una vez analizadas las imágenes, que fueron ampliamente difundidas en redes sociales. Los vídeos muestran el momento en el que unos fuegos artificiales tratan de desestabilizar el helicóptero de los Mossos, que monitorizaba las protestas.\nEl detenido, F. L.G ., es un vecino de Santa Margarida de Montbui (Barcelona) que este miércoles ha pasado a disposición del juzgado de gyardua de Igualada. Los Mossos le atribuyen exclusivamente a él los diversos lanzamientos que sufrió el aparato. La Fiscalía ha pedido prisión provisional por la gravedad de los hechos, ya que inicialmente se le ha tomado declaración por atentado y desórdenes -como a la mayoría de detenidos- pero también por tentativa de homicidio, un delito de mayor gravedad.\nLa causa, sin embargo, permanece ahora abierta solo por atentado y desórdenes, según el Tribunal Superior de Justicia de Cataluña (TSJC). El juez ha impuesto al hombre comparecencias quincenales y se inhibido a favor de los juzgados de Barcelona que, por ser el lugar donde ocurrieron los hechos, tramitarán la causa.\nSegún el sindicato policial Jupol, el detenido es la misma persona que, el 29 de septiembre de 2018, agredió a un policía nacional durante una protesta sindical organizada en Barcelona. Ese caso también se encuentra en fase de instrucción y F. L.G. afronta una causa por tenencia ilícita de armas, atentado a la autoridad y delito contra los derechos fundamentales, siempre según el sindicato. Jupol añade que el hombre lanzó un \"cohete pirotécnico de gran potencia\" contra el helicóptero de los Mossos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Violencia callejera", "Sentencia Procés", "Atentado a la autoridad", "Desórdenes públicos", "Disturbios", "Barcelona", "Juicio al Procés", "Delitos orden público", "Referéndum 1 de Octubre", "Cataluña", "Delitos", "España", "Conflictos", "Justicia"], "newspaper": "elpais"}