{"id": "fe5868a7-cd15-421e-429f-8195830019a2", "content": "El camaleón desnudo\n\nRobert Mugabe podría haber ascendido al panteón de líderes de África, ejemplos éticos y políticos para millones de personas. Ahí están los tres grandísimos: Kwame Krumah (Ghana), Nelson Mandela (Sudáfrica) y Julius Neyrere (Tanzania), y otros dos venerados como héroes por su lucha por la libertad y sus prematuras muertes: Patrice Lumumba y Thomas Sankara.\nMugabe pasó de ser jefe de una escisión de la guerrilla que luchaba por la independencia de la entonces llamada Rodesia a líder de un Gobierno ejemplar. Tal vez porque no tenía alternativa a los acuerdos de Lancaster House que supusieron la independencia del país. El pacto incluía el respeto de las propiedades de los 4.000 granjeros blancos, que tenían las mejores tierras. La salvaguarda caducaba en 1999. Mugabe aparcó su retórica revolucionaria (fue prochino en los años 70), dejándola para las grandes ocasiones, hizo progresar a su país y gobernó desde un pragmatismo que encandiló a Occidente. Hizo honor a su sobrenombre, “El Camaleón”.\nEse primer Mugabe, padre ejemplar de la patria, murió el 2 de agosto de 1998, tras el fracaso de un golpe militar en Kinshasa, capital de la República Democrática de Congo (RDC), alentado por Ruanda y Uganda, descontentos con Laurent Kabila, a quien habían situado en el trono de Mobutu Sese Seko. Aquella acción desencadenó lo que Madeleine Albright llamó la “primera guerra mundial africana”. Nueve países se enfrentaron divididos en dos bandos. Mugabe eligió el de Kabila apoyado por el presidente de Angola, José Eduardo dos Santos.\nNo fue desinteresado. Envió 11.000 soldados a cambio de concesiones mineras por valor de 200 millones de dólares. Las cuentas nunca salieron, aunque la aventura costaba a su país un millón de dólares al mes, porque los ingresos fueron a los bolsillos de Mugabe y su camarilla.\nZimbabue entró en crisis, subieron los precios de la gasolina, creció el descontento y Mugabe perdió inesperadamente en febrero de 2000 el referéndum para la reforma constitucional, que debía reemplazar a los acuerdos de Lancaster House. Le acababa de surgir una oposición en torno al Movimiento por el Cambio Democrático (MCD) que ponía en riesgo el monopolio del poder. Desde entonces, el descenso a los infiernos. Desató la represión contra el MDC, mandó a sus veteranos ocupar las fincas de los blancos (quedaban 400) y reprimió con brutalidad desde un estado de emergencia permanente. Un país exportador de alimentos empezó a pasar hambre.\nEl Camaleón, reducido a una caricatura de sí mismo, dejó el poder en noviembre de 2017, derrocado por un golpe palaciego liderado por uno de los suyos, Emmerson Mnangagwa. Poco ha cambiado con los nuevos líderes. Lo único que pretendían era sustituir al impopular actor principal, temerosos de que una revuelta les expulsara a todos del escenario.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Robert Mugabe", "Opinión", "Zimbabue", "África meridional", "África subsahariana", "África"], "newspaper": "elpais"}