{"id": "fe5a4287-a194-45a2-4ecd-b70d97d8d7c4", "content": "Cómo los tertulianos suplantaron a los intelectuales\n\nCon los intelectuales ocurre lo mismo que con la socialdemocracia: no puede hablarse de ellos sin mentar su muerte, su crisis o su lamentable estado. De hecho, les va incluso considerablemente peor que a aquella, que al menos consigue ganar algunas elecciones de vez en cuando. El final de los intelectuales se lleva cacareando desde hace unos 40 años y siguen sin levantar cabeza. A pesar de todo, el término sobrevive, pero desprovisto ya del aura que solía acompañarlo. En España sigue utilizándose para referirse a los miembros de algunas profesiones —académicos, artistas, literatos o actores—. Como cuando, por ejemplo, aparecen esos pomposos titulares donde se anuncia su pronunciamiento sobre alguna cuestión de actualidad. “Un grupo de intelectuales” dice esto o aquello y firman el manifiesto toda una ristra de personas pertenecientes a estas profesiones mencionadas. Pero la popularidad de algunos de ellos —pensemos en los casos recientes de Richard Gere o Javier Bardem con la crisis de los refugiados del Open Arms— no los convierte sin más en “intelectuales”; son personas populares que hacen público su loable compromiso político. Punto.\nEl intelectual clásico, el “verdadero”, es aquel o aquella cuya opinión cobraba una especial importancia porque estaba respaldada por el extraordinario prestigio que se había ganado en el campo en el que sobresalía, generalmente en el pensamiento, la ciencia o la literatura. Sus opiniones merecían más atención porque se supone que estaban fundadas sobre mejores argumentos. No era lo mismo lo que decía un profesor cualquiera de una universidad italiana que lo que salía de la pluma de un Bobbio o un Umberto Eco. Su capacidad para ser leídos o escuchados con atención ha sido siempre mayor que la de cualquier otro mortal. Pero, ¡ojo!, su excelencia en un determinado campo del saber no les otorgaba por sí misma un salvoconducto para obtener mayor influencia. Un buen ejemplo a este respecto, como nos recuerda Richard Rorty, es el caso de Heidegger, “el mejor filósofo del siglo XX y a la vez un facha (redneck) de la Selva Negra”. Casos de estos abundan, como cuando Foucault se pronunció con entusiasmo a favor del ayatolá Jomeini, o cuando, ya más cercanos en el tiempo, comienzan a desbarrar los Chomsky o Zizek. El buen juicio político, como decía Hannah Arendt, no está necesariamente asociado a la capacidad intelectual o al éxito académico.\nDe todas formas, y esto también forma parte del perfil del intelectual, en sus intervenciones siempre había algo de provocación, no se limitaban al sano ejercicio de la crítica sin más; nos desvelaban nuevas y originales perspectivas sobre la realidad y nos enfrentaban a nuestras propias contradicciones. Quizá por eso mismo muchos de ellos oficiaban como “sacerdotes impecables” (como los llamaba el teórico político Rafael del Águila), siempre del lado de la ética de la convicción y ajenos a la inevitable naturaleza dilemática de la mayoría de las decisiones políticas. Su rol no era el de facilitar la decisión al gobernante, sino el de sacudir las conciencias, aunque a veces, como en el caso de Sartre, les perdiera su partidismo, justo lo contrario de lo que nos encontrábamos en Camus u Orwell, cuya autonomía de pensamiento era marca de la casa.\nSu rol no era el de facilitar la decisión al gobernante, sino el de sacudir conciencias\nA algunos les gustaba la sobrerreacción, la exageración o, como en el caso de Foucault, “destruir las evidencias y las universalidades, mostrar en las inercias y restricciones del presente los puntos débiles, las aperturas, las líneas de fuerza”. Más modesta, pero por ello no menos eficaz, nos parece la posición de Habermas, para quien el atributo fundamental del intelectual es el “olfato vanguardista para las relevancias”. Para él, el punto fundamental es “detectar temas importantes, presentar tesis fértiles y ampliar el espectro de las cuestiones relevantes con el fin de mejorar el deplorable nivel de los debates públicos”. Puede que en este juego entre razonabilidad y provocación estuviese la clave que hacía que su acción pública fuera más o menos escuchada y seguida, más o menos respetada.\nPoco a poco, sin embargo, su reinado en el espacio público fue sustituido por el de los expertos. La nueva complejidad de una política cada vez más tecnocrática hizo que nuestra comprensión de lo que acontecía requiriera del continuo recurso a especialistas de distinto pelaje. Los grandes discursos de la tutela filosófico-moral del intelectual clásico dieron paso así al “análisis experto”. Este complementaba más eficazmente las noticias del día a día que las posibles reflexiones del sabio. El mundo académico, además, pronto dejó de ofrecer generalistas y propició únicamente la especialización. Por otro lado, ya iban quedando cada vez menos de los intelectuales históricos, que estaban siendo suplidos también por los que los anglosajones llaman public intellectuals, que opinan a partir de su especialidad y su prestigio, como Francis Fukuyama, Steven Pinker, Yuval Noah Harari, ­Niall Ferguson…, y que tienen en común el estar casi siempre bajo el foco público. Muchos de ellos —no necesariamente los aquí mencionados— poseen, como señala Daniel W. Drezner en The Ideas Industry, un acceso privilegiado al “mercado de las ideas”, que no está exento de mediaciones y donde grandes intereses económicos desempeñan también su papel a la hora de promocionar unas u otras reflexiones. Eso del intelectual clásico de “decir la verdad al poder” se tornaría así en lo contrario: son los poderes fácticos los que tratan de definir cuál es la verdad buscándose los portavoces adecuados, ya sean pensadores o think tanks.\nEl caso es que, al entrar en esta fase de política posverdad, ya no hay forma de imponer “verdades” que valgan. Vengan de los intelectuales, los expertos o los public intellectuals. No en vano, todos ellos pertenecen a una élite y eso les coloca ya a priori bajo sospecha. A menos, claro, que defiendan las posiciones que nos importan. La actual vituperación de las élites se ha extendido también a quienes tenían la función de orientarnos. Ortega se equivocaba. Ha habido que esperar a la expansión de las redes sociales para que se produjera la auténtica rebelión de las masas, aunque ahora hayan cobrado la forma de enjambres virtuales. Detrás de esto se encuentra, desde luego, el proceso de desintermediación, que ha roto con el monopolio de los medios tradicionales para ejercer su tutela sobre la opinión pública. O la posibilidad potencial de acceso directo a conocimientos que hasta ahora solo eran accesibles para un grupo de iniciados. O el predominio de los afectos sobre la cognición —“solo me parece convincente lo que encaja con mis sentimientos”—. O la enorme polarización política que se nutre de un consumo tribalizado de la información y la discusión (las famosas cámaras de eco). O la desaparición de la deliberación detrás de lo meramente expresivo.\nGreta Thunberg consigue más atención que el filósofo Bruno Latour, gran experto en cambio climático\nEl resultado de todo esto es una pérdida generalizada de auctoritas por parte de instituciones, grupos o personas que hasta entonces cumplían esa función orientadora de la que antes hablábamos. Y entre ellos se encuentran, cómo no, los intelectuales. Porque haberlos haylos, solo que su influencia cada vez es menor en esta sociedad que se proyecta sobre un escenario cada vez más fragmentado y está dominada por una fría economía de la atención. Se atiende a quien más ruido hace, no a quienes aportan mejores argumentos; o al más feo y provocador, como Michel Houellebecq, que siempre es entrevistado con fruición; o a quienes se valen de novedosas estrategias en defensa de una determinada causa. No es de extrañar así que la ecologista adolescente Greta Thunberg haya conseguido captar mucha más atención que cualquiera de los escritos de Bruno Latour, el filósofo que más y mejor se ha venido ocupando del desastre climático.\nNo podemos olvidar, sin embargo, que la democracia ha tenido siempre una peculiar relación con la verdad. La democracia es el gobierno de la opinión, no el de los filósofos platónicos o el de los científicos. Y aunque aquellos siempre podrán ilustrarnos, al final decide la opinión mayoritaria, que no tiene por qué ser la más fundada en razón. Por eso mismo los teóricos de la democracia han abogado por la necesidad de someter las diferentes opiniones a la prueba de la deliberación pública. Y aquí es donde son bienvenidos los intelectuales, los que nos alertan sobre dimensiones de la realidad que a veces se nos escapan. El problema es que la mayoría de ellos se han dejado llevar por la polarización y se han adscrito a alguna de las partes de esta nueva política de facciones irreconciliables. Con ello pasan de ser intelectuales a convertirse en ideólogos, en racionalizadores de unas u otras opiniones. El pensamiento autónomo se desvanece o pierde su resonancia detrás del ruido de las redes. Otros se empecinan en disquisiciones pedantes digeribles solo para quienes están bien anclados en la cada vez más minoritaria subcultura humanística.\nCon todo, tengo para mí que los que han dado la puntilla a los intelectuales han sido, curiosamente, los tertulianos, si es que podemos generalizar entre tan amplio y variado grupo. Por la propia dinámica del invento, el fugaz y casi improvisado análisis —el “pensamiento rápido”— y el fomento del contraste de pareceres, el mensaje que se transmite es que todo es opinable. Y sin hacer grandes esfuerzos. Incluso en aquellos temas que requerirían el recurso al conocimiento experto. ¿Quiénes son, pues, estos intelectuales —o expertos— que se atreven a imponernos una única visión de la realidad cuando yo ya tengo la de los “míos”? No es de extrañar, pues, que se esté abandonando a los otrora “sacerdotes impecables” para seguir acríticamente a líderes populistas implacables. La razón argumentativa se va supliendo poco a poco por la cacofonía de opiniones sin sustento o el refuerzo emocional de las nuevas consignas. Sí, me temo que el final de los intelectuales tiene todos los visos de ser una profecía autocumplida\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Jurgen Habermas", "Tertulias", "Opinión", "Ética", "Michel Foucault", "Hannah Arendt", "Francis Fukuyama", "Yuval Noah Harari", "Niall Ferguson", "Steven Pinker", "Historiadores", "Intelectuales", "Relaciones humanas", "Filosofía", "Sociología", "Redes sociales", "Internet", "Medios comunicación", "Cultura", "Sociedad", "Comunicación", "Comunicaciones", "Política", "Ciencia"], "newspaper": "elpais"}