{"id": "fe5c6bba-5f8b-405a-6909-d3eb91533233", "content": "Trabajo concluye que no hay irregularidades en las ayudas de Economía a las empresas de Francesc Puig\n\nLa Inspección de Trabajo ha cerrado la investigación promovida a raiz de una denuncia del PP contra Mas Mut Produccions y Comunicacions dels Ports, sociedades participadas por el empresario Francesc Puig, hermano del presidente valenciano Ximo Puig, al no encontrar  \"irregularidades en la concesión de las subvenciones examinadas\", recoge un oficio del Ministerio de Trabajo enviado a la Dirección General de Trabajo de la Generalitat a la que ha tenido acceso este diario.\nLa secretaria general del PP valenciano, Eva Ortiz, reveló ayer en las Cortes Valencianas la denuncia que su partido presentó el pasado mes de febrero al órgano laboral ante un posible fraude en ayudas a la contratación concedidas por la Consejería de Economía a estas dos empresas de Castellón.\nSegún Ortiz, ambas sociedades recibieron entre 2016 y 2018 cerca de 112.000 euros en subvenciones a la contratación de jóvenes del programa Avalem Joves, que tenían como condición un aumento neto de plantilla y que, según información del PP, no aparece reflejada en sus cuentas generales de esos años.\nSegún el documento de la Inspección de Trabajo, un funcionario visitó el pasado 22 de mayo la delegación del Servicio Valenciano de Empleo (Servef) en Castellón y, tras examinar la documentación, constató que ambas empresas no habian incumplido los requisitos de la orden de ayudas ni las subvenciones obtenidas por Mas Mut y Produccions dels Ports \"han ido destinadas a fines distintos de los previstos legalmente\".\nConocido el archivo de la denuncia del PP, el PSPV-PSOE ha exigido la dimisión de la secretaria general del PPCV, Eva Ortiz, por dar \"datos falseados\" sobre las subvenciones de la Generalitat al hermano del presidente de la Generalitat, mientras el PP ha anunciado que pedirá una comisión de investigación sobre esas ayudas.\nAsí lo han señalado estos partidos al término de la Junta de Portavoces de las Cortes Valencianas de este martes, en la que se ha rechazado, con los votos en contra de los partidos del Gobierno del Botànic, la petición del PP de un pleno extraordinario este jueves para que Puig compareciera y explicara esas y otras subvenciones.\nManolo Mata, portavoz parlamentario socialista, ha acusado al PP de elegir la campaña electoral para \"hablar mal\" de Ximo Puig, quien \"no ha tomado ninguna decisión vinculada a ninguna ayuda\" y no tiene \"ninguna relación con las empresas de su hermano\", por lo que \"no hay ni puede haber responsabilidad política\".\nMata ha acusado de \"pérdida absoluta de credibilidad\" a Ortiz, porque la Dirección General de Trabajo de la Comunidad Valenciana no ha levantado acta de infracción y la Inspección del Ministerio de Trabajo  no ha visto irregularidades en esas subvenciones. \"Es \"un ataque gratuito a Puig\", ha dicho el portavoz.\nEl secretario de Organización y diputado del PSPV, José Muñoz, ha exigido la \"inmediata dimisión\" de Eva Ortiz, por dar datos \"manipulados\" y no rectificar, al tiempo que ha alertado de que no van a permitir que su \"debilidad interna\" y su \"campaña de supervivencia personal\" afecten a \"la honorabilidad de personas que han luchado contra la corrupción\".\nPor su parte, Eva Ortiz ha indicado que no entiende \"por qué se esconden si todo está bien\" y no acusa \"a nadie\", sino que habla de lo que no le \"cuadra\" y le parece \"irregular\", y ha cuestionado que se \"injurie y calumnie\" a quienes denuncian. \"Ayer este expediente no estaba archivado porque se hicieron las llamadas pertinentes\", ha llegado a decir la parlamentaria.\nLa dirigente popular ha señalado que el lunes ampliará la denuncia ante el juzgado de Instrucción número 4 de Valencia con las subvenciones de la Consejería de Economía y ha insistido en que no les consta el archivo por la Inspección de Trabajo pese a ser los denunciantes. Según aseguró ayer el PP, la formación recibió a principios de octubre una notificación oficial de la Inspección de Trabajo que, según interpretaron, evidenciaba que la investigación seguía \"viva\".\nEl consejero de Economía, Rafael Climent, departamento del que dependen las ayudas denunciadas por el partido conservador, ha defendido el proceso administrativo que se sigue a la hora de conceder subvenciones por parte de la Generalitat, y ha pedido al PP que tenga \"más rigor y seriedad\" y no use las denuncias con fines electoralistas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Ximo Puig", "Denuncias", "Eva Ortiz", "Generalitat Valenciana", "PPCV", "Comunidad Valenciana", "Ayudas públicas", "PP", "Política económica", "Gobierno autonómico", "Partidos políticos", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Economía", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}