{"id": "fe5d3443-d7c1-496e-4566-8f8ed54cfb3c", "content": "Doncic tutea a los mitos\n\nRick Carlisle empieza a agotar su repertorio de respuestas sobre Luka Doncic. No pasa día sin que alguien trate de indagar en el enigma del base esloveno. Un jugador de solo 20 años, en el inicio de su segunda campaña en la NBA y que no deja pasar jornada sin añadir otra muesca al listón de sus hazañas. Su entrenador en los Dallas Mavericks mide sus respuestas, intenta ser justo con su pupilo y, al mismo tiempo, no inflar el globo, a imagen y semejanza, salvando las distancias, de lo que le sucede a Ernesto Valverde en relación con Leo Messi. La realidad es que apenas ha transcurrido poco más de un año desde que llegó a la NBA y Doncic ya da pie a que se coteje su progresión y sus estadísticas con las de los mejores de la NBA, de ahora y de siempre. Palabras mayores.\n“Es uno de esos jugadores excepcionales que no solo posee una imaginación increíble para este deporte, sino también la habilidad, la capacidad y los medios para llevarla a cabo”, sentencia Carlisle. El inicio de la temporada de Wonderboy o el Niño Maravilla, El Matador como los Mavericks pretenden que sea conocido en el mundo entero, supera con creces las ya de por sí altas expectativas que despertó en su primer año, en el que fue elegido por casi unanimidad —98 de los 100 votos posibles— novato del Año. Ahora, en expresión acuñada por la prensa estadounidense, ya entra en la “conversación” con los aspirantes al MVP, la de Harden, LeBron James, Antetokounmpo, Kawhi Leonard o Anthony Davis, e incluso con los más legendarios.\nLos datos son abrumadores. Él mismo admite que está superando récords que ni siquiera sabía que existieran. Y LeBron James compadrea con él a través de las redes sociales. “Os lo dije, es un jodido hijo de p***”, escribió la estrella de los Lakers un día después de que Doncic se le uniera como único jugador de la historia que, con solo 20 años, fuera capaz de sumar un triple doble con más de 40 puntos, 42 en concreto, 12 asistencias y 11 rebotes. Eso fue el lunes ante San Antonio. Dos días después, ante Golden State, repitió triple doble con 35 puntos —22 en el primer cuarto, 33 al descanso—, 10 rebotes y 11 asistencias. Con el añadido de que solo jugó 26 minutos, entre otras cosas porque el trabajo estaba más que hecho ante unos Warriors devastados por las lesiones de sus estrellas, y arrollados: 142-94. Fue el séptimo triple de Doncic en 14 partidos. Roza el triple doble de media con 29,9 puntos, 10,6 rebotes y 9,4 asistencias. “Estoy jugando mejor que el año pasado”, concede. “Por ahora diría que es algo mental y que tiene mucho que ver con la confianza. Siempre le pregunto a Carlisle: ‘¿Qué quieres, correr?’, me deja marcar las jugadas. Deja que el juego fluya con más ritmo. Y, además, ahora conozco mejor la NBA y sé las dificultades que entraña por la acumulación de partidos y viajes”.\nHay algo más. En verano, exhibió en las redes sociales una foto con el torso desnudo, junto a su perro Hugo. Llamó la atención su delgadez. Explicó que había trabajado para perder peso y ganar velocidad, naturalmente sin perder músculo. Según los datos oficiales, mide 2,01 metros y pesa 98 kilos, entre nueve y diez kilos menos que en abril. “Ahora soy más rápido, así que supongo que mi defensa también será mejor”, explicó. Necesitaba mejorar en ese aspecto para poder consolidarse en la posición de base. “Quizás por su tamaño podría pensarse que es lento, pero no lo es”, explica su compañero en la selección eslovena y base de Miami, Goran Dragic. “Está bien. No es súper rápido, pero tiene un primer paso realmente difícil de defender. Utiliza muy bien su cuerpo”. Mark Cuban, el propietario de los Mavericks, también explicó que Doncic ha trabajado especialmente para mejorar las fintas con la mano izquierda y para ser más explosivo con el manejo de balón.\nLos números de Doncic en su segunda temporada superan a los de los europeos que han marcado una época en los últimos tiempos, Tony Parker, Dirk Nowitzki y Pau Gasol, y también a los que de estrellas en su segundo año en la Liga Kobe Bryant (Lakers), LeBron James (Cleveland) o Stephen Curry (Golden State). Es el cuarto mejor anotador de la Liga, con 29,9 puntos, solo superado por Harden (38,4), Antetokounmpo (30,5) y Beal (30,3). Solo hay seis jugadores que concluyeron su segundo año en la Liga con una media superior, seis legendarios: Wilt Chamberlain (38,4), Rick Barry (35,6), Abdul-Jabbar (31,7), Oscar Robertson y Jerry West (30,8) y Bob McAdoo (30,6). Sus 9,4 asistencias de promedio le sitúan en la segunda posición esta temporada, tras LeBron James, con 11,1. Solo tres jugadores, en su segundo año en la Liga, superaron su actual marca: Kevin Johnson (12,2), Oscar Robertson (11,4) y Tim Hardaway (9,7).\nDoncic, con 10,6, es decimoprimero en la clasificación de rebotes de esta campaña, dominada por Andre Drummond, con 16,8. Naturalmente en esta faceta del juego, los pívots dominan la estadística histórica de los jugadores de segundo año, encabezada por Wilt Chamberlain, con 27,7, y Bill Russell, con 22,7, y en la que el base esloveno ocuparía el puesto número 37. Y es el primero en la clasificación de triple dobles, con 7, dos más que LeBron James. “Llega un punto en el que casi esperas ver algo nuevo de él a diario o semanalmente”, se rinde Carlisle, su técnico.\nLuka Doncic. Dallas. 19 años en su debut.\n1ª temporada (2018-19): 21,2 pts. 7,8 reb. 6,0 ast. 49,7% tiros de campo. 32,2 min.\n2ª temporada (2019-20): 29,9 pts. 10,6 reb. 9,4 ast. 56,3 % tiros de campo. 34,3 min.\nTony Parker. San Antonio. 19 años en su debut.\n1ª temporada (2001-02): 9,2 pts. 2,6 reb. 4,3 ast. 46,7% tiros campo. 29,4 min.\n2ª temporada (2002-03): 15,5 pts. 2,6 reb. 5,3 ast. 50,3% tiros de campo. 33,8 min.\nPau Gasol. Memphis. 21 años en su debut.\n1ª temporada (2001-02): 17,6 pts. 8,9 reb. 2,7 ast. 51,8 % en tiros de campo. 36,7 min.\n2ª temporada (2002-03): 19 pts. 8,8 reb. 2,8 ast. 51,4% en tiros de campo. 36 min.\nDirk Nowitzki. Dallas. 20 años en su debut.\n1ª temporada (1998-99): 8,2 pts. 3,4 reb. 1 ast. 42,6% en tiros de campo. 20,4 min.\n2ª temporada (1999-00): 17,5 pts. 6,5 reb. 2,5 ast. 51,3% en tiros de campo. 35,8 min.\nKobe Bryant. Lakers. 18 años en su debut.\n1ª temporada (1996-97): 7,6 pts. 1,9 reb. 1,3 ast. 47,7% en tiros de campo. 15,5 min.\n2ª temporada (1997-98): 15,4 pts. 3,1 reb. 2,5 ast. 46,9% en tiros de campo. 26 min.\nLeBron James. Cleveland. 18 años en su debut.\n1ª temporada (2003-04): 20,9 pts. 5,5 reb. 5,9 ast. 43,8% en tiros de campo. 39,5 min.\n2ª temporada (2004-05): 27,2 pts. 7,4 reb. 7,2 ast. 50,4% en tiros de campo. 42,4 min.\nStephen Curry. Golden State. Debutó con 21 años.\n1ª temporada (2009-10): 17,5 pts. 4,5 reb. 5,9 ast. 53,5% en tiros de campo. 36,2 min.\n2ª temporada (2010-11): 18,6 pts. 3,9 reb. 5,8 ast. 55,1% en tiros de campo. 33,6 min.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Luka Doncic", "Dallas Mavericks", "Michael Jordan", "Lebron James", "Stephen Curry", "Pau Gasol", "Dirk Nowitzki", "Tony Parker", "NBA", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}