{"id": "fe5dfae8-624a-48fc-45d6-5438f7e87936", "content": "Johnson promete un gasto público millonario para lidiar con el Brexit\n\nLos congresos de los partidos son acontecimientos destinados a insuflar ánimo a los militantes y transmitir imagen de unidad al electorado. El del Partido Conservador del Reino Unido, en la localidad de Manchester, persigue además dar la imagen de que todos están a una con el primer ministro para sacar adelante el Brexit. El equipo de Boris Johnson prometió ayer un gasto millonario y enormes ayudas fiscales para disipar los temores de una salida salvaje de la UE.\nEra la jornada destinada a los números, y el discurso central del congreso corría a cargo de Sajid Javid, el chancellor (ministro de Economía) del Gobierno de Johnson. Todos los hombres del primer ministro son una sola voz a la hora de repetir el mensaje: el Brexit es un obstáculo que hay que superar cuanto antes, para que el Reino Unido eche a andar. Por eso sus planes y promesas son siempre de futuro. Para transmitir la idea de que, a pesar de no disponer de mayoría parlamentaria y de vivir bajo la sombra de un adelanto electoral, Johnson seguirá al frente de Downing Street.\nEl anuncio estrella de Javid fue el aumento del salario mínimo profesional. Las estadísticas laborales británicas lo calculan por horas, y el ministro expuso a los delegados conservadores su intención de subirlo a 11,80 euros por hora de modo gradual, en un plazo de cinco años. En la actualidad, el sueldo básico para los mayores de 25 años es de 9,25 euros la hora; entre 21 y 24 años, de 8,60 euros; y entre 18 y 20 años, de 6,90 euros por hora. “Está claro que los conservadores somos realmente el partido de los trabajadores”, proclamó el ministro.\nSu medida compite directamente con la principal bandera de los laboristas, que en su congreso de Brighton de la semana pasada se comprometieron a subir hasta los 11,90 euros la hora el salario medio del país, 10 céntimos más que los tories.\nTodos los ministros se desplegaron por los distintos medios para asegurar que el Reino Unido, con su medida, se iba a convertir en el primer país del mundo en acabar con los salarios precarios. Era el mensaje perfecto para disipar los miedos entre la población de un posible Brexit duro, que colocará a los británicos en desventaja respecto a otros países.\nHubo más promesas. El Gobierno anunció que se destinarán más de 38.000 millones de euros al Sistema Nacional de Salud (NHS, en sus siglas en inglés); 28.000 millones a nuevas infraestructuras; 5.000 millones más al desarrollo de la banda ancha; 270 millones para nuevos autobuses eléctricos en las ciudades y 845 millones para mejorar el presupuesto de las fuerzas de seguridad. El momento es claramente preelectoral y los conservadores han decidido aparcar por un tiempo el orgullo con que suelen presentarse como el partido de la disciplina fiscal.\nJavid dedicó las horas previas a su discurso a dispersar en persona por televisiones y radios las claves de un plan multimillonario para que el Brexit —el Gobierno británico sigue prometiendo que tendrá lugar el próximo 31 de octubre, con o sin acuerdo— produzca los menores daños económicos posibles a la población y a las empresas. Sin concretar aún, se contemplan ya medidas de alivio fiscal para las grandes corporaciones y ayudas directas para todos aquellos sectores que dependan de un modo más directo del comercio con la UE. “He dado órdenes al departamento del Tesoro para que tenga preparada una respuesta económica completa en apoyo de nuestra economía”, dijo Javid. “Y trabajaremos codo con codo con el Banco de Inglaterra para que quede diseñada una armadura de política monetaria por si fuera necesaria. Con acuerdo o sin acuerdo, estamos preparados para abandonar la Unión Europea”, proclamó.\nSu batería de medidas, que en otras circunstancias habría acaparado sin problemas todos los titulares de los medios, tuvo sin embargo que hacerse un hueco entre las nuevas acusaciones contra Johnson por haberse propasado en sus relaciones pasadas con algunas mujeres. El propio Javid tuvo que dedicar un tiempo a defender la honestidad del primer ministro.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}