{"id": "fe5ea9b5-22c0-4f39-72cb-83ac4bb399bf", "content": "Dia aprueba en una junta exprés multiplicar por cinco el sueldo del consejero delegado\n\nLos accionistas de la cadena de supermercados Dia han aprobado este viernes, en una junta extraordinaria exprés —apenas 45 minutos—, el acuerdo suscrito en junio con los bancos acreedores para la financiación de la empresa, los cambios en su consejo de administración, que pasa a tener ocho miembros, y una nueva política de retribuciones que multiplica por cinco el sueldo de su consejero delegado, hasta situarlo en tres millones de euros fijos anuales.\nPor segunda vez este año, tras la junta decisiva del 20 de marzo que supuso el triunfo del empresario ruso Mijail Fridman y su fondo Letterone sobre la entonces cúpula de la empresa, capitaneada por Borja de la Cierva, los accionistas de Dia estaban convocados para dar su plácet a decisiones clave para sacar a la empresa de la grave situación financiera en la que se encuentra y que amenazó incluso con derivar en un concurso de acreedores. En todo caso, dado que el fondo Letterone controla el consejo y es dueño del 69,76% de las acciones tras la opa culminada en mayo, no había peligro de que ninguno de los puntos del orden del día se quedase sin aprobar. Todos han sido validados con más del 90% de los votos en una cita que ha contado con un cuórum del 76% de las acciones.\nEl punto más llamativo ha sido el cambio en la política de remuneraciones de los consejeros, que incluía un nuevo sueldo para el consejero delegado, el alemán Karl-Heinz Holland, que cobrará tres millones de euros anuales, cinco veces más que sus antecesores en el puesto, cuyo sueldo era de 600.000 euros al año. Un 92% del capital presente o representado en la junta ha dado su visto bueno a la subida de sueldo, que además va acompañada de otras cantidades variables en función de objetivos.\nEsta era parte de una remodelación de la política de retribuciones cuyo objetivo declarado en la propuesta de acuerdos a tratar es el de \"atraer y retener el talento\". También incluye la remuneración de los consejeros externos no dominicales (Christian Couvreux, Jaime García-Legaz y José Wahnon), que pasarán a recibir un sueldo fijo anual de 100.000 euros brutos al año. A ese sueldo se añaden 50.000 euros por presidir alguna de las comisiones en que se divide el consejo o 20.000 por formar parte de alguna de ellas. Al presidente del consejo de administración, Stephan Ducharme, le corresponden 250.000 euros. Además de estos cuatro, el consejo está integrado por Karl-Heinz Holland (consejero delegado ejecutivo), Michael Casey y Sergio Dias. Se ha acordado fijar en ocho el número de puestos del consejo, manteniendo una plaza vacante por el momento.\nOtro de los puntos clave del orden del día era la aprobación del acuerdo de refinanciación de su deuda alcanzado con la banca acreedora a finales de junio. En virtud de ese acuerdo, Dia accede a un total de 870,8 millones de euros. La mayor parte, 600 millones, se corresponden con una ampliación de capital que se realizará a partir de octubre —tendrá que ser refrendada en una nueva junta. El fondo Letterone adelantó 500 de esos millones con un préstamo a cuenta de la ampliación, con lo que se pagó, entre otras cosas, el vencimiento de 300 millones en bonos corporativos el 6 de julio. El resto, 270,8 millones, es dinero extra acordado con la banca acreedora a cambio de aplazar los vencimientos de deuda: en realidad, Letterone pone 200 de esos millones, puesto que solo fue capaz de arrancar a la banca compromisos por 70,8 millones, según informó Dia.\nAdemás, Dia se compromete en virtud de ese acuerdo a agrupar en una filial sus tiendas más rentables y a traspasar a esta sociedad \"todos los bienes inmuebles propiedad de DIA en España\", así como sus participaciones en las filiales brasileña, argentina y portuguesa\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["Supermercados Día", "Supermercados", "Mercados", "Establecimientos comerciales", "Comercio", "Empresas", "Economía"], "newspaper": "elpais"}