{"id": "fe633f2e-5371-4f35-6462-ca9efa06281c", "content": "El juez decano de Bilbao rechaza que la Justicia \"haya fallado\" en el caso de la violación grupal a una joven de 18 años\n\nAfirma que, si cuatro de los acusados no han ingresado en prisión, es porque existen dudas sobre su participación\nEl juez decano de Bilbao, Aner Uriarte, ha rechazado que la Justicia \"haya fallado\" en el caso de la agresión grupal a una joven de 18 años en la madrugada del pasado viernes en la capital vizcaína. Además, ha afirmado que, si cuatro de los acusados no han ingresado en prisión, es porque existen dudas sobre su participación en la agresión sexual múltiple. \nLos hechos se produjeron el viernes de madrugada en Bilbao, cuando una joven denunció haber sido víctima de una agresión sexual por parte de un grupo de seis individuos. Agentes de la Ertzaintza y la Policía Local arrestaron unas horas después a los presuntos autores. Dos de los seis detenidos ingresaron en prisión por orden judicial, mientras que el resto de imputados quedaron en libertad con la condición de presentarse todos los días en dependencias judiciales. \nAnte las críticas que ha recibido la decisión de la juez que se encontraba de guardia, Aner Uriarte ha afirmado, en declaraciones a Europa Press, que \"debe haber dudas\" sobre la participación en los hechos de cuatro de los seis detenidos. En este sentido, ha apuntado que, así como en el caso de los dos que han ingresado en prisión, \"la identificación es más clara, con los otros cuatro hay dudas\". \nPor ello, ha dicho que la magistrada ha acordado su puesta en libertad, pero ha recordado que estos cuatro acusados también \"están siendo investigados, están citados y tienen que ir todos los días a firmar al Juzgado\". \nPara el juez decano de Bilbao, las críticas ante la actuación judicial parten de la base de que se cree, desde el principio, en la culpabilidad de todos los detenidos, \"sin saber, muchas veces, lo que ha dicho la chica\", víctima de la violación. \"Si la juez viera claro que los seis están implicados en una agresión sexual como ésta, en grupo y tan brutal como se dice que ha sido, habrían ido los seis a la cárcel, seguro\", ha insistido, para recordar que, pese a la alarma que generen los hechos, desde la perspectiva judicial, se deben \"comprobar\" los hechos de la denuncia y tienen que existir indicios racionales de que las personas detenidas participaron en la agresión sexual. \nA su entender, ante casos como éste, \"la gente parte de la base como si hubieran sido juzgados ya\" los acusados, cuando existe \"el derecho a la presunción de inocencia y el derecho a la defensa\". \nPor ello, cree que no se puede afirmar que \"la Justicia ha vuelto a fallar\", como ocurre \"en este clima que se vive\". En cuanto a los casos de violaciones grupales que se están produciendo, ha dicho que desconoce si ahora \"se denuncia lo que antes no se denunciaba, o si se dan mecánicas de repetición por parte de delincuentes\".\nLa magistrada del Juzgado de Instrucción número 6 de Bilbao, que se encontraba de guardia cuando se denunciaron los hechos, ha dictaminado en su auto que ordenó el ingreso en prisión de los dos arrestados que la denunciante fue capaz de identificar.\nLa resolución judicial señala que la joven contactó a través de Instagram con uno de los agresores sexuales, que tenía un tatuaje, y se citó con él en el Parque de Etxebarria a las 23.30 horas del pasado jueves. Cuando ésta acudió al lugar observó que el individuo no se encontraba solo, sino que estaba acompañado de más personas, por lo que intentó marcharse. Sin embargo, éstos la retuvieron por la fuerza y la sometieron a varias violaciones, aunque la joven no ha sabido determinar cuántas veces la agredieron sexualmente.\n Posteriormente, la víctima denunció la violación grupal y describió al chico del tatuaje, con el que había contactado por redes sociales, y a otro, del que facilitó la descripción de su vestimenta, el chándal que llevaba, la marca y otras características, aunque no pudo determinar rasgos característicos del resto.\nLa Ertzaintza localizó a las 4.20 horas del día 2, viernes, a estas dos personas en el Casco Viejo. En ese momento, se encontraban con otros cuatro varones, que fueron arrestados también. Todos ellos tienen edades comprendidas entre los 18 y los 36 años.\nEn el auto, por el que dos de ellos ingresaron en prisión, y otros cuatro fueron puestos en libertad condicional, con la obligación de comparecer todos los días en sede judicial, la juez destaca que \"la víctima no proporciona descripción de todos los autores con clara descripción física, salvo a dos de ellos\". \nEn este sentido, recuerda que la detención del resto se produce porque se encontraban junto a las dos personas, sobre los que había una descripción más exhaustiva, cuatro horas después de concluir las violaciones (sobre las doce de la medianoche), por lo que cree que no está acreditado que fueran ellos los que habían agredido sexualmente a la joven, aunque tampoco lo descarta. \nAdemás, destaca que no hay grabaciones de cámaras que puedan esclarecer que se trate de ellos. Por ello, decidió ponerles en libertad, pero tendrán que comparecer diariamente ante el Juzgado, que continuará con las investigaciones.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY que las feministas no sientan vergüenza de su doble cara de medir con agresores extranjeros...", "date": "08/06/2019, 19:01:45", "tags": ["Agresiones sexuales"], "newspaper": "elmundo"}