{"id": "fe6536d9-7d37-4eec-7231-4a6992d9b8a5", "content": "Banerjee, Duflo y Kremer ganan el premio Nobel de Economía por sus estudios sobre la reducción de la pobreza\n\nEl Banco Nacional de Suecia ha concedido este lunes el Premio Nobel de Economía a Abhijit Banerjee (Bombay, 1961), Esther Duflo (París, 1972) y Michael Kremer (EE UU, 1964), \"por su aproximación experimental al alivio de la pobreza global\". Cómo reducirla es hoy uno de los mayores retos, y estos académicos han hecho contribuciones decisivas a las políticas y los incentivos que hay que aplicar, dice el comité que brinda el galardón desde 1969. Los dos primeros son profesores en el Massachusetts Institute of Technology (MIT) en Estados Unidos, son pareja y tienen un hijo juntos. Kremer posee plaza en la Universidad de Harvard. Y Duflo es la segunda mujer en recibir el Nobel de Economía, tras Elinor Ostrom. Además, con 46 años es el premiado más joven.\n\"A pesar de la mejora en los estándares de vida, más de 700 millones de personas todavía subsisten con ingresos extremadamente bajos. Cada año, unos cinco millones de niños menores de cinco años fallecen por enfermedades que podrían a menudo ser prevenidas o curadas con tratamientos que no son caros. La mitad de los niños del mundo todavía abandona la escuela con unas capacidades básicas de lectura y aritmética\", recalca la nota de la Academia Sueca. Y señala que los galardonados de este año han introducido una nueva forma de dar respuestas fiables a estos problemas. Básicamente, se hacen preguntas sobre cuestiones concretas que pueden responder con experimentos de campo. Y de esta manera hallan conclusiones que sirven, entre otras cosas, para mejorar los resultados educativos o la salud de los niños. Por ejemplo, Kremer ha concluido que las familias pobres son muy sensibles al precio y apenas administran medicina preventiva a sus hijos a menos que sea gratis.  \nKremer es el pionero en esta materia. Y los estudios de los tres dominan la llamada economía del desarrollo. Durante los últimos 20 años, \"sus hallazgos han mejorado dramáticamente la capacidad práctica para combatir la pobreza\", afirma el jurado del Nobel. En unos experimentos en Kenia con la colaboración de una ONG, Kremer empezó a mediados de los noventa comprobando que los libros de texto y las comidas gratis no ayudaban a mejorar los resultados escolares. En cambio, años más tarde Banerjee y Duflo concluyeron que lo más efectivo eran los programas de apoyo a estudiantes, ayudantes para los profesores y centrarse en los niños con más necesidades.\nGracias al trabajo de Banerjee y Duflo, las tutorías de refuerzo se han extendido a 100.000 escuelas en la India, beneficiando a más de cinco millones de alumnos. Y este tipo de investigaciones se han prodigado en áreas como la sanidad, el acceso al crédito o la adopción de nuevas técnicas agrícolas. En general, sus estudios certifican que ampliar el acceso a agua potable es una de las inversiones más rentables para los países en desarrollo.  \nSegún las conclusiones de los nuevos galardonados, poner más recursos o recortar el número de estudiantes por profesor tiene un impacto limitado en la educación. Por el contrario, funciona mucho mejor si se establecen los incentivos adecuados para los profesores. Un caso: descubrieron que se podía reducir mucho el absentismo de los maestros si se les contrataba de forma temporal, renovándolos según sus resultados. También que la mejor forma de evitar el absentismo escolar consiste en dar a los niños tratamientos contra las lombrices parasitarias, que provocan gran agotamiento en los niños y, por tanto, que falten a clase.\nEstos economistas emplean los métodos tradicionales de los ensayos clínicos de farmacéuticas. Pero lo hacen con decisiones que toman personas en su día a día. Y estudian los incentivos, las restricciones y la información que las motivó, construyendo patrones de comportamiento que pueden generalizarse a todo el mundo. Parte de su trabajo se basa en la Teoría de los Contratos y la economía del comportamiento, que recibieron premios Nobel en 2016 y 2017, respectivamente. Entre sus descubrimientos está que los microcréditos apenas sirven para aumentar la inversión o el consumo.\n\"Nuestro objetivo es asegurarse de que la lucha contra la pobreza se hace basándose en la evidencia científica\", ha dicho Duflo en una rueda de prensa posterior al anuncio. Para el futuro, ha destacado que esta ciencia también debería aplicarse a largo plazo para las situaciones de pobreza en el mundo desarrollado, en especial tras la devastación causada por la Gran Recesión. \nBanerjee y Duflo han escrito juntos el libro Repensar la pobreza. Sostienen que la ayuda foránea y la apertura comercial ayudan pero no son decisivas. La primera no tiene el tamaño suficiente salvo para puntuales crisis humanitarias. Y la segunda se ve mermada porque países como China son mucho más productivos.\nLos premiados identifican comportamientos que no se explican de forma racional y que hacen que una política de desarrollo fracase. Así, han descubierto que los agricultores en países pobres son reacios a modernizarse y tienden a retrasar la inversión en fertilizantes. Por esta razón, el envío a domicilio de estos productos da magníficos resultados. O saltarse la burocracia e ir directamente casa por casa apuntando a los beneficiarios al suministro de agua limpia en lugar de esperar a que acudan a registrarse. La unidades móviles de vacunación combinadas con el regalo de comida han brindado también muy buenos frutos.\nBanerjee y Duflo han creado un laboratorio, el J-PAL del MIT, que asiste en el diseño de ensayos rápidos para medir la eficiencia de políticas concretas de cooperación y desarrollo. Esta especie de auditora de la ayuda al desarrollo permite a ONGs y Estados gastar mejor sus recursos. Y recibió en 2008 el Premio Fronteras del Conocimiento de la Fundación BBVA. En 2015, Duflo obtuvo el Princesa de Asturias de Ciencias Sociales.\nEl Nobel de Economía es el último de los premios que se entrega cada año, y el único que no falla directamente la Academia sueca de Ciencias. Fue creado en 1968, oficialmente como \"premio del Banco de Suecia en ciencias económicas en memoria de Alfred Nobel\", para celebrar los 300 años de historia de la institución. El galardón tiene una dotación económica de nueve millones de coronas suecas (831.000 euros), que los premiados se repartirán a partes iguales. \nEn los últimos 20 años, tres cuartas partes de los galardonados han sido estadounidenses. Y el año pasado también lo fueron: William D. Nordhaus y Paul M. Romer. El primero, por integrar el cambio climático en el análisis económico determinando los costes y beneficios de reducir las emisiones contaminantes. Y el segundo, por hacer lo mismo pero con las innovaciones tecnológicas, explicando qué hace que una economía innove y, por tanto, crezca más que otras. \"Sus hallazgos han ampliado significativamente el alcance de análisis económico mediante la construcción de modelos que explican cómo la economía de mercado interactúa con la naturaleza y el conocimiento\", dijo entonces el comité de los premios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Nobel de Economía", "Esther Duflo", "Michael Kremer", "Abhijit Banerjee", "Premios ciencia", "Premios Nobel", "Premios", "Eventos", "Economía", "Sociedad", "Ciencia"], "newspaper": "elpais"}