{"id": "fe6fa612-644d-403b-566b-d5536a2416ab", "content": "La campaña electoral argentina mira al dólar\n\nEl dólar protagoniza el primer tramo de la carrera electoral argentina. Las primarias obligatorias del domingo (PASO) servirán para medir las fuerzas de Mauricio Macri y de Alberto Fernández, con la divisa estadounidense como tótem. Cualquier subida, como la registrada el lunes, favorece en principio a la candidatura kirchnerista, y una victoria clara de la oposición podría propiciar una ulterior caída del peso que pondría las cosas aún más difíciles para Macri. Todas las miradas están en el billete verde.\nAlberto Fernández, el candidato a la presidencia a quien acompaña Cristina Fernández de Kirchner como aspirante a la vicepresidencia, lleva días haciendo esfuerzos muy poco disimulados para debilitar al peso frente al dólar. La inestabilidad financiera le conviene. Dijo que si ganaba bajaría los intereses de las Letras de Liquidez, ahora en el 61,6% anual, con la intención de que los 1,3 billones de pesos invertidos en esas letras empezaran a desplazarse hacia el dólar. Dijo también que el dólar está barato en los actuales 46,3 pesos, basándose en que el mercado de futuros prevé que subirá un 25% hasta diciembre. Sus palabras no tuvieron demasiado efecto, pero la crisis monetaria internacional del lunes, tras la devaluación de la divisa china, sí lo tuvo. El peso bajó un 1,8% en una sola jornada y acumula un descenso del 7% en dos semanas.\nEl Gobierno intenta mantener la calma. El lunes halló consuelo en que todas las monedas de la región cayeron de forma similar y señaló, a través del vicejefe del Gabinete, Andrés Ibarra, que la economía argentina es más sólida que hace meses. Macri confía, sobre todo, en los 5.000 millones de dólares que el Banco Central tiene preparados para intervenir en los mercados y mantener el pulso del peso de aquí al domingo.\nMientras Fernández dice que el dólar ha de subir, el candidato centrista Roberto Lavagna, ministro de Economía durante la recuperación tras el colapso financiero de 2001 y 2002, dice que el dólar está muy caro y debe bajar. “El dólar está en niveles adecuados”, explica Marcos Buscaglia, antiguo economista jefe de Bank of America-Merrill Lynch para América Latina y prestigioso analista. “Argentina está revirtiendo con rapidez su déficit por cuenta corriente y en el primer semestre registró un superávit comercial de 5.500 millones”, añade. Buscaglia admite, sin embargo, que si los resultados del domingo hicieran prever una victoria peronista en octubre, el peso entraría de nuevo en crisis.\n¿Qué tipo de resultado alarmaría a los inversores? Un alto cargo gubernamental dijo a este periódico que una victoria de Alberto y Cristina Fernández por cinco puntos o más encendería las luces de alarma. Otros ministros reducen el margen a tres puntos. En cualquier caso, si la candidatura peronista se acercara al 45% de los votos, los mercados financieros considerarían como probable una derrota de Macri en las presidenciales y se produciría una fuga de capitales hacia el refugio del dólar, lo que complicaría aún más la situación del actual presidente, respaldado por Washington, por el Fondo Monetario Internacional (que en septiembre prestó a Argentina 57.000 millones de dólares) y por el presidente brasileño Jair Bolsonaro.\nMacri, quien pese a ser presidente encabeza una coalición llamada Juntos por el Cambio, pide a sus seguidores que expresen en las redes sociales su intención de votarle. Confía en que exista un voto oculto a su favor, un voto teñido de vergüenza (no es fácil justificar el apoyo a la candidatura de un presidente bajo el que se ha hundido la moneda, se ha disparado la inflación y se ha caído en recesión) que, sin embargo, aflorará en el momento de depositar la papeleta en la urna. Por el momento, los sondeos siguen pronosticando una victoria estrecha de la oposición, de entre dos y cinco puntos, en las primarias del domingo. Perder por dos puntos le sabría casi a victoria. Perder por cinco constituiría una señal muy peligrosa y le obligaría a afrontar entre turbulencias financieras la recta final hasta las elecciones.\nMauricio Macri deposita sus esperanzas en el rechazo que sigue suscitando la ex presidenta Cristina Fernández de Kirchner. El propio Alberto Fernández admite que “hay un enojo muy grande todavía con Cristina y con el peronismo” y que algunos de los aspectos que caracterizaron el segundo mandato de la ex presidenta, desde el cepo cambiario a la inflación encubierta, “molestaron” y “no deben volver a repetirse”. “Vamos a volver, pero vamos a volver para ser mejores”, afirma.\nE. G.\nMaría Eugenia Vidal, gobernadora de la provincia de Buenos Aires, fue durante meses la alternativa a Mauricio Macri. En los peores momentos de la crisis, los estrategas gubernamentales consideraron muy seriamente la opción de apartar a Macri e impulsar la candidatura de Vidal, cuya popularidad resultaba muy superior a la del presidente. A días de las primarias, las cosas han cambiado. María Eugenia Vidal se expone a una derrota en Buenos Aires. Y la historia dice que no se puede alcanzar la presidencia sin ganar en la provincia más rica y populosa del país. Vidal ha pasado de posible recambio a posible lastre.\nLa gobernadora, que acompañó como segunda a Macri durante su gestión como jefe de gobierno (alcalde) de Buenos Aires, no ha dejado de mostrarse fiel a su líder y estos días se desempeña a fondo en la campaña electoral. Necesita un buen resultado, para mantener el cargo y para ayudar a Macri a mantener la presidencia. Pero Axel Kicillof, antiguo ministro de Economía de Cristina Fernández de Kirchner y actual candidato peronista a la gobernación de Buenos Aires, desarrolla una campaña eficaz y mantiene una ventaja que, según los sondeos, oscila entre seis y tres puntos.\nEl equipo de María Eugenia Vidal cree que entre agosto y octubre podrá recuperarse de una derrota en las primarias, si ésta no resulta demasiado amplia. Confía en las disensiones internas de los peronistas y en un voto oculto que, en el momento de la verdad, afloraría en su favor. Necesita ganar para que Macri gane. Pero, por si acaso, ya ha dicho que si pierde no seguirá en política.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Cristina Fernández de Kirchner", "Elecciones Argentina", "Argentina", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Empresas", "Economía", "Política"], "newspaper": "elpais"}