{"id": "fe743030-457f-4f48-560a-d7db3cd9ff84", "content": "Texto íntegro del preacuerdo de PSOE y Unidas Podemos para un Gobierno de coalición\n\nPedro Sánchez y Pablo Iglesias han alcanzado este martes un preacuerdo para formar un Gobierno de coalición si logran el apoyo del Congreso para la investidura. El presidente del Gobierno en funciones y secretario general del PSOE ha comparecido en el Congreso de los Diputados con el líder de Unidas Podemos, Pablo Iglesias, para presentar los términos de su pacto. Este es el texto del documento:\n\"El PSOE y Unidas Podemos hemos alcanzado un preacuerdo para conformar un Gobierno progresista de coalición que sitúe a España como referente de la protección de los derechos sociales en Europa, tal y como los ciudadanos han decidido en las urnas.\nAmbas formaciones comparten la importancia de asumir el compromiso en defensa de la libertad, la tolerancia y el respeto a los valores democráticos como guía de la acción de gobierno de acuerdo con lo que representa la mejor tradición europea.\nLos detalles del acuerdo se harán públicos en los próximos días. Actualmente, estamos avanzando conjuntamente en una negociación encaminada a completar la estructura y funcionamiento del nuevo Gobierno que se regirá por los principios de cohesión, lealtad y solidaridad gubernamental, así como por el de idoneidad en el desempeño de las funciones.\nLos ejes prioritarios de actuación del Gobierno progresista de coalición se centrarán en dar respuesta a los principales retos que tiene ante sí la sociedad española en su conjunto:\n1.- Consolidar el crecimiento y la creación de empleo. Combatir la precariedad del mercado laboral y garantizar trabajo digno, estable y de calidad.\n2.- Trabajar por la regeneración y luchar contra la corrupción. Proteger los servicios públicos, especialmente la educación —incluyendo el impulso a las escuelas infantiles de cero a tres años—, la sanidad pública y la atención a la dependencia. Blindaje de las pensiones de nuestros mayores: asegurar la sostenibilidad del sistema público de pensiones y su revalorización conforme al coste de la vida. La vivienda como derecho y no como mera mercancía. Apostar por la ciencia como motor de innovación económica y dignificar las condiciones de trabajo del sector. Recuperar talento emigrado. Controlar la extensión de las casas de apuestas.\n3.- Lucha contra el cambio climático: la transición ecológica justa, la protección de nuestra biodiversidad y la garantía de un trato digno a los animales.\n4.- Fortalecer a las pequeñas y medianas empresas y a los/as autónomos/as. Impulsar la reindustrialización y el sector primario. Facilitar desde la Administración las bases para la creación de riqueza, bienestar y empleo, así como el impulso digital.\n5.- Aprobación de nuevos derechos que profundicen el reconocimiento de la dignidad de las personas como el derecho a una muerte digna, a la eutanasia, la salvaguarda de la diversidad y asegurar España como país de memoria y dignidad.\n6.- Asegurar la cultura como derecho y combatir la precariedad en el sector. Fomentar el deporte como garantía de salud, integración y calidad de vida.\n7.- Políticas feministas: garantizar la seguridad, la independencia y la libertad de las mujeres a través de la lucha decidida contra la violencia machista, la igualdad retributiva, el establecimiento de permisos de paternidad y maternidad iguales e intransferibles, el fin de la trata de seres humanos con fines de explotación sexual y la elaboración de una Ley de igualdad laboral.\n8.- Revertir la despoblación: apoyo decidido a la llamada España vaciada.\n9.- Garantizar la convivencia en Cataluña: el Gobierno de España tendrá como prioridad garantizar la convivencia en Cataluña y la normalización de la vida política. Con ese fin, se fomentará el diálogo en Cataluña, buscando fórmulas de entendimiento y encuentro, siempre dentro de la Constitución. También se fortalecerá el Estado de las autonomías para asegurar la prestación adecuada de los derechos y servicios de su competencia. Garantizaremos la igualdad entre todos los españoles.\n10.- Justicia fiscal y equilibrio presupuestario. La evaluación y el control del gasto público es esencial para el sostenimiento de un Estado del bienestar sólido y duradero. El Gobierno impulsará políticas sociales y nuevos derechos con arreglo a los acuerdos de responsabilidad fiscal de España con Europa, gracias a una reforma fiscal justa y progresiva que nos acerque a Europa y en la que se eliminen privilegios fiscales\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pedro Sánchez", "Unidas Podemos", "Pactos postelectorales", "Elecciones Generales 2019", "Pactos políticos", "Presidencia Gobierno", "Pablo Iglesias", "Resultados electorales", "Elecciones Generales", "Gobierno de España", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}