{"id": "fe76ea18-95d6-4136-5037-e53732358eb5", "content": "El sueño del dictador\n\nFranco imaginó, impulsó y supervisó durante casi dos décadas la construcción del Valle de los Caídos, el gran monumento de la dictadura que gobernó España buena parte del siglo XX. Este recorrido audiovisual explica su historia y su significado.\nEl relato comienza en abril de 1940, en el primer aniversario del final de la Guerra Civil. Un momento clave, pues los nuevos gobernantes iban a explicar una y otra vez la contienda como el triunfo de una gran “cruzada” por una España mejor. Ese primero de abril de 1940 se aprobó el decreto que creaba el Valle de los Caídos en un paraje llamado Cuelgamuros, a unos pocos kilómetros del monasterio de San Lorenzo de El Escorial, el gran símbolo de una época perdida, la del imperio español. Pinche en el audio para escuchar un extracto de aquel texto y siga bajando para ver el documento.\n\nDECRETO de 1 de abril de 1940\ndisponiendo se alcen Basílica,\nMonasterio y Cuartel de Juventudes,\nen la finca situada en las vertientes\nde la Sierra del Guadarrama (El Escorial),\nconocida por Cuelga-muros,\npara perpetuar la memoria de los\ncaídos en nuestra Gloriosa Cruzada.\n\n\nLa dimensión de nuestra Cruzada\nlos heroicos sacrificios que la victoria\nencierra y la trascendencia que ha tenido\npara el futuro de España esta epopeya,\nno pueden quedar perpetuados por los \nsencillos monumentos con los que suelen\nconmemorarse en villas y ciudades\nlos hechos salientes de nuestra Historia \ny los episodios gloriosos de sus hijos.\n\n\nEs necesario que las piedras que se \nlevanten tengan la grandeza de los \nmonumentos antiguos, que desafíen \nal tiempo y al olvido y que constituyan\nlugar de meditación y de reposo\nen que las generaciones futuras\nrindan tributo de admiración\na los que les legaron una España mejor.\n\nYa fuera una idea suya o una sugerencia de otros, el hecho es que el general Francisco Franco abrazó con entusiasmo el proyecto de levantar un gran monumento en honor a su “cruzada” y a los caídos por ella. Recién terminada la guerra que lo había convertido en jefe del Estado, hizo varias expediciones a los alrededores de Madrid en busca del lugar para construirlo. El primer abad del Valle de los Caídos, fray Justo Pérez de Urbel, le contó al escritor y periodista Daniel Sueiro a mediados de los años setenta cómo Franco relataba el momento en el que por fin dio con el risco de La Nava y Cuelgamuros. Sueiro recogió su testimonio en el libro La verdadera historia del Valle de los Caídos. Pinche en el audio para escucharlo y siga bajando.\n\n“Hice —habla Franco— varios intentos\npor todas las estribaciones del Guadarrama.\nUn día, ya en los comienzos de 1940, al\nterminar de comer, le dije a Moscardó:\n—¿Quieres que vayamos a buscar el Valle\nde los Caídos? Porque el valle debía\nexistir y seguramente por esta zona.\n\n\nLlegamos hasta el Alto de los Leones,\ndescendimos hasta el Guadarrama, tomamos\nla carretera de la derecha que lleva a\nEl Escorial y a los dos o tres kilómetros\nnos detuvimos para examinar una hondonada\nque se abría en dirección a la sierra.\nSendas de cabras y un camino muerto se\nalargaban entre un bosque de pinos.\nLo seguimos hasta llegar a un cerro\npedregoso que se alzaba a la derecha.\nSu nombre nos impresionó: se llamaba\nel Altar Mayor. Trepé hasta la cima,\nno sin cierta dificultad. El paisaje\nme agradó sobremanera.\n\n\n—Sube—, grité a Moscardó, que sudaba\ny jadeaba cuesta arriba. Mientras llegaba,\nexaminé los contornos. Algo más al Norte\npude observar otra cima más alta todavía,\nun haz de riscos calvos de color dorado,\nentre cuyas grietas asomaba el verdor\nde algunos árboles raquíticos.\n\n\n— Es La Nava—, dijeron a mi lado.\n\n\n— El nombre es menos sugestivo que el de\nla altura en que estamos, pero su forma\nme parece más majestuosa.\n\n   \n— No nos harás subir también hasta allí—,\ndijo el héroe del Alcázar de Toledo.\n\n\n— No es necesario por ahora; pero subiremos\nalgún día y me atrevo a esperar que subirán\nmuchos españoles”. \n\nLos trabajos comenzaron a mediados de 1940 y el primer plazo que el régimen franquista se dio para inaugurar la cripta fue el 1 de abril de 1941; en otros cuatro años más debía estar en pie todo el conjunto. Pero esos optimistas plazos fueron engordando hasta convertirse en casi dos décadas. El terreno, aislado y de piedra durísima y las estrecheces presupuestarias por las secuelas de la Guerra Civil, la Segunda Guerra Mundial y los años posteriores de bloqueo internacional complicaron la construcción. Tampoco ayudaban las idas y venidas del dictador sobre el proyecto; nada terminaba de complacer su imaginación. Cuando en 1941 se convocó un concurso para diseñar la cruz, a Franco no le valía ninguna de las propuestas. “¿Ha visto usted lo que han hecho sus compañeros para el proyecto éste de la cruz? […] A mí me parece que han hecho una porquería, que no es esto lo que tenían que hacer, que era una cosa distinta, que se han quedado pequeños, que esto es una cosa sin inspiración...”, le dijo el dictador al arquitecto Diego Méndez, según relató este a Daniel Sueiro.\nBajo la dirección del arquitecto Pedro Muguruza, muy cercano a Franco, tres empresas fueron las encargadas de las obras: San Román, responsable de la perforación de la roca para la cripta; Estudios y Construcciones Molán, para el monasterio y la hospedería, y Banús, para la carretera que uniría la entrada con el risco de La Nava. A partir de 1943, el patronato de las obras permitió a los presos comunes, la mayoría condenados republicanos, sumarse a los trabajos para redimir parte de sus penas. Fueron buena parte de los 20.000 obreros que a lo largo de 18 años construyeron el monumento.\nTeodoro García Cañas relató así en 1976 su paso por Cuelgamuros: “Don Juan Banús fue a por gente a Ocaña y por no estar encerrado en aquel patio, porque era una fanega de tierra lo que veíamos, yo pedí ir a trabajar. Pero estaba tan débil, que no me quería llevar. Me miró la boca, me tanteó los músculos […] allí no fuimos ni más ni menos que a construir una tumba faraónica para los que ahora la vayan ocupando; eso fue lo que hicimos nosotros allí. Lo que pasa es que estábamos mejor que en la cárcel. Porque, ¿sabe usted lo que yo cobré la primera semana, trabajando 10 horas diarias, ocho de jornada y dos extraordinarias? Calcule lo que cobraría yo: 15,25 [pesetas]”. Su testimonio también está recogido en La verdadera historia del Valle de los Caídos.\nTrabajadores en la construcción del Valle de los Caídos, en Madrid, tras el final de la Guerra Civil. Imagen reproducida de la obra ‘Víctimas de la victoria’, de Rafael Torres. / RAFAEL TORRES\nLos presos cobraban 2,85 pesetas al día, de los que recibían apenas 50 céntimos; se les restaban 1,50 por la manutención y 0,85 para el sostenimiento de los hijos de los reclusos acogidos en colegios. Imagen reproducida de la obra ‘Víctimas de la victoria’, de Rafael Torres. / RAFAEL TORRES\nEntre los presos y el resto de trabajadores y las familias que fueron asentándose en chabolas en los alrededores para estar cerca de ellos, se formó en Cuelgamuros un pequeño pueblo, con colegio, enfermería, economato… En la imagen, la escuela construida para los hijos de los trabajadores en 1950. Imagen reproducida de la obra ‘El Valle de los Caídos. Idea, proyecto y construcción’, de Diego Méndez. / DIEGO MÉNDEZ \nLos accidentes, de distinta gravedad, fueron constantes durante la construcción del monumento, además de los problemas derivados del polvo que tragaban quienes horadaban la piedra de la cripta. No hay cifras oficiales, pero el doctor Ángel Lausín, el encargado de la enfermería, calculó unos 14 muertos. En la imagen, aspecto de las bocas de entrada a las obras de vaciado de la gran cripta de la Basílica del Valle de los Caídos en 1943. / EFE/SVB\n“Hubo uno que subió encima de la hormigonera, se escurrió y tuvieron que desmontar la máquina para poder sacarle. Pero, aquello no se le dio el bombo que se le tuvo que dar, solamente que se ha muerto Luis y ya está. Le guardamos un día de luto”. (Testimonio de Manuel Fernández Uceda obtenido en 2010 por la investigadora de la Complutense Belén Moreno Garrido, recogido en 'El Valle de los Caídos, una nueva aproximación'). \nTambién hubo fugas de presos. Una de las más conocidas fue la de Nicolás Sánchez - Albornoz y Manuel Lamana, miembros de la Federación Universitaria Española, en 1948, recreada medio siglo después en la película de Fernando Colomo ‘Los años bárbaros’. En la imagen, de izquierda a derecha, Manuel Lamana, Nicolás Sánchez - Albornoz e Ignacio Faure en Cuelgamuros.\nCon los trabajos muy cerca de culminarse, se hacía necesario darle un respaldo jurídico a la administración del conjunto. El decreto ley del 23 de agosto de 1957 atribuye la titularidad del lugar a la Fundación de la Santa Cruz del Valle de los Caídos, a la que dota, además, de unos objetivos muy claros. Pinche en el audio para escucharlos y siga bajando para ver el documento.\n\nEl mismo día de la Victoria, \nprimero de abril de 1939, \nen el que el último Parte Oficial \ndel Cuartel General del Generalísimo\nde los Ejércitos Nacionales\nanunciaba que la Guerra había terminado,\nse dictó un Decreto disponiendo la \nerección de un magno monumento \ndestinado a perpetuar la memoria de los \nCaídos en la Cruzada de Liberación, para \nhonra de quienes dieron sus vidas por \nDios y por la Patria y para ejemplo \nde las generaciones venideras.\n\n\nArtículo primero. Se crea la Fundación\nde la Santa Cruz del Valle\nde los Caídos. Sus fines serán rogar\na Dios por las almas de los muertos\nen la Cruzada Nacional, impetrar las\nbendiciones del Altísimo para España\ny laborar por el conocimiento e\nimplantación de la paz entre los hombres,\n sobre la base de la justicia social cristiana.\n\n\nArtículo segundo. La Fundación tendrá\nplena personalidad jurídica para\nadministrar sus bienes, con la\núnica limitación de que las rentas\nhabrán de ser invertidas, necesariamente,\nen los fines fundacionales.\n\nEl Valle de los Caídos abrió al público en 1958, aunque la inauguración oficial esperó al 1 de abril de 1959, vigésimo aniversario del fin de la Guerra Civil. La prensa publicó íntegro el discurso de Franco al día siguiente: pinche en el audio para escuchar algunos extractos de sus palabras.\nEl 30 de marzo de 1959 se trasladaron al Valle de los Caídos los restos de José Antonio Primo de Rivera, en una ceremonia en la que se evidenciaron las tiranteces entre Franco y al menos una parte de los falangistas.\nEntre 1959 y 1983, la cripta acogió casi 34.000 cuerpos —de ellos, 12.410 sin identificar— procedentes de fosas y cementerios de toda España, menos A Coruña, Ourense y las islas Canarias. Como muchas familias de caídos del bando nacional no quisieron trasladar allí a sus muertos, entre los restos hay cuerpos de republicanos que fueron enterrados, sin el consentimiento de sus descendientes, junto a su verdugo. Francisco Franco fue inhumado allí el 23 de noviembre de 1975. Acceda a una fotogalería sobre todo este proceso pinchando en la imagen.\nFranco se había involucrado tanto en la construcción de su monumento que supervisó cada detalle, desde el tamaño de la gran cruz exterior hasta el enebro con el que está hecho el madero de la cruz del altar mayor. Durante los años que duró el proceso, sus visitas fueron constantes y muchas, por sorpresa.\nLa obra, iniciada en 1940 por el arquitecto Pedro Muguruza y continuada desde 1950 por Diego Méndez, costó 1.086.460.331 pesetas, lo que equivaldría hoy a unos 247,5 millones de euros. Más las 300.000 pesetas que cobró Juan de Ávalos por las esculturas.\nMadrid\nExplanada\nde entrada\n30.000 m2\nMonasterio\ny hospedería\nCruz\nN\n100m\nVista lateral\nPrimo de Rivera\nFranco\nBasílica\n261 m\nMonasterio\ny hospedería\n300 m\nLa basílica\nArquería\nde entrada \nCapilla del\nSantísimo\nSacristía\nVestíbulo\nNave\nCrucero\ny altar\nAtrio\nOsarios\nCoro\nCapilla del\nSanto Entierro\nLa cruz\nLa colina y la cruz alcanzan los 300m de la Torre Eiffel de París.\n150m\n300m\n150m\nEn la cruz se encuentran los cuatro evangelistas y las cuatro virtudes cardinales, firmados por Juan de Ávalos.\n16m\n18m\nLas virtudes\nTemplanza, Fortaleza,\nPrudencia y Justicia.\nLos Evangelistas\nMarcos, Juan, Lucas\ny Mateo.\nMadrid\nExplanada\nde entrada\n30.000 m2\nMonasterio\ny hospedería\nCruz\nN\n100m\nVista lateral\nPrimo de Rivera\nFranco\nBasílica\n261 m\nMonasterio\ny hospedería\n300 m\nLa basílica\nArquería\nde entrada \nCapilla del\nSantísimo\nVestíbulo\nNave\nSacristía\nCrucero\ny altar\nAtrio\nOsarios\nCoro\nCapilla del\nSanto Entierro\nLa cruz\nLa colina y la cruz consiguen alcanzar los 300m de la Torre Eiffel de París.\n150m\n300m\n150m\nEn la cruz se encuentran los cuatro evangelistas y las cuatro virtudes cardinales, firmados por Juan de Ávalos.\n16m\n18m\nLas virtudes\nTemplanza, Fortaleza,\nPrudencia y Justicia.\nLos Evangelistas\nMarcos, Juan, Lucas\ny Mateo.\nMadrid\nExplanada\nde entrada\n30.000 m2\nMonasterio\ny hospedería\nCruz\nN\n100m\nVista lateral\nPrimo de Rivera\nFranco\nBasílica\n261 m\nMonasterio\ny hospedería\n300 m\nLa basílica\nArquería\nde entrada \nCapilla del\nSantísimo\nNave\nVestíbulo\nSacristía\nCrucero\ny altar\nAtrio\nOsarios\nCoro\nCapilla del\nSanto Entierro\nLa cruz\nLa colina y la cruz consiguen alcanzar los 300m de la Torre Eiffel de París.\n150m\n300m\n150m\nEn la cruz se encuentran los cuatro evangelistas y las cuatro virtudes cardinales, firmados por Juan de Ávalos.\n16m\n18m\nLas virtudes\nTemplanza, Fortaleza,\nPrudencia y Justicia.\nLos Evangelistas\nMarcos, Juan, Lucas\ny Mateo.\nMadrid\nMonasterio\ny hospedería\nExplanada\nde entrada\n30.000 m2\nCruz\nN\n100m\nVista lateral\nPrimo de Rivera\nFranco\nBasílica\n261 m\nMonasterio\ny hospedería\n300 m\nLa basílica\nArquería\nde entrada \nCapilla del\nSantísimo\nNave\nVestíbulo\nSacristía\nCrucero\ny altar\nAtrio\nOsarios\nCoro\nCapilla del\nSanto Entierro\nLa cruz\nLa colina y la cruz consiguen alcanzar los 300m de la Torre Eiffel de París.\n150m\n300m\n150m\nEn la cruz se encuentran los cuatro evangelistas y las cuatro virtudes cardinales, firmados por Juan de Ávalos.\n16m\n18m\nLos Evangelistas\nMarcos, Juan, Lucas y Mateo.\nLas virtudes\nTemplanza, Fortaleza, Prudencia y Justicia \nDurante la Transición y las primeras décadas de democracia, el Valle de los Caídos se convirtió en el lugar más simbólico del recuerdo de la dictadura, un espacio de exaltación del régimen antidemocrático y de peregrinaje para los nostálgicos de aquella época, especialmente cada 20 de noviembre, aniversario de la muerte de Franco.\nEn 2007, después de años de esfuerzos y presiones ejercidas por descendientes de los luchadores del bando republicano, se aprobó la ley de memoria histórica. Entre otras cosas, prohibió en el Valle de los Caídos los “actos de naturaleza política” y los “exaltadores de la Guerra Civil, de sus protagonistas o del franquismo”. La norma descartó la destrucción o la desacralización del lugar, pero dice que el espacio debe “honrar y rehabilitar la memoria de todas las personas fallecidas a consecuencia de la Guerra Civil de 1936-1939 y de la represión política que la siguió con objeto de profundizar en el conocimiento de este período histórico y de los valores constitucionales”.\nLa ley no acabó con la polémica en torno al gigantesco monumento. Las familias de los republicanos allí enterrados, que ya habían conseguido un censo de los restos después de que se hiciera evidente un descontrol absoluto, mantuvieron su pelea para que fueran exhumados. A eso se sumó el creciente deterioro del conjunto (en 2008 se desprendió un fragmento de La Piedad, escultura que corona la basílica) a pesar del dinero que le cuesta al Estado su mantenimiento. Ese presupuesto público destinado al monumento gestionado por una abadía benedictina desde 1958, ha sido motivo de numerosas quejas. La inversión en el Valle de los Caídos desde 2012 supera los 12 millones de euros. Acceda a una fotogalería sobre el Valle de los Caídos en democracia pinchando en la imagen.\nEl Gobierno del PSOE creó en mayo de 2011 una comisión de expertos sobre el futuro del Valle de los Caídos que, en su informe, a finales de aquel año, propuso la exhumación y traslado de los restos de Franco. También hablaba de “resignificar todo el conjunto”: “Pensado como un lugar simbólico de la dictadura franquista, es esa intencionalidad la que da sentido a cada uno de sus elementos, ya sean blasones, esculturas o alegorías. […] En vez de cambiar elementos del lugar, hay que explicar lo que se hizo y cómo se hizo. […] Esta construcción almacena sufrimiento y sangre. Por eso, y aunque solo fuera por eso, es máximamente respetable y debe mantenerse. El itinerario sufrido por quienes la construyeron y la memoria de quienes allí están enterrados no deben borrarse. Es un conjunto que debe explicarse a todos los visitantes”.\n \nCRÉDITOS:\nRedacción y coordinación: J. A. Aunión\nFormato: Guiomar de Ser, Natalia Junquera\nAudio: Óscar Sanz, Carlos de Vega, José Juan Morales\nDiseño: Ana Fernández, Fernando Hernández\nFrontend: Belén Polo, Alejandro Gallardo\nInfografía: Artur Galocha\nArchivo fotográfico: Anabel Serrano\n\nFUENTES:\nLa verdadera historia del Valle de los Caídos, de Daniel Sueiro (Editorial Tébar Flores). El Valle de los Caídos. Idea, proyecto y construcción, de Diego Méndez (Fundación Francisco Franco). Informe de la Comisión de expertos para el futuro del Valle de los Caídos. El Valle de los Caídos, una nueva aproximación, de Belén Moreno Garrido (en Historia actual, diciembre de 2010). Revista Informes de construcción (número de diciembre de 1959). Revista Nacional de Arquitectura (varios números). Los muertos clandestinos, de Queralt Solé (Editorial Afers)", "date": "10/22/2019, 19:01:45", "tags": ["José Antonio Primo de Rivera", "Exhumación Franco", "Valle de los Caídos", "Guerra civil española", "Familia dictador Franco", "Memoria histórica", "Franquismo", "Segunda República Española", "Francisco Franco", "Historiografía", "Fascismo", "República", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Madrid", "Historia", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}