{"id": "fe79772c-459a-41ef-5077-9f5a2659cfcd", "content": "La revolución del terruño\n\nAntaño, octubre era tiempo de revoluciones obreras. Pero, ahora, quienes se rebelan no son las clases sociales (supuestamente) explotadas, sino los territorios (aparentemente) oprimidos. El mes empieza con el aniversario de la insurrección de los separatistas en Cataluña contra la legalidad española y podría cerrarse con la sublevación de los independentistas británicos contra el orden legal de la UE. Las revueltas populares ya no son rojas, sino color terruño.\nY forman parte de una corriente global. En cualquier rincón del planeta, los conflictos sociales se están territorializando. Estamos delante de un inquietante fenómeno que el geógrafo económico Andrés Rodríguez-Pose llama “la venganza de los lugares que no importan”. La globalización y la automatización han exacerbado las desigualdades entre individuos y también entre territorios. El dinamismo económico depende cada vez más de las denominadas economías de la aglomeración. Hoy, la creación de riqueza no se da tanto en aquellos sitios donde puedes juntar bienes de valor, como las fábricas de coches en Michigan, sino donde se acumula talento valioso, como las grandes ciudades. Capitales como Madrid y Londres han crecido vertiginosamente, generando un resentimiento en regiones otrora más industrializadas, como el norte de Inglaterra o Cataluña. Y de esta frustración con denominación de origen se aprovechan los populismos nacionalistas, como el separatismo o el Brexit.\nEl enfado de los territorios periféricos es visible en los mapas de voto de elecciones tan dispares como las de Tailandia (2011), EE UU (2016), Austria (2016), Reino Unido (2016), Francia (2017) o Alemania (2017). Las zonas que se sienten marginadas por las élites de la capital (sea Bangkok, Viena o París) votan a movimientos políticos de cariz rupturista.\nCuriosamente, los empresarios de la rabia rural contra la capital suelen ser vástagos privilegiados del sistema contra el que se rebelan, como el millonario Donald Trump, el oxoniense Boris Johnson o la burguesía catalana con segunda residencia en la Cerdanya. Pero instrumentalizan el descontento ajeno tal y como la vanguardia comunista explotó el malestar obrero hace un siglo. Estos dirigentes saben que siembran el odio entre comunidades y que toda revolución devora a sus hijos. Pero, mientras, disfrutan de ser los padres de estas revoluciones del terruño. @VictorLapuente\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/01/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Revoluciones", "Protestas sociales", "Reino Unido", "Referéndum", "Malestar social", "Elecciones", "Europa occidental", "Conflictos políticos", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Problemas sociales", "Relaciones exteriores", "Política", "Sociedad"], "newspaper": "elpais"}