{"id": "fe85f447-a784-47d1-50bf-3c5e2de85de0", "content": "¿Es bueno para la salud el ayuno intermitente?\n\n¿Es educativo dejar de comer (ayunar) para aprender a comer? Podríamos responder con otra pregunta: ¿es educativo dejar de tocar el violín para aprender a ser un violinista? No contamos con estudios que nos permitan responder a estas preguntas, pero no parece muy aventurada la hipótesis de que dejar de comer no educa para aprender a comer, de igual manera que dejar de tocar el violín no ayuda a aprender a interpretar el primer movimiento de Concierto para Violín en Re Mayor Op. 35 de Chaicovski.\nEn realidad, las dos anteriores preguntas podríamos reformularlas así: ¿aporta salud dejar de comer (ayunar)? ¿Nos convierte en virtuosos del violín dejar de tocarlo? Aunque la segunda pregunta parece absurda, la primera no lo es, dado que el interés por la llamada “dieta del ayuno intermitente” va en aumento según Google Trends. Es fácil responder a la primera pregunta, porque contamos con la revisión del portal de salud NutriMedia.\nEl presidente del departamento de nutrición de Harvard considera quimérico que la restricción calórica permita controlar el peso corporal\nNutriMedia es un proyecto del Observatorio de la Comunicación Científica de la Universitat Pompeu Fabra, con la colaboración del Centro Cochrane Iberoamérica, la Academia Española de Nutrición y Dietética y la Fundación Española para la Ciencia y la Tecnología. Su investigación, titulada “¿El ayuno esporádico es beneficioso para salud?”, concluye lo siguiente: “La ciencia no avala las supuestas bondades del ayuno para la salud y la reducción de peso”.\n¿Hay estudios sobre el ayuno intermitente? Sin duda, y muchos aseguran que parece una propuesta prometedora. ¿Por qué? Porque no pueden afirmar que funciona. Lo que nos lleva a una reflexión de Ted Kyle sobre esta cuestión, que hallamos en su texto El milagro mundano del ayuno intermitente (“The mundane miracle of intermitent fasting”): “Es importante recordar esto: muchas ideas geniales que nunca funcionaron están ensuciando el panorama de la investigación clínica”.\nDesde la publicación de la revisión de NutriMedia (septiembre de 2018) hasta hoy no se ha publicado ningún ensayo clínico, guía clínica o documento de postura que permita contradecir su conclusión, por lo que tenemos que darla por válida y huir a la carrera de quien nos asegure que esta propuesta desarrolla los músculos, cura la hipertensión, nos “depura”, ralentiza el envejecimiento, mejora la función cognitiva o nos convierte en sílfides. Sobre ayuno intermitente y obesidad nada mejor que leer el texto “Ayuno intermitente: cuando la dieta consiste en no comer”, de la periodista Laura Caorsi (que cuenta con declaraciones del nutricionista Eduard Baladia) y el veredicto del Instituto Americano para la Investigación del Cáncer (American Institute for Cancer Research): “Esta dieta puede ser difícil de mantener a largo plazo y una vez que se abandone, el peso probablemente volverá”.\nNo se ha evaluado bien su seguridad o sus consecuencias sobre la salud a largo plazo: “Puede provocar importantes efectos adversos”\nEn todo caso, en la literatura científica sí se ha hablado del ayuno o del ayuno intermitente desde la publicación de Nutrimedia. Así, una revisión de Emily Levy y Thomas Chu en Current Sports Medicine Reports concluye que el ayuno intermitente no ejerce beneficios en el rendimiento deportivo. También tenemos una investigación de Philippine Fassier y colaboradores en International Journal of Cancer en la que pese a que se reconoce que el ayuno es frecuente en pacientes con cáncer, se desaconseja por dos razones: no haber acreditado beneficio alguno y asociarse con sarcopenia y malnutrición, que pueden empeorar seriamente el pronóstico de la enfermedad, como se justifica en el libro Dieta y Cáncer. Por último, no podemos obviar la publicación del doctor Fank Hu, presidente del departamento de nutrición de la Universidad de Harvard en Lancet Diabetes & Endocrinology. Hu considera que es quimérico esperar que la restricción calórica vaya a permitirnos controlar el peso corporal y que tiene mucho más sentido, por una parte, seguir un buen estilo de vida (en sus palabras: “leanness induced by healthy lifestyles”, es decir, delgadez inducida por estilos de vida saludables) y, por otra parte, no delegar tanto la responsabilidad de la obesidad sobre el individuo (algo que puede generar frustración y culpabilidad) sino más bien en los responsables políticos. Amplía esta última cuestión el libro “El derecho de la nutrición”.\nPero NutriMedia no solo no ha encontrado justificación en los supuestos beneficios del ayuno intermitente, también insiste en que no se ha evaluado bien su seguridad o sus consecuencias sobre la salud a largo plazo. En este sentido detalla que “puede provocar importantes efectos adversos”. Según el portal NHS (servicio nacional de salud del Reino Unido) y según una revisión sistemática de Benjamin D. Horne y colaboradores en The American Journal of Clinical Nutrition, el ayuno intermitente puede generar desde sintomatología molesta, como mal aliento, irritabilidad o dificultad en la concentración, a afectaciones más preocupantes, como trastornos del sueño, deshidratación o deficiencias nutricionales. Sumemos que a largo plazo los ayunos pueden aumentar, según el estudio de Horne y colaboradores, el riesgo de algo mucho más preocupante que el mal aliento: trastornos del comportamiento alimentario. Unos trastornos de muy difícil abordaje y de también difícil pronóstico. Por eso el portal NHS no duda en desaconsejar claramente esta propuesta a mujeres embarazadas, a personas con diabetes o a quien tenga algún trastorno alimentario o presente riesgo de padecerlo.\nEsto nos lleva al principio de precaución, que encontramos en la Ley General de Salud Pública. Que en este caso significa que como los supuestos beneficios del ayuno intermitente no compensan sus riesgos, lo más sensato es ayunar del ayuno intermiente. Máxime cuando disponemos de propuestas dietéticas mucho más sensatas y, sobre todo, más sostenibles a largo plazo, como la recientemente planteada por la Generalitat de Catalunya en su guía “Pequeños cambios para comer mejor”. Sus recomendaciones tienen más lógica, disponen de más sustento científico, son más saludables y, sobre todo, no ponen en riesgo nuestra salud.\nPor último, como muchas personas enfermas utilizan dietas de moda para tratar sus patologías, es necesario recordar que cualquier enfermedad debe ser correctamente diagnosticada y tratada (por profesionales sanitarios acreditados y cualificados) con abordajes que cuenten con sólidas pruebas de eficacia y seguridad.\nJulio Basulto (@JulioBasulto_DN) es un dietista-nutricionista que intenta convencer al mundo de que comer mal no se compensa con una zanahoria. También imparte conferencias, ejerce como docente en varias instituciones académicas, colabora con diferentes medios de comunicación y es autor de numerosas publicaciones científicas y divulgativas (www.juliobasulto.com).\nNUTRIR CON CIENCIA es una sección sobre alimentación basada en evidencias científicas y en el conocimiento contrastado por especialistas. Comer es mucho más que un placer y una necesidad: la dieta y los hábitos alimenticios son ahora mismo el factor de salud pública que más puede ayudarnos a prevenir numerosas enfermedades, desde muchos tipos de cáncer hasta la diabetes. Un equipo de dietistas-nutricionistas nos ayudará a conocer mejor la importancia de la alimentación y a derribar, gracias a la ciencia, los mitos que nos llevan a comer mal.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/08/2019, 19:01:45", "tags": ["Opinión", "Dietas", "Nutrición", "Cuidado corporal", "Medicina", "Bienestar", "Estilo vida", "Alimentación", "Salud", "Ciencia"], "newspaper": "elpais"}