{"id": "fe8928bd-19a4-4b48-54b6-049e327dddcb", "content": "La entrada de Vox en las instituciones le reporta 13 millones de euros al año en subvenciones\n\nLa formación, que defiende la supresión de dinero público para financiar partidos, se niega a responder \"sobre temas económicos\".\nDe los rostros serios que el 10-N dejó en Ciudadanos, a los cánticos de celebración que coreaban los simpatizantes de Vox congregados frente a la sede nacional del partido. Dos caras de una repetición electoral que también dejará huella en la contabilidad de las formaciones políticas.\nAl margen de las subidas y bajadas de representación, los resultados del pasado domingo alterarán el reparto de las distintas subvenciones que tanto el Congreso y el Senado, como el Ministerio del Interior reparten entre los partidos que obtuvieron representación en las últimas generales. El Partido Popular y sobre todo Vox, las dos candidaturas que más crecieron, verán reforzada su tesorería gracias al aumento de votos y escaños.\nSi la irrupción en abril de los de Santiago Abascal, con 24 escaños en abril y más de 2,6 millones de votos, les generó el derecho a percibir 6 millones de euros anuales en concepto de subvenciones, el escrutinio del 10-N les reportará 4 millones adicionales. A la cifra anterior hay que sumar los 3,1 millones que les corresponden por su representación en los diferentes parlamentos autonómicos. \nAsí, Vox pasará, en apenas 11 meses -desde las elecciones andaluzas de 2018-, de no percibir un euro de origen público a recibir alrededor de 13 millones anuales a partir del próximo año.\nLas subvenciones públicas a partidos se otorgan en función de los votos y escaños conseguidos por cada candidatura, de forma que la consignación a cada grupo parlamentario de las Cortes Generales (Congreso y Senado) o de las 17 cámaras regionales dependerá del apoyo obtenido en las urnas. El mismo criterio se aplica con las ayudas que los Presupuestos Generales del Estado (PGE) reservan, a través del Ministerio del Interior, para \"gastos de seguridad\" y de \"financiación ordinaria\", unas prestaciones que van directas los partidos.\n\n[Si tiene problemas para ver la tabla, pulse aquí]\nLas contribuciones de los parlamentos a los grupos están destinadas a financiar su día a día, una asignación que no se entrega directamente a las formaciones. Sin embargo, es práctica habitual que buena parte de ese dinero acabe en la caja de los partidos, bien por aportación directa de los propios grupos o como pago a la sede central en contraprestación por servicios prestados, como advertía hace unos meses un informe de fiscalización de la Cámara de Cuentas de la Comunidad de Madrid.\nEn el caso de Vox, el aumento de 28 diputados, 2 senadores y más de 950.000 votos respecto al 28-A se traducirá en casi 630.000 euros más al año en las Cortes Generales si se compara con lo que hubiesen recibido sin la repetición electoral, según las estimaciones de EL MUNDO a partir de los regímenes económicos de cada cámara y los resultados de cada convocatoria.\nPor otro lado, los nuevos comicios dejan a los de Abascal un extra de casi 3,3 millones de euros anuales por las subvenciones de Interior, las más cuantiosas, destinadas a sufragar la seguridad y el funcionamiento ordinario, al margen de las ayudas para cubrir gastos electorales y envío de propaganda por correo. \n Entre las formaciones secesionistas, ERC recibirá la mayor cuantía por la suma de subvenciones del Congreso, Senado y el Ministerio del Interior. Los republicanos se repartirán con Sobiranistes 3,1 millones de euros al año, 250.000 menos que con el cálculo sobre el 28-A. En el caso de la izquierda abertzale, que tendrá grupo propio en el Congreso por primera vez, la coalición EH Bildu ingresará 1,37 millones, mientras que la CUP percibirá cerca de medio millón de Interior.\nSi con los resultados de abril a Vox le pertenecían 5,22 millones de los 55,4 presupuestados por los PGE (una partida que está congelada desde 2013), ahora pasan a corresponderles 8,49 millones por anualidad: pasarán de percibir 14.295 euros por día de Interior a 23.278 € diarios, según las estimaciones de este periódico.\nA la vez que el erario se convierte en la principal vía de ingresos de la formación, Vox defiende en sus programas electorales \"el fin de subvenciones públicas a partidos y sus fundaciones\". A este respecto, un \"no vamos a hacer ninguna declaración sobre temas económicos\" ha sido la respuesta del partido a las preguntas de EL MUNDO.\nLa formación sí manifestó, el pasado agosto, su intención de proponer una modificación legal de la financiación de partidos, en reacción a la información publicada por este diario sobre los más de 9 millones anuales que empezarían a ingresar tras las generales de abril y las autonómicas de mayo. Al final, Vox sí registró una Proposición no de ley en el Congreso, aunque lo hizo el último día de la legislatura, cuando ya no habría tiempo para su tramitación.\nEntre el resto de formaciones, el PP ve aliviada la merma de ingresos que supuso la fragmentación del voto en el espacio de centroderecha durante el último ciclo electoral. Los populares ganarán 3,7 millones de euros al año respecto al escenario de abril, hasta un total de al menos 28 millones de origen público, aun así lejos de los más de 39 que recibían hasta 2018.\nPor el lado de las pérdidas, Cs pierde el 63% (7,03 millones de euros) de los 11 millones anuales provenientes de las Cortes e Interior a los que tenía derecho tras los resultados del 28-A. La formación naranja y sus grupos parlamentarios recibirán del erario casi 14,4 millones de euros anuales, una cuantía inferior a los 15 millones que recibían hasta finales del año pasado. El crecimiento de las elecciones autonómicas de mayo se ve lastrado económicamente por el hundimiento del 10-N.\n Tras el 10-N, Cs perdió cuatro de los cinco senadores que tenía por elección directa (solo mantuvo el de la lista Navarra Suma, en coalición con el PP y UPN). Para mantener el grupo parlamentario, los naranjas necesitan que alguna formación les ceda un senador, para alcanzar los 10 que exige el reglamento del Senado para constituir grupo propio (tienen 8 de designación autonómica, más el conseguido en Navarra). Sin ese arreglo, Cs perdería otros 15.200 euros mensuales, cuantía que la Cámara Alta otorga mensualmente a cada grupo parlamentario.\nLa leve caída del PSOE apenas impactará en sobre el dinero público a percibir (pierde poco más de 900.000 euros, sin incluir al PSC), mientras que los integrantes de la coalición Unidas Podemos y En Comú Podem recibirán 2,3 millones menos al año respecto al reparto que dejaban las anteriores generales. El importe total de dinero público para los morados rondaría los 12,8 millones de euros una vez sumadas las ayudas de los grupos autonómicos, una cifra muy cercana a la de Vox.\nMás País se estrena con algo más de 621.000 euros por ejercicio a cargo de las ayuda de Interior para funcionamiento y seguridad. La formación liderada por Íñigo Errejón apenas se beneficiará de los resultados en la Comunidad Valenciana. En el acuerdo registrado con Compromís ante la Junta Electoral Central, la coalición Compromís se reservaba un importe nunca inferior al correspondiente tras el 28-A. Así, el sobrante tras restar la cuantía a percibir en la anterior convocatoria y lo que les pertenecerá tras el 10-N es de poco más de 20.000 euros.\n Al margen de las subvenciones de los parlamentos, otorgan ayudas similares algunos ayuntamientos, las diputaciones provinciales, los cabildos insulares y las Juntas Generales de los territorios forales vascos, ayudas por las que solo el PP y el PSOE ingresaron más de cinco millones de euros cada uno en 2018.\nAsimismo, a lo anterior hay que sumar los subsidios para contratación de personal de apoyo y asesores otorgados por los parlamentos de Aragón, Canarias, Castilla-La Mancha, Galicia, La Rioja, Navarra y Comunidad Valenciana, cuyo reparto determina la Mesa de cada organismo atendiendo a criterios de proporcionalidad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCada día El Mundo mola más (ironía)... El titular es para Vox cuando me parece más llamativo que ERC y Bildu (partidos independentistas) se lleven dinero público e incluso Podemos (la \"EXTREMA izquierda COMUNISTA\"!). Pero tienen que hacer campaña contra la supuesta \"extrema derecha\"... eso denota la \"corte\" informativo de este \"medio\".", "date": "11/17/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}