{"id": "fe8da535-f4aa-4dbb-4532-400597beb39b", "content": "El atentado visto desde un balcón\n\nCon los porticones del balcón cerrados para mitigar el jaleo siempre constante de La Rambla y las tablillas de las persianas medio abiertas. En la penumbra de una calurosa tarde de verano, escuchó dos golpes secos. Le parecieron pequeñas explosiones, como si fueran petardos. Luego un griterío extraño que se diluía, como si se alejara. Hasta desaparecer. Se asomó al balcón y en primer término vio a una mujer en el suelo junto a un semáforo. Un niño y dos personas más en la acera central del paseo y un hombre tendido junto al quiosco de prensa —justo bajo su edificio— con las piernas recogidas y con sangre en una de ellas. En el suelo, desperdigadas, decenas de postales de Barcelona, expositores de souvenirs tirados, y un fragmento de lo que parecía la carrocería de un coche.\nEra un trozo del guardabarros de la furgoneta blanca Fiat Talento, conducida por Younes Aboyaaqoub, de 22 años, el terrorista que atropelló a decenas de personas, mató a 13 de ellas e hirió a un centenar largo en la mortal carrera que inició al principio de La Rambla y terminó a la altura del Liceo. Eran las 16.50 del jueves 17 de agosto de 2017.\nCésar Algora estaba solo en casa —su familia estaba fuera de Barcelona— y también en el edificio, al principio de La Rambla. “Los vecinos estaban de vacaciones y nadie más se asomó a los balcones. Enseguida vi una estampida de gente que subía corriendo por el lateral del paseo y huía por la calle Canuda y Santa Anna. Otras personas estaban junto a los que permanecían en el suelo. La Guardia Urbana llegó enseguida, también los Mossos. Iba a bajar pero al ver que había gente me quedé entrando y saliendo al balcón, avisando por WhatsApp a amigos y familia de que algo serio había pasado en La Rambla y mirando el 3/24 [canal de noticias]”, explica.\nLos comercios —atestados de gente que se habían refugiado— bajaron las persianas. Más furgonetas de los mossos, ambulancias. “Solo se oían las voces de los agentes y los servicios de emergencia. Cubrieron con una manta térmica a la mujer del semáforo [fue una de las víctimas mortales] y enseguida se llevaron a los heridos. Luego el silencio se apoderó de La Rambla. Un silencio que sobrecogía”, añade. Las primeras fotos las hizo con el móvil. Después cogió su cámara fotográfica —una Lumix 25/400— para tener más campo de visión. Llegaron otros policías que salieron de una furgoneta sin distintivos. Eran agentes del Grupo Especial de Intervención que se parapetaron detrás del quiosco, metralletas en mano y protegidos por escudos antiexplosivos. “Miraban hacia arriba, a algún punto de la acera [lado Llobregat]. Me vieron y me dijeron que me metiera dentro y que no hiciera más fotos”.\nLa Rambla seguía desierta. Solo policías. Y mucha confusión informativa. Hubo una alerta de que un terrorista se había atrincherado en Luna de Estambul, un restaurante que estaba junto al bar Núria, al principio de La Rambla. Algora vio movimiento en esa dirección, sobre las seis de la tarde, y siguió haciendo fotos pero sin salir del todo al balcón. La escena de esa tanda de imágenes se repite. Mujeres, hombres y niños salían del bar. Uno a uno, con los brazos en alto, y dejando los móviles y objetos en el suelo. Fue una falsa alarma.\nPasaban las ocho de la tarde, según la hora que marca la siguiente tanda de fotos. “Las persianas de los comercios, que permanecían cerradas a cal y canto desde el atentado, se empezaron a abrir por orden de los mossos que evacuaron a los que se habían refugiado”, comenta Algora. En filas ordenadas, y pegados a la pared, la gente se encaminaba Rambla arriba acompañada por agentes hasta el perímetro de seguridad.\n“No tenía que salir de casa para nada y dudo que me lo hubieran permitido. Estuve horas y horas hablando por teléfono, siguiendo las noticias y asomándome al balcón para ver qué ocurría”, recuerda. Tras la evacuación de los comercios, de nuevo el silencio. “Era tan extraño... y, desde luego, lo que más me impactó”. Por su profesión, guía turístico, conoce muy bien la historia de la ciudad y la del paseo más popular e internacional de Barcelona: “La Rambla ha ido cambiando desde que nació y ha sido escenario de los cambios y la transformación de la ciudad. Durante décadas fue el paseo principal de los barceloneses, también el lugar donde se instalaban las casetas de los partidos políticos y de los sindicatos durante muchos años, por allá han pasado incontables manifestaciones, Canaletas es el lugar de celebración de las victorias del Barça y ahora el turismo se ha adueñado de ella. Pero siempre, siempre, ha estado llena de vida. Por eso era tan terrible aquel silencio y la quietud”.\nDesde el balcón vio cómo marcaban de amarillo el lugar donde habían caído los fragmentos de la furgoneta. Las últimas fotos las tomó sobre las dos de la madrugada: fue a los vehículos de limpieza que retiraban las cosas que habían quedado desperdigadas en la acera: postales, un montón de abanicos, también la manta térmica con la que habían cubierto a la mujer que falleció allí mismo.\nPor la mañana, ya se podía acceder al paseo aunque poca gente se adentró. Los quioscos intentaban recuperar la normalidad igual que las paradas de floristas. La mayor parte de los comercios, incluida la Boqueria, no abrieron hasta mediodía. Poco a poco la gente fue colocando flores y escribiendo mensajes de paz. Uno de los puntos fue justo frente al balcón de César Algora que volvió a hacer fotos del mapamundi en el que se convirtieron las losetas negras del paseo donde la gente escribía el nombre de su país o ciudad. “Poco a poco, pero con un respetuoso silencio, volvió el color y la gente a La Rambla”, describe. “El atentado debería servir para reflexionar sobre la relación entre el norte-sur; oriente y occidente. Hemos visto sus efectos pero no hacemos nada para solucionar la causa”. César salió de su casa a mediodía el día 18 para ir a la concentración en respuesta al atentado en la plaza de Catalunya: “Fue muy emocionante”. Y los ojos se le llenan de lágrimas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Atentados Barcelona y Cambrils", "La Rambla", "Atentados con atropello", "Barcelona", "Cataluña", "Atentados terroristas", "Terrorismo islamista", "Yihadismo", "Terrorismo", "España"], "newspaper": "elpais"}