{"id": "fe979d5b-ba78-42ab-5124-69060e89f836", "content": "Fernando Alonso se lanza al desierto\n\nFernando Alonso y el equipo Toyota confirmaron este jueves lo que era un secreto a voces: el piloto asturiano, campeón del mundo de Fórmula 1 en 2005 y 2006 con Renault, participará a los 38 años en la próxima edición del Rally Dakar, que se disputará entre el 5 y el 17 de enero en Arabia Saudí, un escenario inédito de la mítica prueba del desierto. El anuncio puso fin al misterio y a las especulaciones. Toyota reserva a Alonso uno de los cuatro coches Hilux que pondrá en carrera, con lo que el español se integra en una potente escuadra en la que también están Nasser Al-Attiyah (último vencedor de la prueba en la categoría de bólidos), Giniel de Villiers y Bernhard Ten Brinke. Glyn Hall, jefe del equipo Toyota Gazoo Racing, apuntó que se trata de “un equipo muy especial, con mucho talento”. Alex Haro, el español que se desempeña como copiloto del sudafricano De Villiers, no dudó en hablar de dream team.\nLa expectativa es grande alrededor de Toyota, pero Alonso, que tendrá a Marc Coma como copiloto, es prudente en lo que se refiere a sus objetivos. “Pensar en ganar no sería muy normal”, dijo este jueves. El excampeón del mundo de F-1 abundó que, en su estreno, terminar ya sería un logro. “Suena fácil, pero el 60% de los coches no acaba”, apuntó antes de admitir que suspira por “ser competitivos al menos en alguna etapa” de las 12 de esta edición.\nLa preparación para el Dakar ha ido a toda velocidad, pero Alonso le quita hierro a las prisas: “Nunca estás preparado para una carrera como esta”. En enero le planteó a los jefes de Toyota que sentía curiosidad por probar suerte en el desierto después de haberse retirado de la F-1 y competir en el Mundial de resistencia. “El Dakar es una de las carreras más icónicas”, manifestó el jueves el asturiano, que desde que se apeó de la F-1 se ha convertido en un coleccionista multidisciplinar de trofeos. Le Mans, Daytona, el asalto frustrado a Indianápolis y, ahora, el Dakar, su primera gran excursión fuera de un circuito cerrado. En agosto, Alonso cató la conducción sobre dunas en Namibia y desde entonces iba tomando cuerpo la teoría de que probaría suerte en el raid más famoso del mundo. Sin embargo, cuando era interrogado al respecto, el piloto eludía dar el “sí” definitivo. Hasta ahora. En Salou, y coincidiendo con la presentación del Rally Catalunya, Toyota hizo oficial qué pilotos ha inscrito en la prueba que, la víspera de Reyes, partirá de Jeddah, junto al Mar Rojo, para discurrir, por vez primera en su historia, por las pistas arenosas de Arabia Saudí. Tras 9.000 kilómetros de recorrido, la meta no estará en Riad, la capital del país, sino en la vecina Al-Qiddiya, una ciudad que se empezó a edificar en 2018 y que está diseñada como una especie de parque temático, con atracciones, centros de ocio, infraestructuras deportivas de última generación y centros artísticos multidisciplinares.\nDespués de haber discurrido por África y Sudamérica, el rally Dakar traslada su comitiva al país más extenso de Oriente Medio, cuatro veces mayor que Francia, y lo presenta como un reto inédito para los participantes. La mudanza a Arabia abre una nueva etapa en la historia de la prueba. El Dakar original partía de París y culminaba en el Lago Rosa de la capital de Senegal y el raid se asemejaba más a una aventura que a un espectáculo deportivo de velocidad. Thierry Sabine, su ideólogo, definía al Dakar desde la mística: “Un desafío para aquellos que parten, un sueño para quienes se quedan”.\nAlonso ha decidido sumarse al desafío. “Es el mayor que he tenido”, admitió en Salou. Aunque de aquellas esencias primitivas, el Dakar ya solo conserva el nombre. El expiloto de Fórmula 1 se ve capacitado para afrontar la prueba pese a que su carrera profesional al volante se ha desarrollado en circuitos cerrados, un escenario diametralmente opuesto a las dunas del desierto. Estar en la línea de salida del Dakar “no fue una decisión tan fácil”, declaró, y confesó que es menester “osadía, valentía o imprudencia” para correr semejante carrera. Alonso rompió récords de precocidad en su etapa triunfal en la F-1 y ese bagaje ha influido a la hora de decidir poner rumbo al desierto. “He probado tantas cosas que en teoría no se pueden hacer...”, comentó el asturiano.\nHan pasado 13 años desde su último título de Fórmula 1 y más de seis desde la última victoria de Alonso en el certamen, a los mandos de un Ferrari. Pese a que ha tenido ocasión de reverdecer laureles en carreras de resistencia como las 24 Horas de Le Mans y las 24 Horas de Daytona, su empeño pasa ahora por conquistar el desierto, mientras da vueltas todavía a un posible regreso al circo de la F-1 en el año 2021.\nCon 38 años, Alonso buscará ser rápido en el Dakar y correrá acompañado de todo un especialista en la prueba, Marc Coma. El catalán, vencedor en motos en cinco ocasiones, ocupará el asiento de copiloto del Toyota Hilux. Alonso y Coma han acumulado kilómetros de entrenamientos para mejorar su entendimiento en carrera. A principios de octubre, compitieron en el Rally de Marruecos, donde terminaron muy lejos de los primeros clasificados tras una sucesión de percances. En una etapa cayeron dentro de una zanja y fueron penalizados con 70 horas y en otra pincharon tantas veces que se quedaron sin ruedas de repuesto. “La suerte la vimos poco”, dijo Coma. Antes, en otro ensayo en el raid sudafricano Lichtenburg 400, Alonso tuvo que retirarse tras un goteo de infortunios: pinchazo, vuelco del coche, rotura de dos parabrisas e incluso un choque contra un pájaro. El asturiano considera que la experiencia acumulada hasta ahora es buena. “Ha ido bien, tuvimos dificultades pero entran dentro de la normalidad. Creo que estamos en el camino de sentirnos más comodos y de ser más optimistas en nuestro paso hacia el Dakar”, afirmó este jueves.\nEn el sprintfinal que queda hasta llegar a la línea de salida, Alonso y Coma tienen previsto hacer dos test en condiciones de carrera y afilar su compenetración, así como intensificar el estudio de la mecánica del vehículo. La cuenta atrás ha empezado.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Rally Dakar", "Fernando Alonso", "Marc Coma", "Rallies", "Automovilismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}