{"id": "febdb15b-7e21-4575-6a39-91146f5c308e", "content": "Marcelo, seria duda para el estreno del Madrid en Champions contra el PSG\n\nEl brasileño Marcelo, lateral izquierdo del Real Madrid, se ha unido a la larga lista de bajas que tiene Zinedine Zidane con una \"cervicodorsalgia postraumática\", anunciada este lunes por el club a través de un comunicado oficial. En principio, el lateral zurdo se perderá el estreno del equipo blanco en la Liga de Campeones 2019/20, que tendrá lugar este miércoles en el Parque de los Príncipes ante el Paris Saint-Germain.\nMarcelo sufrió el problema al caerse de espaldas al césped durante el último encuentro liguero frente al Levante en el Santiago Bernabéu. Rápidamente sintió dolor en el cuello, aunque pudo seguir jugando. El brasileño queda \"pendiente de evolución\", según el parte médico emitido por el club tras las pruebas a las que fue sometido y que confirmaron dicha dolencia.\nDe esta manera, todo apunta a que la izquierda de la zaga blanca estará ocupada por el francés Ferland Mendy, fichado esta temporada del Olympique Lyon. Para la zaga tampoco podrá contar Zidane con Sergio Ramos y Nacho Fernández, ambos sancionados.\nMarcelo se une a las bajas por lesión ya conocidas de Marco Asensio, Isco Alarcón, Luka Modric y Fede Valverde.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Marcelo", "Liga Santander", "Real Madrid", "Champions League", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}