{"id": "fec15c47-d512-4117-6386-4d9419564dde", "content": "La Fiscalía alerta de que tiene plantillas \"obsoletas\" y \"escasas\" en la Audiencia Nacional y en Anticorrupción\n\nEn los últimos 10 años el equipo de la Audiencia sólo se ha incrementado en una plaza. Hay 17 fiscales en este órgano judicial y 29 en la Fiscalía Anticorrupción\nEl Ministerio Fiscal precisa de una renovación de sus plantillas y de un aumento de las mismas, al menos en lo que a la Audiencia Nacional y a la Fiscalía Anticorrupción se refiere. Así lo demanda la Fiscalía General del Estado en su última memoria anual, correspondiente al pasado año 2018, difundida este lunes.\nLa plantilla de fiscales que desempeña su trabajo en la Audiencia Nacional \"ha quedado obsoleta\", advierte la Fiscalía. Precisamente, en los últimos 10 años sólo se ha incrementado el número de fiscales de este tribunal en una plaza, pese a asumir más del 80% de la actividad jurisdiccional penal de este órgano.\nEl equipo de fiscales que conforman la Fiscalía de la Audiencia Nacional lo componen 17 personas, incluyendo al fiscal jefe (Jesús Alonso) y al teniente fiscal (Miguel Ángel Carballo). Este número de fiscales ha permanecido intacto durante una década pese al \"constante incremento de las competencias\" por parte de la Audiencia y al aumento de los fenómenos delictivos sobre los que se actúa.\nLos fiscales de la Audiencia son responsables de casos de terrorismo, crimen organizado, delincuencia económica nacional e internacional y asuntos del ámbito de lo contencioso administrativo y social. La Fiscalía pide \"disponer de más fiscales dedicados a la investigación de estos delitos\" a través de un aumento de la plantilla o de comisiones de servicio para evitar retrasos en las investigaciones y permitir que haya fiscales dedicados, de manera individualizada, a casos complejos.\nLas causas de mayor complejidad son las relativas al terrorismo, sobre todo al yihadista, \"cuya amenaza se percibe como la más grave y preocupante de los últimos años\". Precisamente, son las causas relativas al enaltecimiento del terrorismo las que experimentaron mayor incremento en 2018, llegando a duplicarse las diligencias abiertas por la Fiscalía por este motivo. \n\"Se trata de investigaciones complejas y de enorme dificultad técnico-jurídica, por la naturaleza de las actividades investigadas\", advierte el Ministerio Público en su memoria en relación a este tipo de casos terroristas, donde resalta también la dificultad que supone investigar estas causas por los medios que emplean para ejecutar los delitos (internet y redes sociales).\nEn el caso de la Fiscalía Anticorrupción, el llamamiento hecho por la Fiscalía General del Estado está en la misma línea que en lo relativo a la Audiencia Nacional. El equipo de fiscales encargados de luchar contra la corrupción y la criminalidad organizada asciende a apenas 29 personas, incluyendo al jefe de esta Fiscalía, Alejandro Luzón. Ocho de ellos están en comisión de servicio, \"situación anómala y que evidencia la escasez de la plantilla de la Fiscalía y la urgente necesidad de que se proceda a un incremento de la misma\", advierte el Ministerio Fiscal.\nConviene recordar que la complejidad de algunas de las investigaciones que realiza Anticorrupción obliga, incluso, a asignar a dos fiscales por cada asunto. Es el caso, por ejemplo, de los casos Púnica, Lezo, Gürtel o Tándem, más conocido como caso Villarejo. \nA esto se suma \"el auge paulatino de los macroprocesos\" que ha dificultado la capacidad operativa de la plantilla de fiscales de esta Fiscalía, \"que ya era muy ajustada\", reconoce el Ministerio Público en su memoria, que aprovecha para criticar el abuso que se hace de las comisiones. \"No es la solución a una situación estructural de insuficiencia de fiscales\", advierte.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEste es uno de tantos problemas a resolver y urgente ya que la justicia lenta acaba no siendo justicia.Pero nuestros genios están preocupados de otras cosas,ellos,ellos y su sillón.Gobernados por completos vagos incompetentes..así nos va.", "date": "09/12/2019, 19:01:45", "tags": ["Púnica", "Lezo", "Gürtel", "Justicia", "Corrupción"], "newspaper": "elmundo"}