{"id": "fecb08ee-a471-45d5-78c3-e15a514449b3", "content": "The US mercenary pilot who shot down planes in Spain for $1,000\n\nThe Polikarpov I-15 flying the colors of the Republican flag was unable to deal with the relentless machine-gun attack by the German Messerschmitt Bf 109s fighting on General Francisco Franco’s side during the Spanish Civil War (1936-1939).\nOn July 12, 1937, the Soviet aircraft was shot down over a sown field in Brunete, on the outskirts of Madrid. The ensuing adventures experienced by the pilot, a US mercenary named Harold E. Dahl who survived the crash, provided fodder for British and American newspapers for years.\nAfter being taken prisoner and sentenced to death, his wife, the vaudeville singer Edith Rogers, made a surprisingly daring move in a bid to save his life, involving a letter to Franco himself. And it worked.\nPedro Corral, a journalist and Popular Party (PP) representative in the Madrid regional assembly, has written a novel about these events called Con plomo en las alas (or, With lead in the wings), following up on a story that was taken to the silver screen very successfully in 1940, when Hollywood released Arise, My Love, with a screenplay by Billy Wilder. The movie, which featured the stars Claudette Colbert and Ray Milland, earned four Academy Award nominations and one statuette for best writing. The story was loosely based on Dahl and Rogers’ life together.\nThe historical archive of the Spanish Air Force has provided Corral with the last two pieces of the puzzle that were missing: the two letters that the pilot sent to his wife from prison, but that never reached their destination.\nTaken prisoner at the age of 27, Dahl was court-martialed and sentenced to death. As he awaited his execution, he wrote to Rogers from Salamanca Provisional Prison, but the letters never left Spain because they were confiscated by Francoist authorities, and eventually became part of Dossier Number 5,508 at the Air Force Historical Archive.\nNow, 82 years later, Corral has included these letters in his book and imagined the correspondence that the lovers might have kept up if censorship had not got in the way. The technique is a literary excuse to recreate the political, military and penitentiary atmosphere during those dark days.\nEdith Rogers was a particularly intuitive woman. When she found out that her husband had been sentenced to death, she decided to personally write a letter to Franco begging him for clemency. She also included a seductive photograph of herself in a white dress with a plunging neckline. “She put all her money on this one card. The dictator might have been amused by such a sexy photograph, or he might have been offended. It was an all-or-nothing bet. But the move worked, and her husband was pardoned,” explains Corral.\nDahl was granted clemency along with three Russian pilots (Miguel Zaikine, Gregorio Josihianoff and Alejandro Chercasoff) who were also shot down in Brunete. The Franco regime used the decision as a political tool in its bid to gain favor with the United States and the Allies – since at that point, either side could have won the Second World War.\nThe first of the letters recovered by Corral is dated July 21, 1937, and in it, Dahl displays a marked interest in getting paid the money he’d been promised by the Spanish Republic for participating in the war. His fees were $1,000 for every enemy airplane that he shot down. In the letter, Dahl urged his wife not to grant any interviews to the US press (the story had already captivated millions of readers in the US and Europe), and to collect the money he was owed, around $6,500.\nIn the letter, Dahl wrote that he believed the war would be over soon, and they should get their money as soon as possible. He told Rogers to explain that they really needed the cash. “To me this means a disaster, since all of America will know about me,” he wrote, complaining that it would probably take a long time to resolve his situation, and by then “I will probably have lost my nationality.”\nIn the second letter, dated July 25, Dahl showed concern at the repercussion his arrest was having in Spain, and insisted that Rogers should collect his fee at once: “I’m thinking of what the newspapers of nationalist Spain will be saying, perhaps exaggerating, making up stories,” he wrote, adding that he needed the cash in order to buy fruit and candy. “I think the authorities will be back tomorrow night for me to sign the last statement.” After that, he insisted again on “the payment of the $1,850 on the Valencia contract, plus the $800 from before. It is so important to collect all the money because it’s all we have in this world.”\nCorral has found out that Dahl only managed to get paid $2,000, for downing an Italian Fiat CR-32 and a German Heinkel-51, even though he had shot down at least five aircraft. His colleagues considered him an excellent combat pilot.\nDahl was finally freed in 1940 and was received with great fanfare in the United States, where he was reunited with his wife in New York. Photographers were on hand to cover the story for numerous newspapers and magazines.\nBut the singer’s face showed an earnest, distant expression, in contrast with her husband’s. “You can clearly see that she is about to tell him something along the lines of, ‘Darling, there’s something you should know that I haven’t told you’,” says Corral.\nThe three-year separation had been too much for the relationship, and Rogers had found another love. They were divorced soon later, and nobody claimed the two letters left behind in Spain – that is, until Corral found them.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": [], "newspaper": "elpais"}