{"id": "fed75452-bda1-4138-7a84-e30ced8f4b7b", "content": "Experimentos ‘in vivo’\n\nHace poco más de diez años, en Moscú, levantaron un monumento en homenaje a la perra Laika, famosa por haber sido lanzada al espacio exterior como tripulante del Sputnik 2. Ocurrió el 3 de noviembre de 1957 y Laika murió poco después del despegue. Su caso no es único.\nDe sobra es sabido que el uso de animales en las investigaciones científicas es algo común desde tiempos remotos. Mucho antes de que Galeno diseccionara cerdos y cabras con fines médicos, la curiosidad llevaría a Aristóteles a realizar exámenes minuciosos de los organismos vivos. De esta manera, descubrió el órgano masticatorio de los erizos de mar que hoy conocemos como la \"linterna de Aristóteles\". En definitiva, Galeno, el médico romano nacido en Pérgamo en el año 129 después de Cristo, no hacía algo nuevo cuando, armado de su cuchillo, abría de arriba a abajo el vientre de los cerdos.\nSiglos después, René Descartes apuntaba en su Discurso del método que los animales no sufrían el dolor de igual forma que los humanos. Con tal afirmación llegamos a los albores de nuestro tiempo, justificando así la experimentación in vivo con animales. Una de las más brutales, llevada a cabo como si de un espectáculo se tratase, tuvo lugar en Coney Island, el 4 de enero de 1903. La víctima: un elefante asiático de género femenino bautizado como Topsy . Vamos a contar su historia.\nTopsy fue capturada en la India, llegando en barco a Estados Unidos para formar parte de las atracciones circenses de la época. Nunca se adaptó a la vida cautiva y su rebeldía la llevó a matar a dos de sus entrenadores, pisoteándolos. A un tercero también lo mató de la misma manera, pero con más ensañamiento tras agarrarlo con su trompa y soltarlo en el aire. Al final, los dueños del circo acabaron vendiendo a Topsy.\nRené Descartes apuntaba en su 'Discurso del método' que los animales no sufrían el dolor de igual forma que los humanos\nSu próximo destino sería el parque de atracciones Luna Park, en el mismo Coney Island donde poco después morirá electrocutada ante más de mil personas. Pero antes de la descarga final, pusieron a Topsy a trabajar como animal de carga a las órdenes de su entrenador, un hombre bronco que respondía al alias de Whitey. Cada vez que Whitey se emborrachaba, sacaba de paseo sus malas pulgas junto a la elefanta ante el terror de los transeúntes. En una ocasión, en la que Whitey fue detenido y llevado al calabozo, el animal, desairado, rompió la puerta de la comisaría. Por tales asuntos, los dueños de Luna Park despidieron al bronco Whitey. De esta manera, sin su cuidador, la elefanta se convirtió en un peligro que nadie podía reducir. Hubo que sacrificarla. No había otra opción.\nEstamos hablando de los tiempos en los que el empresario e inventor Thomas Alva Edison mantenía una guerra comercial con su competidor, Nikola Tesla, en lo que se refiere a la corriente eléctrica. Para desprestigiar el sistema que defendía Tesla y, así, ganar la guerra comercial, Edison se apoyó en la razón cartesiana aplicada a la pena de muerte. Con tal argumentación, Edison propuso ejecutar a Topsy con una descarga de corriente alterna. De tal manera, achicharrando al animal, el pueblo norteamericano se daría cuenta de los peligros del sistema de electricidad que defendía su competidor. Tras el experimento, el pueblo norteamericano no dudó en bendecir la corriente continua.\nEl mismo Edison grabó el “espectáculo” para la posteridad y hoy en día podemos ver un monumento levantado en honor de la elefanta Topsy en el Coney Island Museum. Un tributo más que la vergüenza rinde al pasado en nombre de la ciencia.\nEl hacha de piedra es una sección donde Montero Glez, con voluntad de prosa, ejerce su asedio particular a la realidad científica para manifestar que ciencia y arte son formas complementarias de conocimiento.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Experimentación científica", "Investigación científica", "Animales", "Fauna", "Especies", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}