{"id": "fee6250d-2294-4d22-58a0-94f26ce11901", "content": "Tiffany, la hija menor de Donald Trump, recorre Mallorca con su madre\n\nMallorca sigue sumando rostros conocidos al verano. Tiffany Trump, la hija menor del presidente de los Estados Unidos Donald Trump, aterrizó el martes por la tarde en Palma a bordo de un avión privado para reunirse con su madre, la exmodelo y actriz Marla Maples, que se encuentra de vacaciones en la isla. Se trata de la primera vez que Tiffany visita Mallorca, a la que su madre es asidua porque cuenta con amigos que residen en la isla y la visita con relativa frecuencia.\nMadre e hija tuvieron tiempo de contemplar la puesta de sol juntas, en una foto que Maples compartió en las historias de su perfil de Instagram. La exmodelo lleva varios días disfrutando de la isla en diversas localizaciones. Ya ha visitado Andratx, donde estuvo pasando el día en un club de playa, el pequeño municipio de Banyalbufar en la Serra de Tramuntana y la zona de Calviá. La actriz también recorrió las calles de Palma acompañada de una amiga y a ambas se unirá ahora Tiffany.\nLa joven es la cuarta de los cinco hijos que tiene el presidente de Estados Unidos. Nacida del matrimonio entre el empresario y la modelo Marla Maples, Tiffany tiene 26 años y trabaja como modelo para algunas firmas, aunque estudió derecho en la universidad de Georgetown. Tiene un perfil completamente opuesto al de su hermana Ivanka, metida en la vida política de Washington como asesora de su padre, con el que asiste junto a su marido, también asesor, a las grandes citas políticas internacionales.\nTiffany Trump ha vivido siempre con su madre, que estuvo casa con Donald Trump entre 1993 y 1997. Maples y Trump se conocieron a principios de los años 90, cuando el magnate estaba casado con su primera esposa, Ivana. El matrimonio apenas duró cuatro años y tras el divorcio se trasladó a Los Ángeles con Tiffany, quien creció alejada de su padre y sus hermanos. La joven ha pasado algunos días en las islas griegas, de donde llegó el martes para descubrir en los próximos días junto a su madre las calas y rincones más conocidos de Mallorca. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Vacaciones", "Marla Maples", "Gente", "Donald Trump", "Casa Blanca", "Mallorca", "Horarios trabajo", "Famosos", "Estados Unidos", "Baleares", "Norteamérica", "Gobierno", "Condiciones trabajo", "América", "Administración Estado", "España", "Trabajo", "Administración pública", "Política"], "newspaper": "elpais"}