{"id": "feeb39e8-fbe0-4474-4bf4-364d763c78ac", "content": "Ana Peleteiro aprende el significado de la palabra resiliencia y pasa a la final\n\nEl aire acondicionado del estadio es una máquina terrible, un armazón metálico cúbico que rodea toda la pista a la altura de la barandilla y es tan ancho, metro y medio por lo menos, que desde las primeras filas solo se puede intuir el foso de los saltos, donde Iván Pedroso espera que aterricen, bien lejos, sus pupilas, Ana Peleteiro y Yulimar Rojas. Ni estando de pie puede el técnico cubano ver las batidas (hop, step, jump, bote, paso, salto) de sus campeonas, pero casi solo por el sonido de sus pies conoce el resultado, y ni se inmuta cuando en un nulo mínimo, en su primer salto, la venezolana, campeona del mundo, aterriza de pie rozando la línea de los 15 metros.\nQué burrada, exclaman en la poblada grada inferior los españoles. Las docenas de nacionales de Colombia, fans de la vecina rival, la campeona olímpica Caterine Ibargüen, y de Venezuela ni reaccionan. Ni se han enterado del meteorito que ha pasado por delante de ellos. Reaccionan con más calor, y menos banderas, los aficionados finlandeses de Kristina Makela.\nNi el calor ni la falta de respuesta a su petición de palmas rítmicas afectan a Ana Peleteiro, que es una mujer nueva desde hace unos días desde que descubrió qué significaba resiliencia. “Este año verano me cuesta más centrarme. Mi abuela murió, es la vida, cosas que pasan...”, dice la atleta que en marzo ganó en Glasgow el Europeo en pista cubierta con una marca, 14,73m, que es récord de España y pasaporte para la mejor elite. “Son cosas que cuesta asimilarlas, pero el otro día leí en un libro el significado de una palabra, resiliencia. Conocía la palabra, pero no sabía el significado, y, en verdad, fue una palabra que me habló, que me dijo, ‘esto es lo que te pasa a ti y hay que aceptarlo’. Y es la capacidad que tiene el ser humano de superar situaciones difíciles. Me lo metí en la cabeza y, mira, por una tontería de leer un libro, y casi nunca leo, leí precisamente el libro que necesitaba, y a partir de ese día soy otra, me vino superbién. Soy un muelle, puedo caer y saltar, no me quedo abajo”.\nPeleteiro llevaba un mes sin competir, restaurando el ánimo y estirando, hasta dejarlo de goma, un isquio rebelde. No rompe ni la tabla ni la arena y necesita dos saltos para llegar a 14,23m. Servicio mínimo para la final del sábado (19.35). “Hemos hecho lo que quería, más de un salto, que me hacía falta, como en Glasgow. Tanto tiempo sin saltar se nota”, dice Peleteiro. “Soy competitiva desde que nací, no voy a dejar de serlo con 23 años. El sábado me voy a dejar la piel. No sé lo que va a salir, la verdad, pero me voy a dejar la piel. Después del año que hemos tenido... solo Iván y yo sabemos por lo que hemos pasado este año. Estoy muy orgullosa. El 14,73 de Glasgow es un objetivo a batir, pero tampoco me quiero obsesionar con nada. Las cosas a veces salen fáciles pero cuando las buscas te cuestan un poco más”.\nEn su segundo salto, Rojas, que no paró de bailar, candela pura, saltó 14,31. Paso directo a una final en la que la afición espera no solo que gane el oro, sino que bata el récord del mundo (15,50m). “Sí, lo sé, pero para mí, por ahora es fundamental el oro, y sentirme bien en la competencia, y si logro el oro hacerlo de una manera impactante y bonita, y a ver qué sale. Lo que Dios nos ponga, con fe”, dice la venezolana, de 23 años, como Peleteiro, y triple campeona del mundo ya. “El récord lo tenemos en mente, pero por ahora, el oro. Y seguir centrada, saltando como venimos y concentrada en conseguir el oro sé que puede salir una marca muy buena, y quizás el récord o lo que Dios nos dé”.\nY caminando, se fue cantando por la avenida con los pinchos (los clavos) en la mano hacia el autobús del hotel en Doha la turbia.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Yulimar Rojas", "Ana Peleteiro", "Iván Pedroso", "Mundiales Atletismo", "Doha", "Qatar", "Campeonato mundial", "Atletismo", "Oriente próximo", "Competiciones", "Asia", "Deportes"], "newspaper": "elpais"}