{"id": "ff12d6fd-c83f-49c3-403a-a29831474f9e", "content": "La Gran Via, cortada 15 días sin que la policía intervenga\n\nLa acampada que comenzó el pasado 30 de octubre en la plaza Universidat de Barcelona como protesta contra la sentencia condenatoria a los líderes independentistas se ha cronificado. En estos 15 días, los turismos no han podido circular ni por la Gran Via ni por la Ronda Sant Antoni. Decenas de campistas —de las juventudes de ERC y la CUP— abandonaron el 8 de noviembre la protesta. Pese a ello, más de un centenar de jóvenes siguen allí y ni Ayuntamiento ni Generalitat asumen la responsabilidad de desalojar a los activistas.\nUn joven improvisaba en la tarde de ayer algo que pretendía parecerse a un rap. Entonaba con un micrófono en el centro de la plaza Universidat mientras peatones y campistas mostraban indiferencia a unas rimas improvisadas. Después de 15 días, la acampada ya forma parte del paisaje urbano. El perfil de campista ha cambiado, y más después de que el pasado viernes abandonaran la protesta los jóvenes de la JERC y Arran. Las calles siguen cortadas por unas 300 tiendas que nadie sabe si están llenas o vacías. Sobre el asfalto, jóvenes fumando, comiendo, conversando… una chica baila descalza, quizás el rap martilleante que sigue sonando por los altavoces colocados en medio de la plaza.\nA pocos metros de allí se encuentra una carpa donde cinco jóvenes, comunican lo que supone la nueva protesta. “No tenemos las mismas prioridades que la gente de JERC o Arran. Ahora la acampada no es sólo independentista, aunque algunos de los que están aquí sí que lo son, y todos estamos por el derecho a decidir. Ahora exigimos la dimisión de Buch, luchamos contra los desahucios, somos feministas y antifascistas…”, declara Jaume Sabrià consciente de que el relato de la nueva acampada todavía no lo han acabado de escribir de forma consensuada. Entre las facetas que han cambiado se encuentra la de romper cualquier puente con las personas que mediaban entre los activistas y los agentes de los Mossos d’Esquadra. “No hablamos con la policía\", zanja rotundamente Sabrià. A su lado, un joven que se pasea por la plaza con un batín granate de los de estar por casa asiente junto a una chica con la capucha puesta. Saben que pueden ser desalojados en cualquier momento y advierten que tienen una comisión de orden y control que estará atenta y que activará en su momento a otros colectivos que, cuando se produzca, intentarán evitar el desalojo. “Tenemos ideas de futuro. En enero pretendemos que la acampada sea el centro neurálgico de varias movilizaciones”, admite otro de los jóvenes. \nUna portavoz de los Mossos d’Esquadra aseguraba ayer que la acampada se ha convertido ahora en un “problema de espacio público\" y que debe ser el Consistorio de Ada Colau el que decida qué debe hacer con la ocupación. “Cuando el Ayuntamiento requiera a los Mossos d'Esquadra para efectuar el desalojo de la acampada se valorará el momento y la oportunidad”, admite la misma fuente.\nEl Consistorio oficialmente no realiza declaraciones sobre la acampada y remite a la petición que realizó el Ayuntamiento a los Mossos para que activaran el servicio de mediación. De hecho, la teniente de alcalde de Movilidad, Janet Sanz, alertó horas después de que se instalarán las primeras tiendas de campaña que debía ser compatible “el derecho a la protesta con el de movilidad”. El problema con el que se encuentra el Consistorio es que los actuales activistas no reconocen al servicio de mediación de la policía autonómica como interlocutores, por lo que esa vía queda cerrada.\nEl Consistorio de Ada Colau defiende que se ha garantizado la circulación de los servicios de emergencia en la zona. El gran dilema con el que se encuentra el equipo de gobierno municipal es con la definición de la acampada. Un acto que comenzó amparándose en el derecho a la manifestación y que ahora no saben cómo describirlo.\nLo que si tienen claro los agentes de la Guardia Urbana es que, si la decisión del Consistorio es la del desalojo, tendrán que ser los Mossos los encargados de realizarlo, ya que el plan director del cuerpo policial municipal descarta la realización de funciones de orden público.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}