{"id": "ff16712d-2a62-425e-5904-a27362974427", "content": "La importancia de la clase media\n\nTiene la Liga ACB ganas de seguir siendo una referencia en Europa, y para ello ha tomado algunas decisiones sorprendentes; la primera, cuestión de forma, renovar su imagen con un logo más “adaptado a lo que necesitamos”, en palabras de Antonio Martín, su presidente. Y lo que por lo visto necesitan, cuestión de fondo, se vio claramente durante la presentación previa a esta Supercopa. Todo giró en torno a los jugadores, al rap, a la genialidad de David Broncano. Por allí no se intuía la presencia del entrenador, ese profesional entrado en años capaz de pasar 15 días en China “del hotel al pabellón, y vuelta” (según confesión de Scariolo a Buenafuente).\nAprovechando la ausencia de señores aguafiestas, se dijeron verdades como puños; 40 jugadores ACB han estado en el Mundial; 16 de los 24 finalistas han jugado o juegan en esta Liga. Nos están anunciando —pensé— la Liga de Mirotic, o la de Campazzo. Que podría ser la de Cory Higgins o la de Sergio Llull. Que más difícilmente será la del Valencia de Dubljevic y Motum o la del Baskonia de Shengelia y Vildoza. Pero Antonio Martín tiene otros planes; “la competición”, dijo, “tendrá el nivel que sea capaz de imponer nuestro jugador de clase media. Ahí es donde no tenemos competencia en Europa”.\nAceptando esta premisa, la final Madrid-Barça de esta Supercopa no ha sido una buena piedra de toque. A ese nivel ya solo valen aristócratas. Fíjense en el caso de Gabriel Deck; un chaval del que hace 10 meses el aficionado medio desconocía su procedencia, y que se ha vuelto de China como máximo anotador de la final de un Mundial.\nMientras Rudy entraba en trance durante la primera parte de la final, la cabeza se nos iba a Burgos y a Zaragoza, equipos construidos con mucha inteligencia, que se han asentado muy bien en la Liga. Se lucía Delaney, con esa pinta de tipo frío y esa muñeca caliente saliendo del banquillo, y la imaginación nos llevaba de las montañas de Andorra a las playas de Gran Canaria y Tenerife. Hacía un caño a un rival Campazzo, y soñábamos con un Ramiro de Maeztu lleno de chavales creativos y ambiciosos y con la zona comercial llamada Magic Badalona, mucho más mágica que comercial, según me cuentan.\nY, de repente, me sentí absolutamente fuera de onda; en todos los casos, los primeros nombres que se me venían a la mente, en esas zonas tan claves para la ACB, eran los de sus entrenadores. Para que Antonio Martín pueda tener razón (y ojalá la tenga), aquí van unos nombres imprescindibles de nuestra clase media; Porfi Fisac, Joan Peñarroya, Carles Durán, Pedro Martínez, Chus Vidorreta, Curro Segura… y permítanme que incluya a Aleksandar Dzikic, al que ya le habrán pedido —supongo— que clasifique al Estudiantes para la Euroliga, como hizo con el Buducnost. Si la ACB quiere ser verdaderamente un referente del jugador de clase media, más vale que los pille bien entrenados.\nPD: el nuevo Barça de Mirotic no ha podido de momento con el viejo Madrid de Laso. Seguiremos atentos a la aristocracia.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Supercopa Baloncesto", "Real Madrid baloncesto", "FC Barcelona baloncesto", "Supercopa", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}