{"id": "ff18ffc7-596a-41e9-42a3-b84f4da3fd7a", "content": "Alcorcón usará contenedores de basura cedidos en sus fiestas\n\nEl Ayuntamiento de Alcorcón ha pedido prestados contenedores de basura a los municipios limítrofes para sus fiestas patronales, que comienzan este sábado. La situación que atraviesa la Empresa de Servicios Municipales de Alcorcón (Esmasa) es tal que no dispone de estos recipientes, ya que no se han repuesto en los últimos años, según reconocen fuentes municipales. El nuevo equipo de gobierno, (PSOE y Unidas Podemos Ganar Alcorcón) ha reorganizado el servicio para evitar la acumulación de toneladas de basura en la localidad.\n Bajo el lema “Ser amarillo, Ser inmortal”, la Agrupación Deportiva Alcorcón y la Empresa de Servicios Municipales, encargada de la recogida de los residuos, han iniciado una campaña para concienciar sobre la importancia de reciclar las latas de bebidas en el contenedor amarillo, el color del equipo alcorconero en sus camisetas.\nFuentes municipales han reconocido a EL PAÍS que la empresa sufre “un gran abandono” y que ni siquiera se ha sacado el concurso para renovar los contenedores. Ahora se ha convocado con carácter de urgencia el concurso para adquirir nuevos recipientes. Eso sí, no estarán listos para los festejos patronales, que se prolongarán hasta el 9 de septiembre. De ahí, que el Consistorio haya pedido la cesión a otros municipios de los alrededores para solventar a corto plazo esta carencia. En los puntos de mayor concentración de personas, como el recinto ferial, no será extraño ver contenedores con los escudos de otras localidades.\nLa situación de las basuras de este municipio de 169.500 habitantes ha sido caótica en los últimos meses, cuando se han acumulado toneladas de basura en las llamadas islas ecológicas. En estos puntos, hay contenedores soterrados para los distintos tipos de residuos. La falta de mantenimiento de estas islas degeneró en que muchas se estropearan y los vecinos no pudieran echar en ellas las bolsas de residuos. Estas se iban acumulando en los exteriores, lo que generó graves problemas de salubridad. “La situación de la empresa rozaba el caos. Mi impresión es que el anterior gobierno municipal [en manos del PP] quiso que todo fuera muy mal para justificar su posterior privatización”, afirma la alcaldesa de Alcorcón, la socialista Natalia de Andrés. Al frente de Esmasa se encuentra ahora el segundo teniente de alcalde y empleado de esta compañía en excedencia, Jesús Santos Gimeno, de Unidas Podemos Ganar Alcorcón.\nUna de las primeras medidas que ha tomado el nuevo equipo de gobierno ha sido un estudio en profundidad de los puestos de trabajo y la organización de la empresa. “Había lugares que casi no tenían cobertura y trabajadores que no tenían una función clara. Se ha nombrado a un nuevo director general [procedente del Ayuntamiento de Rivas Vaciamadrid], que está reorganizándolo todo para darle mayor eficacia”, añade la alcaldesa de Alcorcón. Entre las actividades que se hacen ahora y que se habían abandonado en los últimos años está el baldeo de las calles, según reconoce De Andrés.\nEsmasa tiene previsto hacer un estudio de la situación de las islas ecológicas. La gran mayoría de ellas tendrán que ser renovadas por completo, ya que durante años no se han mantenido. Durante este tiempo de reforma, se clausurarán con enormes chapas metálicas y se colocarán contenedores de 800 litros de capacidad para que los vecinos puedan depositar las basuras. Otras islas podrán ser arregladas por los propios operarios o por empresas especializadas. Los responsables de Esmasa no descartan hacer inversiones en nueva maquinaria para modernizar y actualizar la limpieza en el municipio.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["AD Alcorcón", "Alcorcón", "Natalia de Andrés", "Residuos urbanos", "Recogida basuras", "Provincia Madrid", "Limpieza viaria", "Residuos", "Limpieza urbana", "Equipos", "Fútbol", "Saneamiento", "Salud pública", "Equipamiento urbano", "Comunidad de Madrid", "Deportes", "Problemas ambientales", "Política sanitaria", "España", "Urbanismo", "Sanidad", "Salud", "Medio ambiente"], "newspaper": "elpais"}