{"id": "ff1a89b6-cc70-4538-79ce-fc8842e7a23d", "content": "Europa y el proceso legal sobre el Brexit\n\nEl Brexit nos está volviendo locos a todos, sin ninguna duda. Los británicos debemos a todos nuestros amigos europeos una disculpa sincera, una botella de whisky y unas entradas para una representación de Hamlet por parte de la Royal Shakespeare Company. Porque Gran Bretaña se ha convertido en Hamlet, eternamente atormentado por el ser o no ser del Brexit. Entiendo a la perfección que muchos europeos, como el presidente Macron, no quieran más que librarse de una vez de nosotros para poder seguir impulsando la agenda importante y ambiciosa que necesita toda la Unión Europea. Sin embargo, a Europa le interesa, por su propio bien, aguantar un poco más. Es decir, le conviene ofrecer la extensión del artículo 50, tal como pidió formalmente Boris Johnson en la carta enviada (aunque no firmada, en un ataque de infantilismo) al presidente del Consejo Europeo, Donald Tusk.\nRevolucionarios conservadores\nLos liberales demócratas\nUna oportunidad para los europeos británicos\nVoy a presentar cuatro argumentos, todos desde la perspectiva de la UE y Europa. En primer lugar, un Brexit sin acuerdo sería enormemente perjudicial para Irlanda y otras zonas de Europa geográficamente próximas al Reino Unido. Lo que pretendía el conservador independiente Oliver Letwin con la enmienda aprobada el sábado en el Parlamento no era impedir la salida, sino la salida sin acuerdo.\nEn segundo lugar, ¿de quién es la culpa? Sabemos, por un documento filtrado, que el sector más duro del equipo de Johnson quería culpar de cualquier fracaso a la “loca” intransigencia de Bruselas. Pero, si Macron llegara a un pacto nefasto con Johnson para que Gran Bretaña se vaya el 31 de octubre, los partidarios —como yo— de un nuevo referéndum, de la permanencia y de hacer reformas, tendríamos que culpar en parte a nuestros socios europeos. De momento, la UE está exactamente donde debe estar: con firmeza para defender los intereses de Irlanda y el mercado único pero la flexibilidad suficiente para quitar credibilidad a cualquier acusación de querer imponer un tratado de Versalles punitivo. Por ejemplo, traspasó sus propias líneas rojas al volver a negociar el acuerdo.\nEn tercer lugar, para el futuro de Europa a largo plazo sería mejor que Gran Bretaña permaneciera en la UE. No hay ningún buen resultado posible para el Brexit, pero el menos malo es que se celebre un segundo referéndum. Y la mejor manera de lograrlo es que el Parlamento apruebe el acuerdo de Johnson con la condición de que se celebre un referéndum de confirmación en el que se haga a los ciudadanos una sola pregunta clara y vinculante: ¿quiere que el Reino Unido salga de la UE con las condiciones negociadas por este Gobierno o quiere que permanezca en la UE? Ser o no ser.\nNo hay ningún buen resultado posible para el Brexit, pero el menos malo es un segundo referéndum\nDado que este Gobierno está en manos de partidarios del Brexit duro, y que lo que prevé el nuevo acuerdo es un Brexit duro para Inglaterra, Gales y Escocia, y otro más blando solamente para Irlanda del Norte, ningún partidario de marcharse podría quejarse de tener solo la posibilidad de votar entre un Brexit flácido o quedarse en la UE. El sábado, cientos de miles se concentraron ante el Parlamento para mostrar su apoyo a un nuevo referéndum. Y todavía más importante es que las últimas encuestas revelan una mayoría partidaria de la permanencia. Qué absurdo sería que el Reino Unido se fuera de la UE, en nombre del respeto a “la voluntad del pueblo”, precisamente cuando la voluntad del pueblo hubiera cambiado.\nSé que muchos amigos míos del continente que, en otro tiempo, defendían el segundo referéndum, hoy piensan que la UE estaría mucho mejor sin nosotros. No voy a repetir las razones estratégicas por las que, a largo plazo, a la UE le conviene más tener a Gran Bretaña dentro.\nSi Gran Bretaña se marcha ahora, se necesitarán otros cinco años para determinar cuál será la nueva relación económica con la UE y si Escocia se va del Reino Unido, y luego otros cinco años para ver cómo se plasma todo en la práctica. Para entonces, la UE y lo que quede del Reino Unido se habrán distanciado. Gran Bretaña estará en peor situación económica, pero no tan mal como para que los tercos votantes ingleses decidan regresar con el rabo entre las piernas. Si el Brexit perjudica al Reino Unido, las relaciones entre uno y otro lado del Canal serán de descontento y mal humor, y eso perjudicará la imprescindible cooperación en política exterior y de seguridad. Si, contra todo pronóstico, el Brexit es beneficioso para el Reino Unido, los populistas nacionalistas como el húngaro Viktor Orbán, el italiano Matteo Salvini y la francesa Marine Le Pen empezarán a utilizar las inmortales palabras de Cuando Harry encontró a Sally: “Quiero lo mismo que ha pedido ella”. En cualquier caso, la Unión Europea saldrá perdiendo.\nAfortunadamente, el sistema de controles y equilibrios de la democracia liberal británica está funcionando\nY, aunque no acepten esta parte de mi análisis, hay un cuarto argumento que debería zanjar la cuestión. En estos momentos, Europa es la última gran esperanza de un Occidente inspirado en principios, entendido como una serie de países que defienden la democracia y el Estado de derecho. Frente a la demolición de la democracia liberal en Estados miembros de la UE como Hungría, esta es una de las tareas más importantes para el siguiente capítulo de la historia de la Unión, con nuevos dirigentes en todas las instituciones, un Parlamento Europeo recién elegido y un presupuesto para siete años que hay que aprobar. La semana pasada, uno de los líderes europeos que se apiñaron para felicitar a Johnson después de que el Consejo Europeo aprobara el acuerdo fue el primer ministro húngaro, y Orbán y Johnson son almas gemelas. La infantil maniobra de Johnson de enviar una carta oficial fotocopiada y sin firmar pidiendo una extensión (obligado por la llamada Ley Benn) junto a otra carta firmada que animaba a la UE a rechazar la petición demuestra hasta qué punto desprecia una ley aprobada en el Parlamento soberano de Gran Bretaña. Aunque sus abogados probablemente se aseguraron de que no violara la letra de la ley, desde luego sí violó su espíritu.\nAfortunadamente, el sistema de controles y equilibrios de la democracia liberal británica está funcionando. En un veredicto magnífico y rotundo, el Tribunal Supremo determinó que Johnson actuó ilegalmente al tratar de prorrogar el Parlamento durante cinco semanas. Y el sábado, un Parlamento democráticamente elegido recuperó el control del que se había apoderado un Ejecutivo de matones para garantizar el debido escrutinio de un acuerdo forjado a toda prisa y con repercusiones trascendentales para Gran Bretaña y Europa. Independientemente de que al final haya un referéndum de confirmación —eso espero—, unas elecciones generales —que parecen más probables— o la aprobación parlamentaria por escaso margen del acuerdo de Johnson —cosa que yo lamentaría pero aceptaría—, el proceso habrá sido legal y democrático. Y un proceso legal y democrático es algo que Europa debe respaldar siempre, aunque se prolongue un poco más.\nTimothy Garton Ash es catedrático de Estudios Europeos en la Universidad de Oxford e investigador titular en la Hoover Institution de la Universidad de Stanford. Este otoño se publicará en varios idiomas una nueva edición de The Magic Lantern, su testimonio personal de las revoluciones de 1989. Twitter: @fromTGA\nTraducción de María Luisa Rodríguez Tapia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/25/2019, 19:01:45", "tags": ["Brexit", "Opinión", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}