{"id": "ff3137e0-41d2-4286-5513-39372a8d3194", "content": "España rechazará las reclamaciones de EE UU contra empresas con intereses en Cuba\n\nEl Gobierno ha comunicado a las empresas españolas con intereses en Cuba que va a rechazar las reclamaciones judiciales que lleguen de Estados Unidos por la ley Helms-Burton. Los Ministerios de Asuntos Exteriores, Justicia e Industria convocaron el miércoles a 16 compañías afectadas por el conflicto. En virtud de un reglamento europeo que deja sin efecto las resoluciones de juzgados que hagan efectiva esa ley, el Gobierno dará por no recibidas las notificaciones de demandas o citaciones contra compañías españolas, tanto si estas se dirigen directamente a las afectadas o si van a los juzgados españoles o al Ministerio de Justicia.\nHace tiempo que la patronal había pedido al Gobierno ayuda en un conflicto que puede tener un coste millonario para hoteleras, bancos, empresas de viajes y otras compañías asentadas en Cuba. La Administración de Donald Trump desató el conflicto el pasado mayo, cuando decidió que entrara en vigor una norma [la ley Helms-Burton] que llevaba en suspenso desde su aprobación en 1996. Según esta, cualquier ciudadano de origen cubano puede reclamar ante la justicia de Estados Unidos propiedades que le fueron confiscadas a raíz de la revolución castrista de 1959.\nAhora, el Gobierno español ofrece a las empresas una vía que permite la legislación europea en decisiones que se consideren que supongan un menoscabo para su soberanía. Entre las convocadas por la Secretaría de Estado de Comercio estaban Iberostar, Meliá, BBVA, el despacho de Garrigues y la CEOE, según fuentes empresariales.\nEl Estatuto de Bloqueo de la UE rechaza los efectos de la ley Helms-Burton en cualquier Estado miembro. Se aprobó en 1996, el mismo año de la adopción de la ley de EE UU, para proteger a los operadores de la UE de la aplicación extraterritorial de la legislación de terceros países. Con este reglamento, la UE deja sin reconocimiento la aplicación extraterritorial de una legislación cuyos efectos considera contrarios al derecho internacional. El Gobierno español se basa ahora en ese reglamento nunca antes utilizado para dar una respuesta a sus empresas.\nLa norma europea protege a los operadores de la UE mediante dos mecanismos: permite anular el efecto de cualquier resolución judicial extranjera basada en la ley Helms-Burton y abre la vía a que las empresas afectadas obtengan reparación judicial por los daños derivados de la aplicación extraterritorial de esta legislación.\nLa CEOE ya se había dirigido a la patronal europea, Business Europe, para reclamar el apoyo de la Unión Europea. También había recurrido a los ministerios españoles de Asuntos Exteriores, Industria y Presidencia, así como a la embajada de Estados Unidos en Madrid y las embajadas de España en Washington y La Habana.\nEn mayo, Estados Unidos decidió que entrara en vigor el título 3 de la ley Helms-Burton, suspendido por todos los presidentes de EE UU desde 1996 en una decisión que agotaba un último cartucho para ahogar al régimen cubano. Las sucesivas Administraciones estadounidenses impidieron durante las dos últimas décadas su entrada en vigor para no dinamitar las relaciones con un socio de la envergadura de la UE. Hasta que llegó Trump.\nTras esta decisión, la UE avisó de que tomaría represalias para defender los derechos de sus empresas. El pasado mes de mayo, la entonces alta representante de Política Exterior y Defensa de la UE, Federica Mogherini, dijo que los Veintiocho recurrirían a “todas las medidas adecuadas”, incluido el recurso a la Organización Mundial del Comercio (OMC) y el blindaje de sus compañías mediante el Estatuto de Bloqueo de la UE.\nLa aplicación del título 3 de la ley aprobada en 1996, dijo entonces la jefa de la diplomacia europea, implica una “violación de los compromisos asumidos” entre Estados Unidos y la UE en 1997 y 1998. La legislación estadounidense amenaza especialmente los intereses de empresas españolas, sobre todo hoteleras, con actividad en Cuba.\nPoco después de desatarse la crisis con Estados Unidos, la ministra de Industria, Comercio y Turismo en funciones, Reyes Maroto, viajó a Cuba. Allí, Maroto se reunió con representantes de la industria turística española, con importante presencia en el país, y a los que la entrada en vigor de la ley Helms-Burton castigaba especialmente. En Varadero, la ministra visitó cadenas hoteleras españolas con presencia en esa zona. En noviembre, el presidente del Gobierno, Pedro Sánchez, también visitó la isla, donde inauguró un foro empresarial en el hotel Gran Packard, gestionado por la cadena española Iberostar, incluida por EE UU en su lista negra de entidades de la isla.\nEl gran riesgo que implica el paso dado por el Gobierno de Trump es que desencadene un alud de reclamaciones judiciales a ambos lados del Atlántico. En su momento, el Gobierno estadounidense estimó que reactivar el título 3 de la ley Helms-Burton abriría la puerta a unos 200.000 casos, según informaba Reuters el pasado mes de abril. Las demandas presentadas, hasta mayo inactivas porque la norma no estaba en vigor, rondaban entonces las 6.000.\nLa decisión del Gobierno español de no atender las reclamaciones de Estados Unidos contra empresas españolas con intereses en Cuba llega días antes del polémico viaje de los reyes a la isla, del 11 al 14 de noviembre. El Gobierno ya ha mantenido reuniones con responsables de las grandes empresas españolas con intereses en Cuba para preparar este viaje.\nLa visita de Felipe VI, que se celebrará al día siguiente de las elecciones generales, se debe a la celebración de quinto centenario de la fundación de La Habana y su anuncio fue recibido como una “buena noticia” por los empresarios con intereses en la isla caribeña. “Es la mejor noticia que nos podían dar”, declaró a la agencia Efe Xulio Fontecha, presidente de la Asociación de Empresarios Españoles en Cuba, hace unas semanas, tras el anuncio del Ministerio de Asuntos Exteriores. Ya en noviembre pasado estuvo en Cuba el presidente del Gobierno, Pedro Sánchez.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Ley Helms-Burton", "Política migratoria", "Migración", "Demografía", "Sociedad"], "newspaper": "elpais"}