{"id": "ff39f274-07cf-4ff4-4203-8bbb5864ddfc", "content": "El Brexit pone a prueba el liderazgo de Corbyn en el Partido Laborista\n\nLos críticos de Jeremy Corbyn creen que el líder del Partido Laborista ha respondido a la crisis nacional del Brexit con un contorsionismo ideológico difícil de explicar a los votantes. Sus defensores creen que Corbyn ha sacrificado sus sentimientos antieuropeos en busca de una propuesta de consenso que sirva para recomponer a un país dividido. El congreso de la formación, que comienza este sábado en la localidad costera de Brighton, buscará una postura definitiva que ponga fin a la tensión entre los que desean una defensa sin ambages de la UE y los que promueven una neutralidad que respete el resultado del referéndum de 2016.\nDesde diferentes corrientes internas se van a presentar hasta 80 enmiendas al manifiesto final del congreso en las que se exige que, cuando llegue el momento de un segundo referéndum, el Partido Laborista defienda claramente su permanencia y destine todos sus recursos e infraestructura a hacer campaña a favor de la UE.\n“En realidad, Corbyn ya ha cambiado su posición. Después de meses y meses de resistencia, la política oficial del laborismo en estos momentos es defender que se celebre un segundo referéndum y que la permanencia en la UE sea una de las opciones. Así que todos los que le auparon al liderazgo del partido y que hoy defienden seguir en las instituciones comunitarias pueden darse por satisfechos. Van a tener su referéndum y un posible Gobierno socialista bajo el liderazgo de Corbyn”, argumenta Sara Hobolt, al frente de la Cátedra Sutherland de Instituciones Europeas de la London School of Economics.\nPero un compromiso tan enrevesado los nervios de todos aquellos laboristas que sienten ya en la nuca el aliento del Partido Liberal Demócrata. Su nueva líder, Jo Swinson, ha consolidado a la formación como la única en todo el Reino Unido que defiende sin complejos seguir en la UE. Si el Partido Conservador necesitó la amenaza del Partido del Brexit del ultranacionalista Nigel Farage para dejarse de sutilezas y apostar claramente por el abandono de las instituciones comunitarias, ha llegado ahora el turno de decidirse al laborismo. La última encuesta de la firma de análisis de datos por Internet, YouGov, publicada el miércoles, sitúa por primera vez a los liberales demócratas (23%) por delante de los laboristas (21%), y otorga una cómoda primera posición al Partido Conservador de Boris Johnson (32%).\n¿Qué propone Corbyn? Una estrategia en varias fases. Colaborar con el resto de la oposición para frenar un Brexit sin acuerdo. Desaparecida esta amenaza, forzar unas elecciones generales. Hacerse con la victoria. Negociar un nuevo acuerdo con la UE que retenga al Reino Unido en la unión aduanera y vinculado a las normas del mercado interior. Celebrar un nuevo referéndum en el que los ciudadanos puedan elegir entre ese hipotético acuerdo o la permanencia en la Unión Europea. Y en ese punto preciso, defiende Corbyn, su Gobierno mantendrá una neutralidad exquisita y dará la voz a los ciudadanos.\n“Dice Corbyn que el país está muy dividido y que lo correcto es permitir a la gente que vuelva a pronunciarse sin interferir en su decisión. Lo que ocurre es que, si llega a ser primer ministro, sería extraño que no tuviera una posición definida en un tema tan fundamental”, argumenta Hobolt.\nEso mismo creen sus críticos en el partido. “Mi experiencia personal es que aquellos que nos abandonaron por culpa del Brexit lo hicieron con gran remordimiento y desearían volver. Quieren que adoptemos una posición inequívoca de defensa de la permanencia en la UE, y que cuando lo digamos suene sincero”, defendía esta semana el miembro de la dirección del partido y crítico acérrimo de Corbyn, Tom Watson, en un acto empresarial. Watson es un superviviente del laborismo de Tony Blair, y como el ex primer ministro, defiende la celebración de un referéndum previo a unas elecciones generales, para evitar que esos comicios acaben contaminados por la obsesión que ha devorado durante tres años al Reino Unido.\nA esta posición se han ido acercando miembros de la guardia pretoriana de Corbyn, como su número dos, John McDonnell, o la portavoz de Interior, Diane Abbott. Fieles al planteamiento de izquierdas con el que el partido se ha rearmado en los últimos años, se han dado cuenta sin embargo de que la mayoría de sus votantes es proeuropea. Y se resisten a que la pesadilla del Brexit eche por tierra lo que sigue siendo una oportunidad electoral histórica.\n“La ventaja con que cuenta ahora el laborismo es que algunos de sus planteamientos, que hace 10 o 15 años eran vistos como de extrema izquierda, ya no son vistos como tales, porque el clima de opinión nacional ha cambiado. La idea de renacionalizar algunos servicios que han demostrado su ineficiencia en manos privadas, como la red de ferrocarriles, ha pasado a ser algo razonable y extendido entre la opinión pública. El centro de gravedad político se ha desplazado hacia ese tipo de actitudes”, explica Tony Travers, director del Instituto de Asuntos Públicos de la London School of Economics.\nCorbyn cuenta con el poderoso apoyo de los sindicatos. En concreto, con la alianza de Len McCluskey, al frente de Unite. Solo en el primer trimestre, la confederación ingresó 600.000 euros en las arcas del partido, y tiene un fondo de 17 millones que podría activar para una campaña. Fiel a una tradición de izquierdas recelosa con el “proyecto capitalista” de la UE, McCluskey se ve cómodo con la ambigüedad de Corbyn.\nEn los próximos días, el Partido Laborista deberá empeñarse en fraguar una posición de consenso que sujete las costuras de la formación o arriesgarse a hacer frente a unas elecciones con una guerra interna sin resolver.\nFabricantes y proveedores de medicamentos para pacientes críticos y dispositivos médicos alertaron este viernes de que las autoridades británicas aún no les han dicho cómo se transportarán sus productos si el Reino Unido abandona la Unión Europea sin un acuerdo a finales de octubre.\n\nAlgunas de las compañías farmacéuticas más grandes han optado por hacer su propio plan para reponer los suministros de medicamentos para pacientes graves en caso de un no deal, mientras que otras han reservado espacios en el plan de transporte del Gobierno. Pero, a pesar de las reiteradas y urgentes solicitudes de detalles, las empresas aún no saben qué puertos gestionarán esos envíos. Los horarios y duración de los viajes son elementos esenciales para saber qué tipo de refrigeración se necesita y qué cantidad de envíos hay que preparar.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Unión política europea", "Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Brexit", "Relaciones exteriores", "Política", "Partido Laborista", "Jeremy Corbyn", "Partido Conservador", "Boris Johnson", "Tony Blair", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Reino Unido"], "newspaper": "elpais"}