{"id": "ff497bff-1834-4ed7-493c-4add12971cb1", "content": "Cómo impedir la matanza de 300.000 animales en Nepal en el mayor sacrificio religioso del mundo\n\nLa organización internacional Igualdad Animal ha lanzado una campaña para intentar detener la matanza de animales en el Festival Gadhimai, que se celebra el 3 de diciembre que viene en la localidad de Bariyapur (al sur de Nepal) y que es conocido como \"el mayor sacrificio animal del mundo\": cada cinco años, en un día concreto, son sacrificados entre 300.000 y 500.000 cabras, cerdos, ratas, búfalos y palomas para entregar su sangre como ofrenda a la diosa. Pese a que tras la última celebración, en 2014, los responsables del templo anunciaron que quedaba prohibida la masacre, animalistas de India y Nepal han alertado de que, en un par de semanas, la carnicería se repetirá.\nLa campaña Stop Masacre de Gadhimai ha comenzado esta semana y este martes se ha celebrado una manifestación ante la Embajada de Nepal en Madrid reclamando el fin del enorme sacrificio. Los animalistas solicitan al Gobierno de India que envíe funcionarios a impedir la matanza, que Nepal promulgue una ley que prohíba el sacrificio y que se anime a los devotos \"a donar sangre o practicar sacrificios simbólicos en lugar de matar animales\".\nCada cinco años son mutilados y ejecutados a machetazos cientos de miles búfalos de agua, vacas, cabras, bueyes y hasta palomas para ofrecerlos a la deidad del poder. Los animales son degollados con el khukuri, un sable popular. Todo ello patrocinado con dinero público y en presencia de niños. El paisaje tras la celebración es aterrador: miles y miles de animales degollados y una explanada cubierta de sangre.\n\"La historia de este festival se remonta a unos 260 años, cuando Bhagwan Chaudhary soñó que sus problemas se resolverían si hacía un sacrificio de sangre a la diosa. Comenzó el ritual con gotas de su propia sangre de cinco partes de su cuerpo. ¿Cómo encaja el sacrificio de animales en esta tradición? Los devotos deben atenerse a la tradición original\", ha manifestado Amruta Ubale, directora de Igualdad Animal en India, según una nota facilitada por esta organización. \nSe calcula que 200.000 de animales destinados al sacrificio son vendidos por indios a través de la frontera. Igualdad Animal consiguió que en el evento de 2014 las autoridades indias bloquearan el transporte de animales a Nepal, lo que hizo que finalmente el número de ejemplares sacrificados durante 2014 se redujera en un 70% respecto a la edición anterior de 2009. Pero la matanza siguió siendo enorme.\nDentro de esta campaña mundial para detener la matanza, Igualdad Animal se ha manifestado esta mañana frente a la Embajada de Nepal en Madrid. Además, el equipo de Igualdad Animal ha trabajado en conjunto con la Cruz Roja para organizar un campamento de donación de sangre para que puedan entregar su propia sangre y apaciguar a la deidad. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Sacrificio animales", "Nepal", "Asia meridional", "Ganado", "Animales", "Ganadería", "Asia", "Fauna", "Especies", "Agroalimentación", "Medio ambiente"], "newspaper": "elpais"}