{"id": "ff4c1c5b-a1be-44ad-7ed6-ba8084f07e86", "content": "Los viejos maestros del cine social europeo se ponen al día\n\nLa realidad contemporánea se infiltra en las obras de los viejos maestros del cine social. Uno de los personajes de Gloria Mundi, el nuevo filme del francés Robert Guédiguian, trabaja como conductor de Uber. En una secuencia de la película, presentada ayer en la Mostra de Venecia, un grupo de taxistas decide apalearlo por ser competencia desleal. Con el brazo roto, el chófer queda inhabilitado para conducir. Es el comienzo de una catástrofe personal para ese joven padre de familia, acostumbrado a las largas jornadas laborales y obsesionado por obtener una puntuación de cinco estrellas de cada uno de los usuarios a quienes presta sus servicios. Sin conducir no puede trabajar. Y si no trabaja, tampoco cobra.\nDejando atrás su conocida querencia por las luchas añejas de la clase obrera, Guédiguian denuncia ahora el nuevo dogma de la flexibilidad laboral en una película coral que describe una sociedad deshumanizada. Los individuos se han vuelto intercambiables. Ya no hay derechos sociales y las huelgas se han convertido en meros paripés. Los jóvenes son los peores: no dudan en enriquecerse a costa de los más débiles y tratan de perdedores a quienes han tenido peor suerte. Su máxima aspiración es convertirse en millonarios, como les aconsejó el presidente Emmanuel Macron, citado en una secuencia de la película. “No tenemos hijos porque queremos tener éxito en la vida”, dice un personaje. Sus padres, hijos del 68, se han despolitizado. Ahora creen que la derecha y la izquierda son lo mismo. La actriz Ariane Ascaride, esposa y musa del director, interpreta a una mujer de la limpieza que ejerce de esquirol durante un parón sindical. Lo nunca visto en la obra de este antiguo militante del Partido Comunista Francés, cuyo cine parece teñirse ahora de un pesimismo desesperado.\n“En realidad, hice la película porque me sacaba de quicio que todas esas cosas se den por normales, que se nos haga creer que estamos condenados a actuar de forma individualista y narcisista, a soñar solo con hacernos ricos y no con tener una seguridad social universal”, dijo ayer Guédiguian en rueda de prensa. Al escuchar comentarios sobre la inusual negritud que desprende la película, el cineasta marsellés se defendió con una frase de Gramsci: “Hay que tener el pesimismo de la inteligencia y el optimismo de la voluntad. Mi optimismo consiste en hacer esta película. Si fuera pesimista, no la habría rodado”. Guédiguian preparaba una comedia, pero se sintió incapaz de filmarla. “Preferí dar esta voz de alarma. No quiero vivir en un mundo donde solo haya cada vez más muros, donde dejamos que los migrantes se ahoguen y donde nos encontremos sin cobertura médica, salario mínimo o vacaciones pagadas”, señaló.\nGloria Mundi supone una prueba adicional del giro impulsado por algunos grandes nombres del cine europeo, que dejan atrás las recetas del pasado para describir una nueva realidad social. En la última película de Ken Loach, Sorry We Missed You, el protagonista trabaja como repartidor de una empresa que distribuye productos para Amazon y otras compañías, lo que le condena a una precariedad total. “No me sorprende esa coincidencia, porque siempre me he sentido cercano a Loach. Existe una internacional del cine, de la que también forman parte Aki Kaurismäki o Nanni Moretti”, señaló ayer Guédiguian. El primero ha tratado la crisis migratoria en películas como Le Havre o El otro lado de la esperanza. Moretti abandonó provisionalmente la ficción para relatar, en el reciente documental Santiago, el asilo político que recibieron los opositores a Pinochet en territorio italiano, en una feroz comparación con el actual estado de su país.\n \nPara preparar la película de Loach, que llegará a las salas españolas el 31 de octubre tras su proyección en el certamen de San Sebastián, su inseparable guionista Paul Laverty recorrió el norte de Inglaterra buscando conductores autónomos sometidos a las draconianas normas que imponen las plataformas de comercio electrónico. Le conmovió especialmente el caso de Don Lane, un hombre de 53 años que trabajaba como repartidor para el gigante DPD, que distribuye productos para Amazon o Marks & Spencer. Incapaz de tomarse un par de días libres por miedo a las represalias, anuló sucesivas citas médicas para tratar su diabetes y acabó muriendo. “Este sistema mata”, afirmó Loach en el pasado festival de Cannes. El director añadió que, en este nuevo orden social y laboral, “el trabajador se explota a sí mismo” y luego se autoengaña repitiéndose que lo hace por voluntad propia.\nMientras tanto, el último drama de los hermanos Dardenne, El joven Ahmed, relata el perturbador proceso de radicalización de un adolescente tentado por el yihadismo. Pero si los cineastas belgas cambian de tema, no alteran su método como directores, que nunca pretende calcar la realidad, sino más bien corregirla. “Si hacemos una película es para aportar otro punto de vista. Copiar lo que sucedería en la vida real no es lo nuestro”, señala Jean-Pierre Dardenne. “No nos interesa afirmar que nada hace recular a un fanático, porque eso ya lo sabemos. En nuestras películas queremos explorar otras posibilidades”. Lo mismo persigue Guédiguian en Gloria Mundi, pese a la desesperanza que parece traducir la propia locución latina que le da título. Todo empieza, en el fondo, con el plano de un recién nacido. “Y cada vez que un bebé llega al mundo, tal vez anuncie la promesa de un futuro mejor”, auguraba ayer el director.\nEl escritor Roberto Saviano pasó ayer por Venecia para presentar la serie inspirada en su libro CeroCeroCero (Anagrama), publicado en 2013, donde describía el poderoso engranaje que se encuentra detrás del tráfico de cocaína. La serie, impulsada por Sky Italia, Canal Plus y Amazon, sigue el recorrido de un cargamento de droga desde el continente americano hasta Italia. “La cocaína es la única sustancia comparable con el petróleo”, expresó Saviano en rueda de prensa, en alusión a la desmedida plusvalía que importar esa droga provoca en el bolsillo de cualquier traficante. “Si le diera una papelina, encontraría comprador en pocos segundos. En cambio, si le doy un puñado de diamantes, nadie se fiará de usted, por mucho que sean verdaderos. La facilidad con la que la cocaína se vende la convierte en un bien sin igual en el mundo”, añadió el autor. Saviano aseguró que la serie no habla del negocio de la droga, sino “del capitalismo contemporáneo, del que el narcotráfico es una de las almas”.\nEl escritor se dijo partidario de legalizar la cocaína para desactivar el poder de los cárteles. “¿Por qué reina la cocaína? Porque la vida es una mierda, la gente se siente demasiado fea, pobre o gorda. La toman obreros y cirujanos, camioneros y taxistas… La cocaína te conecta con el mundo, mientras que la heroína te aleja de él. Los gobiernos están ignorando todo esto”, señaló Saviano. El autor figura como productor ejecutivo en los créditos de esta serie de ocho capítulos, protagonizada por un reparto internacional que encabezan Gabriel Byrne, Dane DeHaan y Andrea Riseborough. Su showrunner es el director Stefano Sollima, que ya se encargó de la adaptación televisiva de Gomorra, aquel debut literario por el que Saviano recibió amenazas de muerte de la Camorra y que le ha obligado a vivir, desde entonces, bajo protección.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Festival Venecia", "Nanni Moretti", "Jean-Pierre Dardenne", "Luc Dardenne", "Ken Loach", "Robert Guédiguian", "Uber", "Paul Laverty", "Roberto Saviano", "Festival Cannes", "Festivales cine", "Cine europeo", "Amazon", "Festivales", "Tiendas online", "Narcotráfico", "Comercio electrónico", "Conflictos laborales", "Cine", "Relaciones laborales", "Internet", "Trabajo"], "newspaper": "elpais"}