{"id": "ff547c30-d5f6-4bc3-455a-7d2a323828a1", "content": "LaLiga se dispara en China\n\nLaLiga tiene claro dónde existe mayor margen de mejora de ingresos en sus cuentas. Los números no engañan y el organismo ha visto cómo en los últimos años el volumen de negocio internacional se multiplica de forma constante. Una oportunidad de crecimiento que se centra especialmente en el continente americano y asiático. De ahí la firme apuesta por el mercado chino, donde los responsables de LaLiga reconocen que la oportunidad es mayúscula. “Hay que estar muy atentos y trabajar para crecer aquí” , aseguró el pasado domingo Javier Tebas, presidente de LaLiga, en su visita a China para cerrar nuevos acuerdos con las autoridades locales.\nLos clubes basan una buena parte de sus cuentas en la factura audiovisual, de ahí la importancia para la industria del balón de este negocio. “En equipos como Sevilla o Betis, el 60% de sus ingresos provienen de la televisión”, afirma Tebas. Una situación que se repite con un peso similar en la mayoría de clubes de Primera, salvo en los grandes transatlánticos del fútbol español, Real Madrid y Barcelona. Por este concepto, LaLiga ingresará 2.111 millones de euros anuales en el trienio 2019-2022, según el organismo. Esto supone elevar la factura un 30% respecto al trienio anterior, cuando los derechos televisivos alcanzaban los 1.624 millones al año.\nDel montante total, cuatro de cada diez euros (900 millones, el 42%) llegan desde fuera de España. Y el crecimiento se centra en el exterior. “Nuestras opciones principales están en Norteamérica y Asia”, reconoce Óscar Mayo, director de desarrollo internacional de LaLiga. Desde la oficina de Shanghái, el responsable de las operaciones del organismo en China, Sergi Torrents, recalca la importancia del país asiático: “Es un mercado estratégico. Necesitamos crecer fuera y para eso tenemos dos grandes bazas: Estados Unidos y China, que son nuestros mercados más importantes des-pués de España”.\nEl cambio horario para jugar los partidos, que generó resistencia en España por una parte de los equipos y aficionados, fue la gran palanca de crecimiento de LaLiga en esta parte del mundo. “La clave fue cuando incluimos hace cinco años partidos a las 12.00, las 13.00 y las 16.00. Eso impulsó la audiencia y aumentó el valor de nuestro producto”, explica Mayo. Al cambio horario hay que añadir una estrategia decidida por la expansión en el país. “Contamos con dos oficinas, una en Shanghái y otra en Pekín. Y además, un delegado en Hong Kong. Es muy importante formar parte de la sociedad y trabajar día a día en el terreno para crecer”, explica Torrents.\nEl aumento del volumen de negocio en China se da a nivel de patrocinios y licencias. Y también, claro, en la factura audiovisual, que “ya es de 100 millones de euros y esperamos que crezca todavía más”, aclara Tebas. Estos números sitúan al fútbol español entre los que más ingresan si se compara con sus competidores. “La Premier ha estado unos años con un contrato de 20 millones de euros anuales cuando nosotros estábamos muy por encima, en 80 y 100 millones. Aunque ahora, tras la última renovación de la Premier, nos adelantan en unos 30 millones de euros, pero confiamos en revertir de nuevo la situación”, insiste el presidente de LaLiga.\nLa notoriedad también está al alza. Esto es, el número de personas que conocen y consumen LaLiga. De hecho, la audiencia global del fútbol español alcanzó la última temporada los 2.600 millones de personas, según el estudio Nielsen Sports 2017 facilitado por el organismo. Y se estima que en la temporada que acaba de comenzar alcance los 3.000 millones, un 15% más.\nSi solo se tienen en cuenta los números del mercado chino, el aumento durante el último año en redes sociales (Weibo, el Twitter chino) fue del 43%. Además, el 90% de la población que accede a Internet en el país de forma regular conoce la liga española, según un estudio interno del organismo. Y la audiencia en televisión subió un 40% en los dos últimos años. “Todos los parámetros con los que trabajamos están al alza. Tras el cambio de los horarios de los partidos, los primeros años doblábamos la audiencia de forma constante. Una tendencia alcista que se mantiene tras ese primer impulso y prosigue el crecimiento por encima del 20%”, reconoce Mayo.\nBuena parte de la fortaleza que muestra el fútbol español se debe al trabajo en el territorio. “China es un país donde es difícil entrar. Hay que estar y dar pasos firmes porque cualquier traspié puede echar al traste el trabajo de años”, explican fuentes del organismo. Entre los proyectos en que trabaja, destacan varios de categorías inferiores. El último, la construcción de la primera academia permanente de LaLiga en Kunming (en el sur del país). “Es un proyecto muy ambicioso. Serán unas instalaciones de primer nivel que acogerán a unos 1.000 niños para que puedan estudiar, entrenar y competir al máximo nivel”, asegura el director de LaLiga en China.\nUna apuesta ambiciosa en la que cuenta con la empresa China Sports Futurity Investment (CSFI) como socio. La inversión en la academia superará los 40 millones de euros para construir las instalaciones deportivas. El proyecto en total, contando otras operaciones paralelas de ocio y entretenimiento, así como el desarrollo inmobiliario, superará los 500 millones de euros. “El acuerdo es por 10 años y se trabajará de forma conjunta con el Gobierno de Kunming”, afirma Torrents tras el acto de la colocación de la primera piedra al que asistió EL PAÍS con otros medios nacionales en un viaje organizado por LaLiga.\nA este proyecto van ligados otros de competición de fútbol base, como LaLiga Hope Cup, cuya primera edición fue la semana pasada. “Esta será una buena oportunidad para impulsar el desarrollo del fútbol del país asiático”, aclara Torrents, que destaca la importancia de otros programas como GoalFuture. El presidente de LaLiga, Javier Tebas, explica que servirá para ayudar a llevar talento del país asiático a los clubes españoles: “Se proporcionará información de jugadores a nuestros equipos para que puedan conocer futbolistas con nivel para competir en España. Eso sí, ningún club estará obligado a fichar a estos jugadores”, recalca.\nTodos estos proyectos juegan asimismo un papel fundamental para la mejora de la imagen de España en el país, como reconoce el embajador español en China, Rafael Dezcallar. “El fútbol es mucho más que un deporte. Genera deseo y mayor interés por nuestro país”, asegura. Una labor que repercute intensamente en todos los sectores: “Es muy importante lo que está haciendo LaLiga porque impulsa la marca España y ayuda a proyectos de otros ámbitos”.\nLa estrategia de expansión de la patronal de los clubes de España no se ciñe solo a China. Desde las oficinas de LaLiga repartidas por todo el mundo se trabaja para exportar el fútbol nacional. Entre los proyectos en que se trabaja, uno de los más ambiciosos es el de querer celebrar algún partido en el extranjero. La temporada pasada se escogió un Girona-Barcelona que se disputaría en Miami, aunque finalmente no se pudo llevar a cabo. “No ganábamos dinero, pero era una oportunidad importante para hacer marca y aumentar nuestro negocio en Estados Unidos”, afirma el director de desarrollo internacional del organismo. Una iniciativa en la que reconocen que todavía se trabaja. “Seguimos con la idea de llevar algún partido al extranjero, ya sea a Estados Unidos o a otro país”, completa Tebas.\nEl impacto del fichaje de Wu Lei por el Espanyol ha sido gigantesco. Llegó en el pasado mercado invernal y ha sido un boom en el país asiático. Debutó en febrero en un encuentro histórico que vieron más de 40 millones de chinos. “De los 11 partidos más vistos de la temporada pasada en China, ocho los jugó el Espanyol”, reconoce Óscar Mayo, director de desarrollo internacional de LaLiga.\nLa fiebre por Wu Lei en el país asiático no ha hecho más que aumentar desde entonces. Y sus actuaciones en el campo no defraudan: se convirtió en el primer jugador chino en marcar en Primera División en su quinto partido en LaLiga. “Este año se tiene que consolidar y confirmar todo lo bueno que hizo el año pasado”, afirma Sergi Torrents, director de LaLiga en China. Porque Wu Lei también quiere ser importante en el terreno de juego.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["Wu Lei", "LaLiga Promises", "Fútbol 7", "China", "Asia oriental", "Equipos", "Asia", "Competiciones", "Deportes"], "newspaper": "elpais"}