{"id": "ff551406-6614-40b1-453c-c330a2b24c2d", "content": "La vida de las Azúcar Moreno más allá de Telecinco\n\nTerminar vetado por la cadena de televisión que iba a ser el medio para relanzarse profesionalmente puede resultar demoledor para la imagen pública de cualquier artista. Eso les pasó el pasado mayo a las integrantes de Azúcar Moreno tras su abandono del reality Supervivientes, de Telecinco. Tres meses después de que les comunicaran que tenían las puertas cerradas en Mediaset, las hermanas Toñi y Encarna Salazar han contraatacado dispuestas a dejar atrás la polémica y con la intención de que el popular dúo musical que forman desde hace más de tres décadas no se vea afectado.\nJorge Javier Vázquez las recibió a su regreso de Honduras con un rapapolvo con calificativos como “liantas” o “profesionales tangando”. La respuesta de ellas llegó el pasado 18 de agosto mediante un vídeo publicado en Facebook, en el que avisan al presentador de que “el que la hace la paga”. En el clip afirman que están “muy recuperadas de lo vivido” y reconocen que aquellas palabras les causaron “un daño moral tremendo”. Días antes de esa publicación, las Salazar acudieron al programa Lazos de Sangre, de Televisión Española, donde repasaron su vida y trayectoria y ofrecieron su imagen más cercana y sincera. Dos versiones opuestas de las artistas pero en un mismo escenario, un plató.\n\nEncarna y Toñi, de 58 y 56 años respectivamente, eligieron este formato de la televisión pública para hablar de sus éxitos pero también —y sin ningún tapujo— de los momentos más duros. Empezando por su condición de mujeres gitanas de origen muy humilde. Sus hermanos José y Juan, miembros del grupo Los Chunguitos, contaron que en Badajoz, donde nacieron, pasaron “mucha hambre”. Unos años después se mudaron a Madrid, y se instalaron en una chabola en Vallecas. Allí, los varones de la familia pasaban el platillo mientras que “las chicas vendían lotería”. Eran nueve, y a los 25 años murió Enrique, el tercer integrante del grupo musical. Un golpe que se llevó poco después a su madre, Candelaria, “de pena”, según contaron los hermanos en el programa de TVE. A esta le siguieron otras tres muertes del clan familiar: la primogénita, Aurelia, a los 44 años; José, por un infarto a los 29; y Carlos, a los 41. Pese a todo, las hermanas Salazar decidieron despegar como artistas con una imagen que rompía los moldes de las gitanas de hace 30 años.\nLa soltura y desvergüenza que mostraban encima de los escenarios también las acompañaban fuera de ellos. Eran igual de transgresoras. Ejemplo de ello es que Toñi se quedó embarazada estando soltera y decidió seguir adelante. “Eso era un escándalo en un poblado gitano, pero no me arrepiento de nada. Mi hijo es todo”, recordó en Lazos de Sangre. Encarna tampoco se casó con el padre de su hija, Carolina. Las hermanas Salazar se refieren a sí mismas como “gitanas modernas”, de las que están en contra de que una niña se case con 12 años y de las que persiguen sus sueños aunque ello implique el rechazo de un hombre gitano por no cumplir con la tradición de llegar virgen al matrimonio. En su momento, dijeron de ellas que eran \"una vergüenza para el mundo gitano\", pero hoy se ven “como un ejemplo”. Su gran éxito llegó en 1990, cuanto consiguieron quedar en quinta posición en el festival de Eurovisión. Aquella interpretación de Bandido estuvo marcada por el fallo de sonido que les hizo abandonar el escenario para volver después, y lo hicieron con la cremallera del vestido rota. Aun así, recuerdan el certamen como algo que “lo supuso todo” para ellas.\nEn 2007 llegó la prueba más complicada para el dúo, cuando le diagnosticaron un cáncer a Encarna que llevó a la disolución de Azúcar Moreno y a que las hermanas estuvieran seis años sin hablarse. “Estaban su marido y sus hijos por un lado y, por otro, el mío y los míos. Unos decían blanco y otros negro”, recordó Toñi, que afirmó que aquello sirvió “para reforzarlas más”. Con esa máxima han afrontado la polémica de Supervivientes, tras la que no han recibido el apoyo de ningún famoso. Sí el de muchos de sus fans.\n“Esa persona fue muy cruel en sus palabras, y esa crueldad no va con lo que hemos hecho. Nos hemos ido de un reality, pero no hemos robado ni matado a nadie”, recuerdan en el vídeo que publicaron antes de salir a actuar en un pueblo de Granada. Sacan pecho al ver llena la plaza llena. “Nos quieren, nos miman, ese es el mayor regalo para nosotras”, añaden en el clip. Para terminar, un recado más para el hombre que les anunció un veto que apenas duró tres semanas, pues el programa Viva la vida las entrevistó a primeros de junio: “No hace daño quien quiere, sino quien puede”. Jorge Javier, que acusó en directo a Encarna y Toñi de usar tretas para cobrar y después dejar tirado al programa, no ha contestado. Desde Mediaset aseguran que no entrará al trapo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Azúcar Moreno", "Toñi Salazar", "Los Chunguitos", "Supervivientes", "Jorge Javier Vázquez", "Gente", "Telecinco", "Reality show", "Grupos música", "Mediaset", "Música", "Programa televisión", "Televisión", "Grupo comunicación", "Empresas", "Programación", "Economía", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}