{"id": "ff5dea75-5f9d-4617-76bb-0d9b5ef3a12b", "content": "4.200 militares, 150 vehículos y 76 aeronaves en el desfile militar de la Fiesta Nacional\n\nUnos 4.200 efectivos de las Fuerzas Armadas, Guardia Civil, Policía Nacional y Salvamento Marítimo, con más de 150 vehículos terrestres y 76 aeronaves, han participado este sábado en el desfile del 12 de Octubre, presidido por los Reyes. La celebración de la Fiesta Nacional, que culmina con una recepción en el Palacio Real, se celebra bajo la sombra de la próxima exhumación de Franco y de la inminente sentencia sobre el proceso secesionista en Cataluña.\nLa parada militar, que ha recorrido más de dos kilómetros del céntrico paseo madrileño de la Castellana, está dedicada a las misiones de las Fuerzas Armadas en el exterior, inauguradas en 1989 en Angola, de las que este año se cumple el 30 aniversario. En total, más de 177.000 militares han participado en más de 80 misiones internacionales. En la tribuna de invitados se sentará el secretario general adjunto del Departamento de Operaciones de Paz de la ONU, Jean-Pierre Lacroix, y en la parada militar participarán 116 efectivos de Líbano, Senegal, Mauritania y Mali, países donde España tiene desplegadas tropas o con los que colabora militarmente, así como los guiones de algunas unidades que han participado en dichas misiones durante las últimas tres décadas.\nEl desfile terrestre, algo más reducido que el del pasado año, fue precedido por el aéreo, con 76 aeronaves (entre cazas, aviones de transporte y helicópteros) de los tres ejércitos, el Cuerpo Nacional de Policía, Salvamento Marítimo e incluso la Agencia Tributaria.\nComo es tradicional, la Patrulla Acrobática Águila (que perdió a uno de sus pilotos más veteranos, el comandante Francisco Marín, en un accidente en La Manga del Mar Menor el pasado 26 de agosto) dibujará en el cielo los colores de la bandera de España.\nAl margen de Madrid, Defensa ha organizado actividades con motivo de la Fiesta Nacional en la mayoría de las comunidades autónomas. En Cataluña se limitan durante este fin de semana a la participación de la Armada en el Salón Náutico de Barcelona.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/12/2019, 19:01:45", "tags": ["Día Fiesta Nacional", "Desfiles militares", "Fiestas nacionales", "Actos militares", "Fuerzas armadas", "Fiestas", "Defensa"], "newspaper": "elpais"}