{"id": "ff615462-31cd-481d-7702-b9cf6c69eedf", "content": "Desmantelada una red criminal que conseguía microcréditos online con identidades falsas\n\nLa Policía Nacional ha desmantelado una presunta organización criminal compuesta por seis personas de la que sospecha que se dedicaba a obtener microcréditos de manera fraudulenta. Los miembros de esta red suplantaban la identidad de otras personas y falsificaban documentos para abrir líneas de créditos, cuentas bancarias de manera fraudulenta o incluso adquirir productos de lujo. Disponían de \"manuales de operaciones\" de todas las entidades financieras, en los que explicaban los requisitos y las medidas de seguridad que había que sortear para obtener créditos.\nDurante la operación se han registrado cuatro domicilios –tres en Gandía (Valencia) y uno en Madrid–, donde se han intervenido gran cantidad de documentos, efectos adquiridos mediante estas prácticas fraudulentas e incluso, sustancias estupefacientes.\nLa investigación policial comenzó a principios de año, cuando los agentes detectaron la existencia de un gran número de denuncias por la obtención de líneas de crédito de manera fraudulenta. Varias compañías financieras denunciaron que habían sido objeto de un fraude al facilitar créditos a nombre de personas que realmente no habían contratado sus productos y que habían ido a parar a terceras personas no identificadas.\nLa policía comprobó que los documentos facilitados para la obtención de estos créditos online habían sido sustraídos previamente y que el resto de documentación exigida para obtener estos préstamos fue falsificada con precisión y especialización. Los integrantes de la organización llegaron a elaborar contratos de trabajo, contratos de suministros e, incluso, nóminas.\nLos presuntos autores de los hechos llegaron a convertir esta actividad delictiva en su modo de vida, ya fuera por el dinero obtenido de los préstamos financieros o por la compra de productos en tiendas online. Estos efectos obtenidos de manera fraudulenta, ya fuera para su uso o para su venta, eran aparatos electrónicos de altas prestaciones y prendas de ropa de firmas reconocidas.\nLas víctimas de esta red de fraude se percataron a través de las reclamaciones de las empresas afectadas que habían contraído una deuda cuyo origen desconocían. Tuvieron grandes dificultades para acreditar la falsedad de las operaciones y la suplantación de identidad a la que habían sido sometidos, según afirma la policía. \nActualmente, la operación continúa abierta para el total esclarecimiento de los hechos, ya que gracias a los efectos incautados en la operación se ha podido localizar a nuevas posibles víctimas y no se descartan nuevas detenciones. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Policía Nacional", "Microcréditos", "Falsificación documentos", "Banca ética", "Fraudes", "Crimen organizado", "Falsificaciones", "Delincuencia", "Policía", "Bancos", "Fuerzas seguridad", "Créditos", "Delitos", "Servicios bancarios", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}