{"id": "ff72a0b8-61cf-45a9-46cb-467bac90e4d3", "content": "De Franco a Sánchez\n\n\"Hoy, 24 de septiembre, hemos cerrado simbólicamente el círculo democrático”. Ésta ha sido la fórmula escogida por el presidente en funciones Sánchez para solemnizar la decisión del Tribunal Supremo de autorizar la exhumación y traslado de los restos de Franco. El destino ha querido que la noticia le pillara en Naciones Unidas, en Nueva York. Sánchez se ha encontrado con la mejor tribuna para lanzar su campaña electoral. Sin duda, es noticia que se ponga fin a una anomalía simbólica y moral de este calado. Y se entiende la satisfacción de Sánchez por haber conseguido un objetivo de dignidad democrática que sólo dos presidentes —Zapatero y él— se plantearon. Pero la pregunta de fondo, antídoto contra el triunfalismo, no ha variado: ¿cómo es posible que hayan tenido que pasar 42 años desde las primeras elecciones democráticas para conseguirlo?\nSin duda, han pesado las peculiares características de una transición sin ruptura entre una dictadura y un régimen democrático, que impuso una cierta suspensión de la memoria. De la amnistía a la amnesia y de ella a la perpetuación de los claroscuros en unas instituciones construidas desde la continuidad, que nunca se renovaron a fondo. Y se nota todavía. La exhumación de Franco llega cuando el franquismo ideológico ha perdido la vergüenza, y bajo la presión de Vox, el conjunto de la derecha ha mostrado las hechuras eternas del pensamiento reaccionario.\nEn este contexto hay que situar el discurso de Naciones Unidas. Sánchez se vistió de estadista para abrir su campaña electoral. En su entusiasmo, vendió al mundo la imagen de una España moderna y progresista “un país en que la fuerza de la igualdad es imparable”, y expresó su dolor al ver como se “ha convertido al Mediterráneo en el mayor cementerio del mundo”, olvidando su plena sumisión a las políticas europeas que han agrandado la fosa. Por supuesto pasó sin nombrar la cuestión catalana, determinante en la fallida investidura.\nHa dicho Sánchez que para consolidar su posición busca el voto de los electores sin ideología (un sujeto difícil de tipificar). Por otro parte, se presenta como depositario de las políticas progresistas. Pero carga con el lastre de lo que acaba de ocurrir: prometió un gobierno de izquierdas y no fue capaz de construirlo. Y es desde este fracaso que afronta las elecciones. En abril, con el argumento de hacer frente a la derecha reaccionaria sacó a la izquierda de su letargo. ¿Qué apuesta diferencial les ofrece ahora? Si quiere evitar que una parte de estos votantes se desplace a otros lugares tendrá que ser muy claro al responder a una pregunta: ¿con quién está dispuesto a pactar la investidura? Es la cuestión clave, aunque sea difícil encontrar una respuesta que satisfaga a la vez a la izquierda y a los sin ideología. No creo que con la imagen baste para atraparlos a todos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/26/2019, 19:01:45", "tags": ["Opinión", "Exhumación Franco", "Pedro Sánchez", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Presidencia Gobierno", "Francisco Franco", "Franquismo", "Historiografía", "Gobierno de España", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Gobierno", "Historia", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}