{"id": "ff759530-6484-4012-6241-bd858c605ffa", "content": "Luces y sombras del año de Cristiano Ronaldo en Italia\n\nEl balance del primer año de Cristiano Ronaldo en Italia es positivo en lo profesional, aunque no haya conseguido levantar la ansiada Copa de Europa con el Juventus de Turín, y agridulce en lo personal. Las acusaciones de una presunta violación de la modelo estadounidense Kathryn Mayorga, que finalmente no han prosperado, y sus problemas con la Hacienda española han empañado buena parte de su nueva vida en el país transalpino. En Turín, el astro portugués lleva un día a día tranquilo y familiar, siempre acompañado por su pareja Georgina Rodríguez, que ha sido su poyo en los momentos más duros. Aunque ninguno de los dos piensa en volver, ambos han mantenido sus vínculos con España. El delantero, que hace unos meses abrió una clínica de implantes capilares en Madrid, gestionada por su novia, se ha comprado recientemente una espectacular mansión de un millón y medio de euros en Marbella. La propiedad se suma a su imperio inmobiliario, valorado en 30 millones de euros.\nDurante la entrega en la capital española del premio Marca Leyenda el pasado lunes 29, CR7 recordó con cariño al Real Madrid, con el que ha ganado cuatro Ligas de Campeones y reconoció que ha sido el club que ha marcado su carrera. También confesó que la ciudad, donde también conoció a Georgina cuando ella trabajaba como dependienta en una tienda de moda de lujo, es la que más echa de menos. Reveló, además, que dar el salto a Italia no fue sencillo. “No es fácil salir del Real Madrid después de estar nueve años y llegar a Italia, en una liga diferente, compañeros diferentes, con 33 años... pero ha sido una de las mejores temporadas que he hecho”, dijo. Cada vez está más integrado en el equipo turinés, con el que conquistó su primer scudetto , -la octava liga consecutiva para el club- y en la ciudad.\nAl margen de los entrenamientos y los partidos, Cristiano trata de llevar una vida tranquila y pasa el mayor tiempo posible en familia, jugando con el pequeño Cristiano junior, de 9 años, y con el resto de su prole. También con Georgina, que ha sido su mayor sostén en tiempos convulsos y de la que apenas se separa. En este periodo se los ha visto juntos en varias ocasiones de compras en Milán, viajando en barco a Montecarlo o a las puertas de algún casino.\n❤️🛥\nUna publicación compartida de  Georgina Rodríguez (@georginagio) el 24 Jun, 2019 a las 3:00 PDT\nDe hecho, la joven ha ido ganando protagonismo y poder a pasos agigantados en su familia, en la que Ronaldo confía para gestionar su coloso empresarial y su ingente fortuna. En particular, el ascenso de Georgina se ha notado este año, cuando desde el entorno del jugador se ha comentado que Rodríguez ha logrado desplazar a la madre del futbolista, Dolores Aveiro, la figura central del clan y con la que Cristiano tiene una relación muy estrecha. Dolores le acompañó fielmente en su etapa española y ahora le visita frecuentemente en Turín, también para pasar tiempo con sus nietos, junto sus otras dos hijas, Katia y Elma.\nLas inversiones de la estrella del fútbol, el segundo deportista mejor pagado del mundo, por detrás de Lionel Messi, según la revista Forbes, no paran de crecer al tiempo que su torrente de millones aumenta. Este mes, Cristiano ha decidido cambiar las montañas del norte de Portugal por las playas de Marbella y ha comprado allí una mansión de cuatro habitaciones, valorada en un millón y medio de euros, según apunta el diario británico The Sun. Como el resto de sus residencias, está equipada con todo tipo de lujos como un gimnasio privado, una inmensa terraza con vistas al Mediterráneo y una sala de cine privada. Atendiendo a las informaciones, ha vendido su casa de la sierra portuguesa de Gerês, una década después de haberla mandado construir, a su excompañero del Real Madrid, Pepe, por 2,5 millones de euros.\nEl jugador edificó la casa en Portugal con la idea de tener privacidad en medio de la naturaleza, pero consiguió el efecto contrario y sus seguidores peregrinaban a todas horas por allí, algunos incluso en barco. Además desde que está en Turín no había vuelto a pisar por la propiedad. Cuando viaja fuera de Italia, pasa la mayor parte del tiempo centrado en sus negocios de Madeira, Lisboa y Madrid.\nEn una entrevista con EL PAÍS el pasado mayo, el jugador evocaba su buena sintonía con España. “Los españoles me trataron bien. Quería darles unos puestos de trabajo, independientemente de tener los problemas que he tenido con Hacienda, porque eso no lo puedo olvidar ni esconder [Eludió una pena de prisión por fraude fiscal pagando una multa de 19 millones de euros]”, dijo.\nEn Italia, Cristiano ha encontrado también refugio de las turbulencias de su vida privada. Al poco de llegar, la modelo estadounidense Kathryn Mayorga lo acusó de haberla violado en un hotel de Las Vegas en 2009. Este verano, su equipo rechazó viajar a Estados Unidos para participar en la International Champions Cup con el fin de evitar cualquier riesgo de que su estrella pudiese tener algún problema con la justicia del país. Pero el riesgo desapareció la semana pasada, cuando la fiscalía de Las Vegas, que llevaba la investigación, desestimó las acusaciones, considerando que no pueden ser probadas “más allá de toda duda razonable”.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Cristiano Ronaldo", "Juventus", "Georgina Rodríguez", "Gente", "Famosos", "Equipos", "Fútbol", "Deportes"], "newspaper": "elpais"}