{"id": "ff780cd1-df0a-4552-7a6c-79a678179a28", "content": "Se acabó el amor: 21 grandes canciones que han terminado aborreciendo incluso los mayores fans\n\nEl amor que sentimos por las canciones obedece a unos mecanismos semejantes a los que rigen el que sentimos por las personas. Así, ese amor se puede acabar, y una pieza musical que nos conquistó en el pasado se convierte a menudo en una melodía cansina. Especialmente, cuando la hemos quemado en nuestro reproductor.\nPero además existen razones científicas que explican este fenómeno. Tal y como se detalla en Business Insider, tras escuchar mucho un tema el cerebro deja de sorprenderse e instintivamente se aleja de él para encontrar nuevas canciones con las que descubrir emociones nuevas. \"Si seguimos visitando el mismo lugar una y otra vez, dejamos de aprender. Por eso, el impulso competitivo de nuestro cerebro nos lleva a explorar y encontrar cosas nuevas\", explica al medio digital estadounidense Elizabeth Hellmuth Margulis, autora del libro On Repeat: How Music Plays the Mind .\nSeis redactores especialistas en música eligen canciones que no pudieron mantener la magia. El resultado es un recopilatorio de todas las épocas y estilos que podría llevar por título: \"Se nos rompió el amor\".\nLo que sentí la primera vez que la escuché. Me sentía la persona más sensible del mundo y el más afortunado del planeta: ante mis ojos y entrando por mis oídos se abría un universo de melodías perfectas que, intuía entonces, jamás mejoraría eso, pero que sería capaz de apreciar gracias a la perfección de aquella canción. No entendía inglés. Eso ayudó bastante, todo sea dicho.\nY lo que sentí cuando la escuché ayer. Aguanté un minuto. Qué sosez. Qué letra más obvia y tontorrona. Qué forma más manida de hacer fluir la melodía. El problema de Yesterday es que solo funciona si no has escuchado demasiado pop. Solo sirve si eres un turista, si eres de aquellos que no conciben las parejas sin su canción. De hecho, estaría muy preocupado conmigo mismo si ahora mismo mi canción favorita de Beatles fuera esta y no I am the walrus, Helter Skelter o A day in the life. Texto: Xavi Sancho\nEscuchar Yesterday pinchando aquí.\nLo que sentí la primera vez que la escuché. Te sentías poderoso, diferente. Nunca había escuchado a un alguien cantar de forma tan salvaje. Aquí se descubría a uno de los mejores guitarristas del rock de todos los tiempos, Ritchie Blackmore. Practicabas el air guitar (tocar la guitarra imaginaria) y nuestras cervicales gruñían ante cada zarandeo de cabeza. Música pesada para jóvenes con ansias de decibelios.\nY lo que sentí cuando la escuche ayer. En muchas tiendas de instrumentos hay una advertencia que dice: \"Prohibido probar una guitarra tocando Smoke on the water\". Es una canción destruida por las emisoras de radio, por las orquestas de pueblo y por el propio grupo, Deep Purple, que la ha seguido tocando sin que se la pidan. Recuerdo un concierto de la banda en Madrid. Blackmore se enfadó y no salió a interpretar el bis (así se las gastaba), que era precisamente Smoke on the water. Dio igual: el riff principal lo realizó Jon Lord con el órgano. No hay quien pare a Smoke on the water, y quizá alguien debería... Texto: Carlos Marcos\nEscuchar Smoke on the water pinchando aquí.\nLo que sentí la primera vez que la escuché. \"Esta canción es lo mejor que le puede ocurrir a un artista\", pensé. Es pegadiza como un chicle, pero a la vez enormemente vanguardista. Rompe todas las reglas sobre lo que debe ser una canción pop: no se sabe cuál es la estrofa, cuál es el puente y cuál es el estribillo y, en un género que busca el increscendo y la explosión final, su producción robótica y fría se mantiene monocorde durante tres minutos y cincuenta segundos. Hay en ella una coherencia entre forma y contenido inaudita en este tipo de productos destinados a la pista de baile: los beats laten fuerte como el corazón cuando uno se enamora, las frases son tan simples y naifs como el flechazo en sí mismo y Kylie Minogue, ya embriagada completamente por ese amor ideal, parece olvidarse de lo que iba a decir y canta, sencillamente: \"La, la, la\".\nY lo que sentí cuando la escuche ayer. \"Esta canción es lo peor que le puede ocurrir a un artista\". Fue tan masiva, tan popular, tan exitosa que opaca cualquier otra cosa que haya hecho. Esto no convierte (ni de lejos) a Minogue en una artista de un solo éxito (ha vendido 80 millones de discos y ha tenido siete sencillos número uno en Inglaterra), pero desde entonces sus conciertos se dividen entre antes y después de que cante Can't get you out of my head. La canción ya no es suya, es del mundo, de las despedidas de soltera, de las discotecas gays, de las clases de spinning. Texto Guillermo Alonso\nEscuchar Can't get you out of my head pinchando aquí.\nLo que sentí la primera vez que la escuché. Un latigazo. Empezando por esa guitarra saturada de Keith Richards. Satisfaction, como se llama popularmente, se editó en junio de 1965, tres meses antes del nacimiento de quien esto escribe. La escuché años más tarde, cuando era un adolescente. Seguía teniendo una fuerza tribal de himno para los que no se iban a conformar con el camino que habían trazado sus padres. Y esa forma de cantar de Jagger, chuleta unas veces y rabiosa otras.\nY lo que sentí cuando la escuche ayer. Lamentablemente, pereza. Seguramente los responsables son los propios Stones, que la han achicharrado de tanto tocarla en directo e incluirla en discos en directo y DVD. Llevan casi 55 años interpretándola. La tocan con desgana, de forma rutinaria, con la misma pasión que pone el que mete todas las mañanas las llaves del coche para ir a trabajar. Ya no se la creen ni ellos. Texto: C. M.\nEscuchar (I Can't Get No) Satisfaction pinchando aquí.\nLo que sentí la primera vez que la escuché. Un subidón de dopamina. Los hermanos Gallagher habían conseguido en solo cuatro minutos que la vida fuera maravillosa. Lo pensé yo, pero no fui la única porque la canción se mantuvo en el Top 100 de las listas de Reino Unido durante 84 semanas. El rasgueo de guitarra de Noel junto a la voz de Liam se convirtieron en un himno del que en ese momento me era imposible cansarme.\nY lo que sentí cuando la escuché ayer. La desidia con la que Liam canta el tema hoy en sus conciertos frente a un público que no esconde que esta es la única canción de todo su repertorio que le hace verdadera ilusión escuchar es contagiosa. La pátina del tiempo ha dejado este tema obsoleto, vacío y sin alma. Probablemente los rifirrafes que protagonizan los hermanos Gallagher tampoco han ayudado a que el tema mantuviera la magia que lo envolvía en 1995. Escuchar Wonderwall y repasar los zascas que llevan lanzándose años es inevitable. En mi cabeza la canción hoy dice así: \"Today is gonna be the day / Mi madre me cayó bien hasta que dio a luz a Liam... [frase real de una entrevista con Noel Gallagher]\". Texto: Sara Navas\nEscuchar Wonderwall pinchando aquí.\n El vídeo de 'Take on me', de A-ha, fue uno de los más populares de la historia de MTV durante la década de los ochenta.\nLo que sentí la primera vez que la escuché. Cuando asomaba en la radio, no me impresionaba su estribillo épico con la poderosa voz de Morten Haket ni la parte melódica que, como toda buena composición, se presta a ser repetida con silbiditos mientras uno lava los platos o corta pimientos. No, lo más increíble era que tiene una estrofa y un estribillo que no pegaban ni con cola, pero sus compositores (los tres miembros del grupo) encontraron un punto de unión perfecto con una frase tontísima pronunciada en exactamente tres segundos: \"I'll be coming for your love, OK?\".\nY lo que sentí cuando la escuche ayer. \"¿Ooooootraaaa veeeez?\". Las cadenas de radio de nostalgia y los hilos musicales de los centros comerciales, que apelan no a quien tiene edad para ir a discotecas y conciertos sino a quien tiene edad para comprar lo que anuncian, han convertido la música de los mejores momentos de nuestra vida en un monstruo de ocho cabezas. Y A-ha nunca ha sido un grupo especialmente dado a mirarse el ombligo: han estado largas temporadas separados y, cuando han vuelto, lo han hecho con un sonido siempre fiel y clásico pero sin jugar al autohomenaje. Y luego están los grupos que los citan como influencia y han seguido su estela. Sí, Coldplay, hablamos de vosotros. Take on me es en realidad una víctima: esta canción no se merece ni ser parte de esa metástasis llamada Yo también fui a EGB ni ser laureada por Chris Martin. Y sí, esa frase aislada y la forma en que funciona de forma milagrosa como pegamento de lo que parecen dos canciones diferentes sigue siendo magnífica, pero duraba –repito– tres segundos. Texto: G. A.\nEscuchar Take on me pinchando aquí.\nLo que sentí la primera vez que la escuché. Ehhhh, qué bien suena esto. En el año 1993 el pop comercial agonizaba y la única opción posible parecía el grunge: de Bananarama a Pearl Jam sin que nos enterásemos. De repente apareció esta chica islandesa con esta canción alegre y sensual y ese acento exótico y pareció un salvavidas, una tercera vía entre el pop alegre que ya no estaba de moda y esos tipos deprimidos de Seattle que vestían peor que su público. Tenía algo para conquistar a todo el mundo: percusión a base de tablas para los modernos, violines para las madres y una estructura clasiquísima para el oyente radiofónico más conservador. Pero sobre todo, escuchar a Björk, aunque se volviese popular y premiada, te hacía sentir muy especial, porque siempre te daba la sensación de que aquella chica vivía entre el límite entre lo genial y lo ridículo y ahí es donde ocurren todas las cosas buenas.\nY lo que sentí cuando la escuche ayer. \"¿Pero dónde demonios está la estructura de esta canción? ¿Por qué tarda tanto en empezar? ¿Por qué hace pausas tan largas entre estrofa y estrofa? ¿Cuándo acaba ese sonido tan molesto?\". Es tan fácil ensalzar a Björk por rebelde y marciana como despreciarla por eso mismo. Esta canción tiene demasiado silencio para el oyente poco acostumbrado a Björk y sonará como una pieza de amor enormemente convencional para el más experto. En resumen, se mueve en las molestas aguas del término medio. Texto: G. A.\nEscuchar Venus as a boy pinchando aquí.\n El espectacular vídeo de 'Black or white', que supuso un hito tecnológico cuando se estrenó en 1991 y es todavía uno de los videoclips más populares de la historia.\nLo que sentí la primera vez que la escuché. Yo tendía ocho o nueve años y Michael Jackson no me gustaba, lo cual no deja de ser irónico, porque a los 11 se convirtió en mi artista favorito. Pero Black or white era algo distinto, una descarga eléctrica y de ritmo capaz de hacer que a un preadolescente el dormitorio se le quedara demasiado pequeño para bailar. Fue mi primer flechazo con Jackson, un tema magnético y perfecto con un vídeo que entonces parecía futurista.\nY lo que sentí cuando la escuche ayer. Escuchar a Michael Jackson después de tantos años, del documental Leaving wonderland y de todo lo demás es una experiencia distinta. Pero incluso antes de toda la debacle mediática del Rey del Pop ya Black or white me tenía totalmente harto. Es el Jackson que menos me interesa, el de los fuegos artificiales y la espectacularidad a toda costa. De todos sus éxitos, es el que menos suena a él, a sus ritmos oscuros, sus coros tétricos y su experimentación formal. Cada vez que pongo ese dechado de perfección sonora que es Dangerous, la salto para escuchar mi canción favorita del disco, que es Who is it. Texto: Carlos Primo\nEscuchar Black or white pinchando aquí.\nLo que sentí la primera vez que la escuché. Una canción de pop de amor que no daba vergüenza. Una canción pop de un grupo español que sonaba como Lemonheads o Buffalo Tom. Una letra donde tiene tanta importancia un bar como la chica. Un himno de las beodas fiestas universitarias. Mucho mejor que la Tuna, dónde va a parar.\nY lo que sentí cuando la escuché ayer. Los Planetas han renegado tanto de esta canción que es difícil seguir amándola. Seguramente es un tema muy atado a una época (el indie español noventero) y a un estado de ánimo (euforia) que con los años cuesta seguirle el ritmo. Hay otra cosa curiosa en Qué puedo hacer: se escucha perfectamente la voz de Jota, tan criticado por cantar para el cuello de su camisa. Texto: C. M.\nEscuchar Qué puedo hacer pinchando aquí.\nLo que sentí la primera vez que la escuché. Era todo como oscuro y seductor. Quería comprarme una moto y desayunar gasolina. Dejarme el pelo largo. Incluso consideré comprarme algo con flecos: cualquier cosa que haga que consideres que los flecos son una buena idea merece todo tu respeto. Compré un grandes éxitos y descubrí que no solo no había más éxitos (ni grandes, ni pequeños, ni medianos) de Steppenwolf, sino tampoco ninguna otra canción que me gustara y menos que me inspirar a sabotear mi guardarropa. Seguí escuchando esta maravilla de sueños de carretera y libertad y polvo, todo lleno de polvo.\nY lo que sentí cuando la escuché ayer. El ocaso de este tema viene por dos caminos distintos. El primero es la sobrexposición: es la canción que más se ha utilizado para vender cosas supuestamente rebeldes, el que más ha sonado en bares de roqueros en pueblos medianos. No es que no envejezca, es que hay demasiada gente que no se ha dado cuenta que hace 30 años que está muerta. Por otra parte, sufre otro problema asociado a este tipo de canciones: cuando escuchas otras bandas que hacen cosas similares esto te parece un pastiche. Y, bueno, la acabo de poner, he aguantado 45 segundos y me ha parecido hasta algo lenta. No hay nada en el mundo actualmente más lejos de mi cosmovisión que esta canción. Texto: X. S.\nEscuchar Born to be wild pinchando aquí.\nLo que sentí la primera vez que la escuché. Un alivió: no todas las baladas heavies eran tan inaguantables como Still loving you, de Scorpions. Aquí había nervio, garra, actitud y una historia turbia. De amor, sí, pero con espinas.\nY lo que sentí cuando la escuche ayer. Que dura demasiado. El tiempo ha pasado por encima de la gran balada metalera. Ya no suena tan peligrosa. Ahora, en los globalizados conciertos de Metallica, los heavies y los pijos unen sus corazones y alzan sus móviles. Instagram se ha comido a Nothing else matters. Hasta Still loving you me parece ahora más soportable. Texto: C. M.\nEscuchar Nothing else matters pinchando aquí.\nLo que sentí la primera vez que la escuché. Ya en 2003, cuando se lanzó, resultó algo sospechoso. Pero la melodía era muy adictiva, todo parecía funcionar y, bueno, aunque no convenciera de primeras, tuvo el mérito de convertirse en la única canción buena que suena en entornos en los que solo se escuchan canciones que no te gustan. A saber, chiringuitos, bodas, cumpleaños, despedidas de soltero, bares de pueblos de costa, casas de examigos del colegio, casas de compañeros de trabajo. Solo por eso, era inevitable cogerle cariño.\nY lo que sentí cuando la escuché ayer. Pero eso fue ayer y esto es hoy. Y la acabo de escuchar entera y se me ha hecho eterna. Me ha parecido una bobada. Luego, para autolesionarme un poco más, he visto el vídeo y, dios, qué estupidez. En 2003 haciendo la broma del programa televisivo de los años sesenta. Qué graciosa la ropa. Qué bailes más estrambóticos. Cómo gritan las chicas. Ironía vintage que ya en 1995 dejó de funcionar. Menos mal que mientras escribo esto, escucho Stankonia, su álbum anterior, y me puedo reconciliar con ellos. Bueno, no con André 3000, que me sigue pareciendo un bobo, pero sí con Big Boi, que es aún hoy un rapero de cuidado. Texto: X. S.\nEscuchar Hey ya! pinchando aquí.\nLo que sentí la primera vez que la escuché. ¡Aleluya! Por fin alguien encontraba un punto intermedio entre el rock canallita y a la vez sentimental y el indie español que jamás se comió una rosca (porque, al final, por mucho que se critique a este país, a veces, acierta, y no solo con la comida). Años 80 era un tema vivo, fluía, tenía una letra interesante. Y qué voz, era Josele Santiago resfriado. Maravilla. Había algo de impostura en la canción, pero mantenía algo periférico (tanto geográfico como emocional) que la hacía irresistible.\nY lo que sentí cuando la escuché ayer. Tuve la horrible sensación de estar escuchando a Sidecars, a Leiva, a Izal. De golpe, ya no era como 091 con viento atlántico o Australian Blonde con nervio, sino que había viajado a un bar de la Alameda de Osuna a tomar botellines y hablar de lo de puta madre que es Keith Richards. Sé que es injusto culpar a este tema de todos los crímenes que se han cometido inspirados más o menos en él, pero la vida es injusta y la actitud posterior de Iván Ferreiro (líder de Piratas), totalmente integrado en el ecosistema canalla que lee Mongolia y llena la zona vip del Wizink Centre cada vez que actúa Coque Malla, creyéndose subversivo de plató de Atresmedia, tampoco ha ayudado demasiado. Texto: X. S.\nEscuchar Años 80 pinchando aquí.\nLo que sentí la primera vez que la escuché. En 1999, cuando Estopa publicó esta canción en su primer disco, Estopa, yo estaba entrando en la adolescencia. Esto es, todo lo que sonara, oliera o denotara canallismo molaba. Con este tema, los hermanos David y José Manuel Muñoz, de 20 y 23 años por aquel entonces, lograron que la rumba catalana se colara en los hogares de millones de, en su mayoría jóvenes, españoles que se desgañitaban tarareando aquello de: “Yo me parto la camisa como Camarón”. Como Camarón iba de menos a más y terminaba en lo más alto. Una metáfora de cómo vemos la vida a los 15 años. Estopa llegó al millón y medio de ventas. La banda ha publicado nueve discos más, pero no ha vuelto a igual su primer éxito.\nY lo que sentí cuando la escuché ayer. Plena consciencia de que ya no tengo 15 años, ni 20, ni edad para cantar “tú me rompes las entrañas, / me trepas como una araña. / Bebes del sudor que empaña / el cristal de mi habitación”. Pero tampoco para pedir la paga a mis padres, como sí hacía cuando escuchaba a Estopa en mi walkman. De golpe el halo quinqui que destilaban en sus versos me da pereza, como me la daría ver hoy Barrío. Y ni los hermanos Muñoz, ni Fernando León de Aranoa, ni yo tenemos la culpa. El problema traspasa mi paso a la edad adulta. El tema no ha envejecido bien porque no es solo que yo ya tenga una edad. Creo que un chaval de 15 años de hoy no disfrutaría ni empatizaría con la canción de los catalanes. Como Camarón poco o nada tiene hoy que hacer frente a Mala mujer, de C. Tangana, o China, de Anuel AA. Dentro de 20 años puede que los que hoy son adolescentes piensen lo mismo de Tangana que yo de Estopa, pero habrá que esperar para comprobarlo. Texto: S. N.\nEscuchar Como Camarón pinchando aquí.\n El videoclip de 'La estatua del jardín botánico' de Radio Futura, al según uno de nuestros críticos \"se le ven las costuras\".\nLo que sentí la primera vez que la escuché. Para un chaval de 13 años era irresistible. La batería marcial, la guitarra de Enrique Sierra, la forma de Santiago Auserón de cantar esa letra críptica y llena de imágenes, resultaba mágica.\nY lo que sentí cuando la escuche ayer. Ahora, entre las miles de veces que la he oído y el desgaste causado por versiones poco afortunadas (la de Álex Ubago roza lo delictivo) le ha pasado un poco como al vídeo, que se le ven las costuras. Sigue siendo una canción históricamente incuestionable, de las que marcan un antes y un después, pero se me ocurren al menos una docena de temas de Radio Futura que prefiero escuchar. Texto: Íñigo López Palacios\nEscuchar La estatua del jardín botánico pinchando aquí.\nLo que sentí la primera vez que la escuché. La escuchaba en bucle, se la ponía a mis amigos y subía el volumen a niveles insanos cuando sonaba en la radio. El tema del álbum American idiot hablaba en realidad sobre el duelo del cantante, Billie Joe Armstrong, tras la muerte de su padre, algo que no tenía que ver conmigo. Pero el corte melancólico a la par que pegadizo hizo que yo la interpretara como a mí me convenía en cada momento y me emocionara siempre que sonaba.\nY lo que sentí cuando la escuché ayer. \"¿De verdad ponía yo esta canción en casa de todos mis amigos diciéndoles que es lo mejor que iban a escuchar en su vida?\". La música pausada que va subiendo con la incorporación de una batería y la voz potente de Billie Joe Armstrong funcionaban hace 15 años, cuando se estrenó el tema. Hoy, el aire melancólico del punk rock característico de la banda estadounidense se queda flojo. A mitad de canción uno siente que la ha escuchado demasiadas veces y entonces llega la indiferencia. Texto: S. N.\nEscuchar Wake me up when september ends pinchando aquí.\nLo que sentí la primera vez que la escuché. Nací en 1984, así que formaba parte del público objetivo de Spice Girls cuando lanzaron Spice en 1995. Tenía 11 años. Escuché Wannabe por la radio y me explotó la cabeza. Era una canción pop perfecta, equilibradamente moderna (si ellas decían que lo de Mel B era rapear, yo no tenía motivos para sostener lo contrario), divertida y con un punto transgresor. Un artefacto idóneo para inaugurar la adolescencia.\nY lo que sentí cuando la escuche ayer. He vuelto a Spice después de escuchar el homenaje que le han rendido Herve Pagez, Diplo y Charli XCX y tengo sentimientos encontrados. Hay canciones que han envejecido bien (2 become 1 o Say you’ll be there), pero Wannabe se ha convertido en un cliché que, igual que me pasa con Baby one more time, de Britney Spears, o la discografía completa de Backstreet Boys, soy incapaz de escuchar con cierta distancia. ¿Es la canción pop perfecta? No lo sé; las transiciones me parecen demasiado bruscas, como si fuera un frankenstein entre varios éxitos, la indefinición de las voces de las chicas resulta irritante (¿quién canta qué?) y no sé si la letra me parece encantadoramente naif o directamente boba. Texto: C. P.\nEscuchar Wannabe pinchando aquí.\nLo que sentí la primera vez que la escuché. Un bombazo. En medio de un disco introspectivo y denso, The velvet rope, compuesto a raíz de una crisis personal de Janet Jackson, Together again tenía una melodía pop pegadiza, un sonido sofisticado y una puesta en escena deslumbrante, con colores tierra, referencias africanas, una coreografía brillante y una letra optimista a pesar de que está dedicada a un amigo fallecido por el sida.\nY lo que sentí cuando la escuche ayer. Together again me ganó tanto en la primera escucha que no tardé en cansarme. Todo lo contrario a lo que me ha sucedido con The velvet rope, que hoy me parece una obra maestra llena de sonidos innovadores, atmósferas inquietantes y temas comprometidos que gana con cada escucha. Together again desentona en el conjunto. Resulta simplona y machacona. Es lo que peor ha envejecido de este disco impresionante. Texto: C. P.\nEscuchar Together again pinchando aquí.\nLo que sentí la primera vez que la escuché. Lo primero que pensé fue: dónde está la batería. Viva la vida es un tema construido a partir de una repetición cíclica de cuatro acordes básicos, una especie de Canon de Pachelbel pop en el que cada nueva vuelta incorpora capas instrumentales e intensidad sonora, pero en el que la percusión nunca llega a eclosionar. Es AOR sotto voce, una melodía maravillosa sobre un prodigioso arreglo de cuerdas barrocas, un preludio que, como los buenos preludios, no alcanza el clímax y por eso es magistral.\nY lo que sentí cuando la escuche ayer. Si una obra maestra como el último movimiento de la novena de Beethoven se ha convertido en un tópico, ¿qué no le habrá pasado a esta canción de Coldplay? Empleada reiteradamente como música motivacional (hola, Guardiola), como himno electoral (hola, Albert Rivera) y como banda sonora de casi cualquier cosa heteropatriarcal, triunfalista y pelín cuñada, Viva la vida es el We are the champions de la generación millennial. Y eso no hay estómago, ni memoria auditiva, que lo tolere. Texto: C. P.\nEscuchar Viva la vida pinchando aquí.\nLo que sentí la primera vez que la escuché. Uno recuerda a Los Ramones dando una entrevista para un programa de televisión echando pestes sobre Blondie. Decían que habían sido amigos al principio, pero que se había vuelto un grupo que hacía música disco. Algo que para los punks de Queens era el insulto definitivo. Y tenían mucha razón en que era en realidad un tema disco. Algo que, para empezar, no tiene nada de malo. Además era una canción disco irresistible.\nY lo que sentí cuando la escuche ayer. Pero en enero se han cumplido 40 años de su publicación. Y reconozco que si la oigo en la radio, la apago. Ese quizás sea su máximo problema. Se ha convertido en una presencia fija en las emisoras nostálgicas entre In the army now (de Status Quo) y More than a feeling (Boston) y la verdad es que no desentona. Actualmente me resulta tan blandita y azucarada que no puedo con ella. Texto: Í. L. P.\nEscuchar Heart of glass pinchando aquí.\nLo que sentí la primera vez que la escuché. Le debo a Ramón Trecet haberme descubierto a Jeff Buckley. En aquel programa dedicado sobre todo a la new age que tenía en Radio 3, Diálogos 3, programó Live at The Sin-E, un ep en directo de cuatro canciones, de un tipo del que nunca había oído hablar. Todo de Jeff Buckley me flipó, pero sobre todo una de sus canciones (en el disco, de las cuatro canciones, dos eran versiones de temas ajenos). Se llamaba Eternal life, estaba interpretada solo con guitarra eléctrica y voz. Aquello me dejó con la boca abierta. Por eso cuando un año después se publicó Grace, no entendí nada ¿Por qué era tan barroco? ¿Por qué había tantos instrumentos? Aquel disco fue una decepción hasta que fui capaz de escucharlo con oídos limpios, y para llegar a aquello pasarían seis años. Pero cuando se editó Grace había una canción que, en relación a lo que yo esperaba, cumplía tanto las expectativas que redimía a todo el álbum. Hallelujah era fuegos artificiales, belleza, un bofetón en la cara, ganas de llorar y una de esas canciones que elevaban mi alma veinteañera hasta más allá de la atmósfera. Me volvió loco, pasé años buscando el original, hasta que descubrí que en realidad era la versión de Buckley de la versión de John Cale de un tema de Leonard Cohen.\nY lo que sentí cuando la escuche ayer. Hallelujah parecía indestructible, pero nada es inmune al abuso. Y esta canción ha sido sometida a un abuso brutal. Decenas de versiones infames, de esas en las que la gente cree que de lo que se trata es de gritar mucho y poner cara de sufrir. Otras tantas apariciones en series de televisión en escenas muy intensas, para hacerlas más intensas aún. Si suena Hallelujah en una película, ya sabes que el director está en primero de extrema sensibilidad. Ya no puedo más de Hallelujah. La tengo en barbecho con la esperanza de que en diez años la vuelva a sentir como antes. Texto: Í. L. P.\nEscuchar Hallelujah pinchando aquí.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/03/2019, 19:01:45", "tags": ["Kylie Minogue", "Bjork", "A-Ha", "Janet Jackson", "The Beatles", "Deep Purple", "Oasis", "The Rolling Stones", "Michael Jackson", "Los Planetas", "Metallica", "Outkast", "Los Piratas", "Estopa", "Radio Futura", "Green Day", "Spice Girls", "Coldplay", "Blondie", "Jeff Buckley", "Grupos música", "Música"], "newspaper": "elpais"}