{"id": "ff796ced-83b0-44a0-677f-8a3d282f5c72", "content": "En los camerinos de la escritura\n\nReflexionar sobre los procesos de escritura y otros asuntos que preocupan a quienes dedican su vida a la palabra escrita no debería ser de interés solamente para los escritores, pues en cualquier acto creativo se encuentra el sujeto en estado puro, con sus temores, flaquezas y, por supuesto, con su ego expuesto en carne viva. En estos cuatro libros, varios escritores de distintas generaciones y países hablan sobre las vicisitudes de su vocación literaria.\nHemos asistido a jubilaciones de escritores, abdicaciones en vida no muy distintas a la del papa Benedicto XVI. Como ceremonial de retirada, narradores de la talla de Alice Munro o Philip Roth bajaron la tapa de sus portátiles diciendo “hasta aquí hemos llegado”. Esa decisión es el hilo conductor de Otra vida por vivir, una sorpresa literaria escrita por Theodor Kallifatides, autor griego afincado en Suecia hace casi medio siglo. A sus 77 años se da cuenta de que ya no sabe dónde hallar la fuerza necesaria para organizar su día en torno a un texto. Por eso, en un impulso repentino, deja de ir a su estudio de las afueras de Estocolmo, un lugar que le organiza la rutina —y, por tanto, la mente—, y comienza una vida de jubilado clásico. Pero esta aparente decisión de enmudecer para siempre no es tal, pues de haberla cumplido no tendríamos esta crónica en nuestras manos, escrita en la lengua materna de Kallifatides —el griego moderno— tras cuatro décadas escribiendo en sueco. Esta decisión de cambiar de lengua la toma tras el deseo de “emigrar de sí mismo” y la necesidad de viajar a su país natal. Otra vida por vivir también nos habla de las dos Europas: la del norte, donde vive Kallifatides, y la del sur, donde nació. Durante su viaje, el narrador se sorprende de las transformaciones, buenas y malas, que ha sufrido su país (“Grecia había cambiado sin preguntarme”) y, ante todo, se da cuenta con dolor de que ya no siente como suyo este mundo. La conclusión a la que llega es que “cuando no tienes nada que decir, lo dices mejor en tu lengua materna”, y el fruto de aquella es, por suerte para los lectores, esta personalísima crónica.\nComo la inseguridad parece campar a sus anchas en el sentir de cualquier autor, no ha de extrañarnos que sea un tema recurrente en toda escritura diarística. Para asistir en primera fila a estos temores no hay más que leer La tentación del fracaso, los diarios del escritor peruano Julio Ramón Ribeyro, que este año celebraría su 90º cumpleaños. Con este motivo, la editorial Seix Barral los ha reeditado, acompañados de un nuevo prólogo de Enrique Vila-Matas. En estas casi 700 páginas asistimos a las tribulaciones del escritor a lo largo de toda su carrera: lo vemos en su Lima natal a principios de la década de los cincuenta, lo acompañamos en su estancia en Madrid de 1955, pero, ante todo, asistimos a sus preocupaciones diarias en ese París idealizado por los escritores latinoamericanos donde pasó largas temporadas. Escaso de dinero y a menudo melancólico (“Qué significación tiene esta vida, me pregunto. Días sin salir de casa, salvo en las mañanas para la oficina. No veo a nadie, no hablo con nadie, no busco a nadie”), Ribeyro es capaz de verle las costuras al Barrio Latino por el que pasea a diario (“todo es ficción, mala comedia, hipocresía llevada a extremos de cinismo”). Pero el leitmotiv de esta colección de textos es la preocupación acerca de su escritura (“Nunca sé a qué darle prioridad. Y todo se va enmoheciendo”), lo que no le impidió publicar libros esenciales para la lengua castellana como Prosas apátridas, también reeditado este año por Seix Barral.\nDesde un mundo totalmente distinto —globalizado, adicto a la tecnología y en el que París ha perdido en gran medida su magnetismo artístico— escribe el chileno Alejandro Zambra sus conferencias y ensayos literarios contenidos en Tema libre. Zambra, nacido en 1975, emplea a diario la tecnología, aunque de niño recibiera la educación tradicional propia de su época, en la que escribir a mano era moneda corriente. Desde esta posición reflexiona con mucho humor no solo sobre sus predilecciones literarias, sino también acerca de cómo han influido en su escritura y en la de sus compañeros de generación los adelantos tecnológicos, desde la máquina de escribir eléctrica hasta los distintos modelos de ordenador. La afirmación de Nietzsche: “Nuestras herramientas de escritura también trabajan sobre nuestros pensamientos”, citada por Zambra en esta colección de textos, le acompaña durante uno de los ensayos, el titulado ‘Cuaderno, archivo, libro’.\nZambra reflexiona con humor sobre sus predilecciones literarias y cómo le han influido los adelantos tecnológicos\nPor su parte, en ‘Tema libre’, el ensayo que da título al conjunto, Zambra aborda el temor de los escritores ante la libertad temática, si bien, en su opinión, cualquier autor acaba siempre escribiendo sobre la pertenencia, y desde ese tema pueden leerse todos los libros. Por último, en la sección titulada ‘Léxico familiar’ se ocupa de su relación con las traducciones, tomando como desencadenante el chasco que sufrió de niño al descubrir que el equivalente inglés de la palabra “alimentación” no era “alimentation”. También aquí profundiza en una cuestión muy relevante para quienes escribimos y leemos en español: las distintas variantes y modismos de una misma lengua y cómo nos sentimos cómodos o extraños al entrar y salir de ellos.\nUn modo placentero de reflexionar sobre lo literario es hacerlo oralmente en una entrevista, y más aún si tu interlocutora te atrae. Eso le ocurrió al poeta chileno Enrique Lihn, uno de los más importantes del siglo XX en su país junto a Nicanor Parra y Gabriela Mistral. La joven periodista Claudia Donoso le entrevistó en 1981 para una serie de fascículos sobre escritores chilenos y acto seguido se enamoraron perdidamente. En Enrique Lihn en la cornisa, publicado por las ediciones de la Universidad Diego Portales de Santiago de Chile, sello de referencia en lo que respecta a la poesía chilena, están transcritos tanto la entrevista como el poema ‘Escrito en François Villon’, en el que Lihn da cuenta de este romance clandestino, pues Claudia Donoso estaba casada en aquel momento. También figuran las fotografías que documentan visualmente los encuentros entre ambos mientras trabajaban en la entrevista. Durante la conversación, Donoso y Lihn recorren temas como la relación entre la palabra escrita y la oral o la importancia del viaje y del país natal como temas literarios, momento en que Lihn afirma: “No se escribe sobre un lugar, sino que se constituye un lugar desde el punto de vista del texto. No importa que se parezca o no al lugar en que uno está”.\nLa tentación del fracaso. Julio Ramón Ribeyro. Prólogo de Enrique Vila-Matas. Seix Barral, 2019. 704 páginas. 26 euros.\nOtra vida por vivir. Theodor Kallifatides. Traducción de Selma Ancira Berny. Galaxia Gutenberg, 2019. 160 páginas. 14,50 euros.\nTema libre. Alejandro Zambra. Anagrama, 2019. 144 páginas. 16,90 euros.\nEnrique Lihn en la cornisa. Claudia Donoso. Ediciones de la Universidad Diego Portales, 2019. 120 páginas. 16 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Julio Ramón Ribeyro", "Theodor Kallifatides", "Alejandro Zambra", "Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}