{"id": "ff82e60b-e2c2-4a2c-78e1-6ca537598176", "content": "La contaminación acabó con la vida de 351 barceloneses durante 2018\n\nAl menos 351 personas fallecieron en 2018 debido a los altos niveles de contaminación atmosférica en la capital catalana, según los cálculos de la Agencia de Salud Pública de Barcelona (ASPB). “El año pasado, la ciudad superó de forma continuada los niveles de micropartículas en suspensión PM2,5 (las que tienen un diámetro de inferior a 2,5 micras) que marca la Organización Mundial de la Salud. Este exceso se mantiene así desde hace 20 años”, lamentó ayer la regidora de Salud, Gemma Tarafa. La ASPB calcula que 3.749 personas han muerto desde 2010 hasta 2018 por estas partículas. Los investigadores denuncian que las administraciones no están tomando las medidas necesarias para proteger a la ciudadanía de los efectos de la polución.\nLa ASPB calcula que la presencia de micropartículas PM2,5 en los últimos dos años ha sido de 14 microgramos por metro cúbico, cuando la OMS recomienda no superar los 10 microgramos por metro cúbico. “En Barcelona no tenemos un problema de episodios puntuales como en Madrid. Aquí tenemos una exposición crónica que requiere soluciones estructurales. La contaminación mata y por ello son necesarias medidas valientes como la reducción del tráfico”, señaló Tarafa.\nLa regidora anunció que el Ayuntamiento está ultimando la ordenanza que marcará la normativa de la Zona de Bajas Emisiones (ZBE) que abarca 95 kilómetros cuadrados. En esa área se incluye toda Barcelona —con excepción de la Zona Franca y los barrios de Vallvidrera, Tibidabo y Les Planes— y gran parte de L’Hospitalet de Llobregat, Cornellà, Esplugues y Sant Adrià de Besòs. A partir del 1 de enero de 2020, la norma prohibirá el acceso a la ZBE —los días laborables, de 7.00 a 20.00 horas— a aquellos vehículos que no dispongan de la etiqueta de la Dirección General de Tráfico y que son los más contaminantes. El Consistorio pretende reducir así un 7% el tráfico y, con ello, la contaminación.\nEl investigador del CSIC Xavier Querol admite que, desde 2009, se han mejorado los niveles de contaminación de la ciudad. Pero no es suficiente. “Todavía estamos por encima de los niveles marcados por la OMS”. Querol denuncia que, desde 2010, se están superando los niveles de dióxido de nitrógeno (NO2) que pueden afectar a la salud. “En Alemania hay 57 ciudades que llevan diez años aplicando la ZBE, aquí llegamos tarde y necesitamos reducir, como mínimo, un 30% el tráfico”, destaca Querol.\nLa solución para reducir el tráfico, dijo el investigador, pasa por fomentar la red de transportes metropolitanos y construir aparcamientos disuasorios y carriles bus directos a Barcelona. Querol ve necesaria la instalación de peajes de acceso a la capital —Colau ha defendido que debe debatirse ese punto— y la eliminación del aparcamiento en superficie para los no residentes. Las medidas pasan por conseguir que las furgonetas de reparto y los taxis sean eléctricos o reurbanizar la ciudad; por ejemplo, con las llamadas supermanzanas.\nTarafa defendió que las medidas adoptadas hasta ahora por el Consistorio no tienen efectos inmediatos y reconoció que “ha costado” impulsar los procesos administrativos necesarios para hacer cambios y conseguir la Zona de Bajas Emisiones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Cataluña", "Contaminación", "Problemas ambientales", "España", "Medio ambiente"], "newspaper": "elpais"}