{"id": "ff83ad1f-be3b-488c-5b48-8079b913b2c1", "content": "Sofá, cuento y manta: 10 novedades de literatura infantil\n\nRecopilamos doce álbumes ilustrados infantiles, novedades editoriales de los últimos meses, que son perfectas para amenizar las tardes-noches de frío con los más pequeños de la casa. Porque el “sofá, peli y manta” también admite variantes como “sofá, cuento y manta”.\n“A veces las mayores historias tienen los principios más pequeños”, se puede leer en la portada del último álbum ilustrado del superventas Benji Davies. Y ese eslogan es un resumen perfecto de Nita, una joya maravillosamente ilustrada y narrada por el autor británico. En ella Davies cuenta el proceso de crecimiento de una pequeña renacuaja, Nita, hasta convertirse en rana en un estanque en el que la supervivencia la pone a prueba un pez grande, viejo y malo, el Gran Blob. Un canto a cómo los peligros pueden ser una plataforma para coger impulso y crecer.\nLa ilustradora asturiana Raquel Bonita ha conseguido con Revanchaun álbum ilustrado divertido, fresco y un punto gamberro, repleto de vida con sus colores flúor, que narra la venganza de una niña pequeña harta de soportar las carantoñas, mordisquitos, abrazos, besucones, gritos supuestamente cariñosos y meneos varios de los adultos. Un libro para reflexionar, desde el humor, sobre cómo nos acercamos a los más pequeños y sobre la presión que muchas veces depositamos en ellos para que sean amables, saluden y besen a todo aquel que se lo pide. Y si no quieren, ¿qué?\nEl personalísimo estilo de María Ramos, tan diferente al de otros ilustradores e ilustradoras, es una metáfora perfecta de su última creación, Bubble gum boy, un álbum ilustrado colorido y precioso que, sin necesidad de mucho texto, muchas páginas o mucha teoría, deja un mensaje imborrable: “Ser iguales es un rollo… ¡Distintos es mejor!”. Eso, precisamente, es lo que tras el primer día en su nuevo colegio, al que teme llegar por ser el único niño chicle, aprende el entrañable protagonista de la historia, Bubble. Una delicia.\n“Tomi Ungerer fue uno de los grandes. Cuando vi sus libros por primera vez, me sorprendió su mezcla de diversión infantil genuina y arte extraordinario”, afirmaba en una entrevista reciente el autor norteamericano Jon Agee. Prueba de la genialidad de Ungerer es el nuevo título que Blackie Books ha sumado a su colección Gran literatura para pequeños lectores, La bestia del señor Racine. El título, publicado originalmente en 1972, es un compendio perfecto de lo mejor del trabajo de Ungerer en el campo de la literatura infantil, al que antes de fallecer en este 2019 dejó en forma de legado más de 140 libros. Imposible no encariñarse con el señor Racine y no leer toda esta historia con una sonrisa de oreja a oreja\nEl protagonista del álbum escrito por Teresa Benéitez e ilustrado por Henrique Heras es un niño. Un niño indio. Siempre sentado en mal sitio es su nombre de guerra. Él no entiende el porqué de su nombre, aunque se pasa el día teniendo accidentes que mucho tienen que ver con estar sentado mal o en malos sitios. Pero es un niño y como tal no tiene tiempo para reparar en ello. La vida es jugar, cazar, pescar, divertirse. Un inesperado traspié, sin embargo, le hará reparar en el significado de su nombre y comprender por qué le llaman así. Tomar conciencia de ello, por supuesto, no le va a librar de otros peligros…\nHay álbumes ilustrados que son pura poesía. Libros en los que la poética del texto se une a la belleza y el realismo de las imágenes para crear un algo que remueve, que emociona, que despierta la nostalgia, que invita a recapacitar. Hay álbumes como El collar de lágrimas, escrito por Franca Perini e ilustrado por Anna Pedron, que son pura emoción, que recorren nuestra vida y nuestras circunstancias con apenas unas pocas palabras. Finalista del XI Premio Internacional Compostela de Álbum Ilustrado, El collar de lágrimas es un álbum-joya, un título que desprende aroma a clásico imperecedero.\nEn 2019 se celebra el centenario del nacimiento del autor e ilustrador norteamericano Richard Scarry, considerado uno de los grandes autores de la literatura infantil de todos los tiempos. Los números le avalan: más de 300 títulos publicados, traducciones a 30 idiomas y más de 100 millones de ejemplares vendidos en todo el mundo. Aprovechando la efeméride y el hecho de que solo unos pocos de los títulos de Scarry han sido traducidos al español, Duomo Ediciones ha lanzado al mercado dos de sus títulos más clásicos y exitosos, Todo sobre ruedas y Todos al trabajo, dos álbumes ilustrados de gran formato plagados de detalles, de esos que te invitan a mirar y remirar porque uno siempre tiene la sensación de estar perdiéndose algo.\nLa tortuguita protagonista de este álbum ilustrado es feliz en el mar. Le encantan sus colores, llenos de vida, y las sorpresas que esconde en cada uno de sus infinitos rincones. Un día, sin embargo, ese mar colorido se vuelve oscuro, cegado por la contaminación y por el plástico que todo lo invade. ¿Habrá salvación para tortuguita? Becky Davies y Jennie Poh dan forma en La tortuguita y el mar a una historia que busca crear conciencia desde la más tierna infancia sobre la necesidad de cuidar los mares y sobre las consecuencias que el plástico que acaba en los mares tiene para los animales que los habitan.\nLa escritora Serenella Quarello y la ilustradora Francesca Cerrutti dan vida a la estrafalaria señora Potipó, que busca casa pero no da con ninguna que colme sus aspiraciones o a la que al menos no vea un defecto o un problema. Porque hasta una casa hecha de dulce, como la de Hansel y Gretel, puede tener una pega: la vecina. La señora Potipó busca casaes un divertido paseo por distintos tipos de hábitats y casas, reales e imaginarias, y una excusa para hablar sobre la indecisión, que queramos o no forma parte de nuestras vidas.\nEscrito originalmente en 1998, el álbum del autor sueco Ulf Stark, ilustrado por Eva Eriksson, llega ahora a España a manos de la editorial Galimatazo. Cuando papá me enseñó el universo narra el recuerdo que un niño tiene del día en que se fue con su padre a un prado a las afueras de la ciudad para ver las estrellas. Un relato entrañable de una relación padre-hijo plagado de pequeños gags humorísticos que tienen su culmen en el desternillante final. Porque las cosas nunca salen como uno las había planeado.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Literatura infantil", "Niños", "Parentesco", "Familia", "Infancia", "Libros", "Literatura", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}