{"id": "ff850247-f2b0-4f04-58df-7e4be9115805", "content": "Salou aprueba vetar las manifestaciones en el núcleo turístico para no dar mala imagen\n\nSalou (Tarragona) aboga por la necesidad de prohibir las manifestaciones en las calles más turísticas del municipio. Una moción conjunta de Sumem per Salou-Junts, PSC, PP y Ciudadanos, y que fue aprobada en el pleno de este miércoles por 17 votos a favor y 4 en contra, contempla dar plenos poderes al consistorio a la hora de regular por dónde pueden discurrir las marchas y concentraciones de protesta que se quieran convocar en el popular enclave turístico de la Costa Daurada. Pere Granados, el alcalde, afirma: \"No queremos regular el derecho de manifestación\". La voluntad, según el alcalde, es poder \"modificar el recorrido por razones de interés general\". ERC fue la única formación en votar en contra de la moción y profiere duras críticas contra la medida, tildándola de \"involución democrática\".\nDurante el pleno, entre el público había un grupo de independentistas que abucheó a los votantes de la moción y profirió proclamas en favor de la libertad de expresión. A lo largo de los dos últimos veranos, el paseo marítimo de Salou ha sido escenario de marchas independentistas bautizadas como \"Paseos por la República\". Granados, líder de una coalición vinculada a la antigua Convergència y muy distante con las reivindicaciones nacionalistas, insiste en que \"la moción no alude a ningún grupo, tendencia ni ideología\" sino que se trata de preservar la imagen de un municipio que durante la temporada turística registra unos ocho millones de pernoctaciones.\nEl redactado de la moción recoge que los visitantes que alimentan el motor turístico de Salou presentan \"una gran diversidad de condiciones, sensibilidades, convicciones y principios\" y buscan \"un destino vacacional tranquilo, acogedor y afable\". El alcalde considera que con \"manifestaciones y reivindicaciones\" la imagen que se proyecta del municipio \"no es la mejor\". Todos los partidos políticos de Salou tienen un acuerdo para no hacer un uso político de los espacios turísticos durante las campañas electorales municipales.\nEl 23 de agosto de 2018 la junta de portavoces del Ayuntamiento acordó no autorizar ningún acto político o reivindicativo en algunas zonas del municipio, “con el objetivo de proteger los intereses generales\". Dos días después, se realizaba un Paseo por la República en el paseo marítimo y el alcalde criticó a la Generalitat por haberlo autorizado aún siendo \"perjudicial\" para el turismo. La moción aprobada ahora pretende no depender de instancias superiores y dar más poderes al consistorio a la hora de vetar el paso de determinadas marchas reivindicativas. La moción esgrime la necesidad de modificar la Ley 9/1983, reguladora del derecho de reunión y manifestación, para, según sus valedores, defender la autonomía del municipalismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Salou", "Manifestaciones", "Provincia Tarragona", "Cataluña", "Protestas sociales", "Malestar social", "Turismo", "España", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}