{"id": "ff94a13a-20b3-42cb-5760-1dd21b30e3ce", "content": "España se busca línea a línea\n\nLa clasificación para la Eurocopa 2020 iniciada bajo la dirección de Luis Enrique y certificada por Robert Moreno en los últimos cuatro partidos se ha visto envuelta por la frialdad que han transmitido los dos empates en Noruega y Suecia. Las visitas a Oslo y Estocolmo han sido un bocado de cruda realidad. España ya no es lo que fue. La indefinición que insinúan las convocatorias de más de 40 jugadores y las alineaciones, se vio reflejada en estos dos últimos encuentros ante rivales muy físicos y de juego directo que apuraron a la Roja.\nLa misma búsqueda que inició Julen Lopetegui para dar continuidad a la edad de oro de la selección la han proseguido Luis Enrique y Moreno con el mismo resultado. Buscan y no encuentran. Se pretende jugar a lo mismo, con algunos matices que apuntan a cierta verticalización del juego, pero la cuestión es si hay futbolistas para ejecutar ese plan con garantías de éxito en una gran competición y ante rivales de altura. De la portería a la delantera las dudas embargan a la selección. Tres porteros, 15 defensas, 15 centrocampistas, y 11 delanteros han sido utilizados bajo la dirección de Luis Enrique y Robert Moreno.\nLo anunció Robert Moreno al término del partido en el Friends Arena de Estocolmo. “Vais a estar entretenidos [la prensa] porque va a seguir”. De Gea era el portero de Luis Enrique y también de Moreno. Las malas actuaciones del meta del United, alejadas de su nivel en la Premier, le obligaron al cambio de guardia para dar paso a Kepa. El error de este último ante Noruega y las paradas salvadoras de De Gea ante Suecia han reabierto el debate y lo agudizarán de aquí al Europeo. Que Pau López es el tercer portero es la única certeza de momento.\nCuando Luis Enrique decidió recuperar a Jordi Alba y tras el reenganche de Jesús Navas tras su reconversión a lateral en el Sevilla, los flancos de la defensa no aparentan ser un problema. Como alternativas, Gayá y Carvajal han estado muy por encima de los ahora desahuciados Marcos Alonso, Jonny Otto o Azpilicueta. Pero en el eje de la defensa, retirado Piqué de la selección, ni Luis Enrique ni Moreno han encontrado una pareja estable para Ramos, hasta el punto que Albiol (33 años) también ha tenido que ser reenganchado y ha sido titular ante Noruega y Suecia. Ni Iñigo Martínez, ni Diego Llorente, que eran los grandes candidatos, se han asentado. Bartra y Nacho tampoco han cuajado.\nEl paso del tiempo ha evidenciado un Busquets más vulnerable por su menor capacidad para abarcar campo. Moreno le tiene una fe ciega. En la previa con Suecia explicó que para ver al mejor Busquets se necesita generar un contexto futbolístico, es decir, un equipo corto, que presione alto y no le obligue a hacer retornos de 60 o 70 metros, y que sea dominador y contundente desde la posesión. El problema es si con los jugadores que hay da para generar esas condiciones cuando enfrente estén las grandes selecciones europeas. Tampoco ha apostado Moreno, como Luis Enrique, por formar un doble pivote Busquets-Rodrigo, que se postula como su sucesor.\nAgarrados al 4-3-3, tanto Luis Enrique como Moreno han utilizado una cascada de volantes para jugar por delante de Busquets. La gran aportación del cuerpo técnico ha sido Fabián, ahora mismo indiscutible. Parejo, Ceballos, Canales, Isco, Thiago, Koke, Saúl, Suso, Cazorla… La lista es variada e interminable y ninguno ha terminado por romper como el tercer centrocampista. Parejo, que parecía un valor seguro, se quedó fuera de la convocatoria tras verse envuelto en las turbulencias administrativas y deportivas del Valencia. También es cuestionable si la apuesta por Cazorla, un futbolista que marca un estilo muy definido, merece la pena para que solo juegue unos minutos ante Noruega.\nRodrigo Moreno se ha convertido en el delantero de cabecera por su movilidad, su brega y su capacidad para caer a las band            as. Alcácer, que ahora sí parece contar para el cuerpo técnico, se cayó de la última lista por lesión. Morata aún aspira a poder consolidarse como el ariete de referencia. Diego Costa no ha vuelto tras ausentarse por motivos personales de la primera lista de Luis Enrique. Jaime Mata solo apareció unos minutos. Por los extremos han pasado Asensio, que era la gran apuesta, Oyarzabal, Brais Méndez… Incluso Ceballos e Isco han jugado como falsos extremos para generar juego interior sin lograr crear la sensación de poder resolver ese problema.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Selección española fútbol", "Robert Moreno", "Eurocopa 2020", "Selección española", "Eurocopa", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}