{"id": "ffa1dfa7-f36f-4450-7592-38c6b62eed73", "content": "Perras callejeras\n\nHay dos anotaciones en los paratextos de estos relatos especialmente significativas: la de que un quiltro, en Chile, es un perro callejero y la cita de Violeta Parra “El amor es una mancha que no sale sin dolor”. Las quiltras son mujeres que pierden por el simple hecho de serlo y suman a esa pérdida básica otros estigmas: adolescencias en las que el crecimiento se relaciona con la maleabilidad para decepcionarse; abandonos; fractura de los sueños de perfección; pobreza; conciencia del peligro y la desigualdad; miedo a ser diferente…\nAquí se entretejen voces femeninas plurales que forman comunidad en la percepción de una desventaja básica agudizada por otras: no es lo mismo ser chucha callejera en Santiago de Chile que chihuahua de Paris Hilton. Estas quiltras, intensas y delicadas, viven sus pasiones con timidez o prevención. Con borrachera desinhibidora. A veces practican una liviandad que nos lleva establecer un vínculo entre lo leve y lo que deja cicatriz.\nY es en ese punto donde escucho cantar a Violeta Parra y este libro de Arelis Uribe me interesa mucho. Porque hasta los vínculos más débiles dejan un rastro sobre el que Uribe vuelve una y otra vez: una muchacha ama virtualmente, con un romanticismo no caducado, y, ante la contemplación del fantasma de su amor, huye y se diluye. Sin frivolidad, con culpa.\nEn ‘Bestias’, una mujer, que vuelve a casa de noche, no protege a una perra callejera, mordida y montada por un pastor alemán, y se va a la cama y duerme; sin embargo, algo la impulsa a regresar… Hay una tierna empatía entre las hembras bestiales y las humanas, con la que se puede no estar de acuerdo, pero que Uribe cuenta con imágenes que modulan el paso de lo sórdido a lo sentimental, de la fabulación hacia el territorio acaso biográfico.\n‘29 de febrero’ es un relato que basa su necesidad en la frecuencia con que reconocemos su argumento en escenarios reales: una muchacha se narra a sí misma durante ese periodo raro en el que el mundo se va haciendo adulto alrededor y hay una obcecación por conservar la inocencia. Se persiste en la inocencia como en eso que nos deja solas y no nos permite integrarnos, y, a la vez, esa misma marca de exclusión constituye un tesoro porque hay algo decididamente perverso, incluso repugnante, en el funcionamiento de la realidad adulta. Sobre todo para las mujeres que viven en los bordes confusos de la ciudad, pasan de ser niñas a chicas de dudosa reputación —“Yo tenía 12 años cuando la puta Carola llegó a vivir a mi calle”— y transitan desde el estereotipo de la puta al de esposa y madre con una precocidad terrible.\nEn la lucidez respecto a esa fragilidad surge la empatía. La identidad sexual y social de las mujeres se construye en un contexto difícil. Estos cuentos tratan de los bordes —edades, barrios, cuerpos que se buscan— y de la fijeza con que unas mujeres miran a otras. De cómo en esa mirada existe una complicidad, a veces difícil, y una necesidad de comprenderse y comprender a las demás que convierte cada acto de escritura en acto de amor. Aunque sea a destiempo, por cobardía, confusión o pereza —por las turbias cuentas pendientes de cada una—, recogeremos a la perra del descampado. En ese gesto las dos nos salvaremos.\nQuiltras. Arelis Uribe. Prólogo de Gabriela Wiener. Tránsito, 2019. 102 páginas. 14,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}