{"id": "ffadb07b-9623-4261-601b-2553cef8212b", "content": "La Policía desaloja a cuatro activistas de Femen en la plaza de toros de Vistalegre antes del mitin de Vox\n\nVox ha convocado este domingo un macromitin en la madrileña plaza de toros de Vistalegre, en Madrid para lanzar la precampaña para las elecciones generales del próximo 10 de noviembre. Cuatro activistas del movimiento feminista Femen se han encadenado esta madrugada a las rejas del recinto. La Policía Nacional ha cortado sus cadenas con cizallas, las ha identificado y las ha obligado a abandonar el lugar hacia las 8.00, cuando ya habían comenzado a llegar al lugar varios autobuses con militantes de Vox. Si hace un año el partido ultra logró llevar a 10.000 personas a Vistalegre, esta vez quiere llegar a 12.000, ampliando aforo. “Plus Ultra” (Más allá), la frase que figura en las columnas de Hércules del escudo de España, es el lema escogido para el acto.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/06/2019, 19:01:45", "tags": ["Vox", "Femen", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Partidos ultraderecha", "Elecciones Generales", "Feminismo", "Ultraderecha", "Movimientos sociales", "Elecciones", "Partidos políticos", "Ideologías", "Mujeres", "España", "Política", "Sociedad"], "newspaper": "elpais"}