{"id": "ffc3dae3-af6d-4f02-56a7-171a11371de3", "content": "El Gobierno, listo para exhumar a Franco antes de las elecciones si el Supremo lo autoriza\n\nEl Gobierno tiene todo listo para exhumar los restos de Francisco Franco del Valle de los Caídos en cuanto pueda, incluso antes de las elecciones, si el Tribunal Supremo le autoriza. Seis magistrados del alto tribunal decidirán este martes sobre este asunto que se ha estancado desde que el presidente lo anunció como algo inminente en julio del año pasado. Según las fuentes de la sala consultadas, el tribunal se inclina por acceder a la exhumación, pero hay discrepancias entre los jueces sobre quién debe decidir dónde se entierran los restos si salen del Valle.\nLa sala llega dividida a la votación tras estudiar el recurso presentado por la familia del dictador contra la decisión del Gobierno de sacar a Franco de la basílica de Cuelgamuros y llevarlo al cementerio de El Pardo-Mingorrubio. Algunos magistrados creen que prima el derecho de la familia, que quiere enterrar a Franco en la cripta de la catedral de La Almudena, donde la hija del dictador compró una sepultura; pero otros consideran que los problemas de seguridad que alega el Gobierno para descartar La Almudena invalidan esta opción.\nEl Gobierno está expectante. El equipo más cercano de Pedro Sánchez le ha dedicado muchas horas a intentar de varias maneras que los restos pudieran ser exhumados, pero siempre se encontraban con el muro de las decisiones judiciales ante la resistencia de la familia e incluso algunos problemas imprevistos con la Iglesia.\nAhora, después de tantos fiascos, en La Moncloa quieren esperar a leer con calma la decisión del Supremo antes de avanzar sus próximos pasos. Ya han caído demasiadas veces en un optimismo de fechas que luego se veía frustrado. Pero todo está listo para llevar adelante la decisión con más peso simbólico en España y en el extranjero del mandato de Sánchez. La voluntad política de hacerlo cuanto antes es firme.\nTécnicamente ya no hay ninguna dificultad si el Supremo da su visto bueno. El Ejecutivo tiene listos todos los trámites para llevar adelante la decisión en un Consejo de Ministros en las próximas semanas. A partir de ahí solo faltaría la autorización de la Iglesia para entrar a la basílica y exhumar los restos.\nEl peor escenario sería que el Supremo decidiera que debe ser enterrado en la catedral de La Almudena. Según fuentes de La Moncloa, no habría más remedio que cumplir esa decisión, pero eso abriría un problema para todo el mundo. En especial para la Iglesia, que en privado ha trasladado al Ejecutivo que sería muy difícil de gestionar para ellos una decisión así. El espacio que posee la familia no está en un lugar protegido, sino en el suelo de la cripta, un lugar muy difícil de proteger en una zona visitada por cientos de personas al día. Ese traslado abriría un escenario aún más complicado y vincularía al dictador de alguna manera con la Iglesia porque sería el único líder fascista de un gran país europeo enterrado en una catedral. El Ejecutivo cree que si con esa decisión el Supremo intentara buscar una vía intermedia el resultado sería mucho peor, porque dejaría a todos insatisfechos y abriría un conflicto aún más complejo. El Gobierno insiste en que debe ser enterrado en el cementerio de El Pardo-Mingorrubio, donde yacen los restos de la esposa del dictador, Carmen Polo.\nDespués de esa decisión del Supremo y los trámites del Gobierno, solo queda la autorización de la Iglesia para proceder a la exhumación definitiva. El abad del Valle de los Caídos ha insistido en que él se opondrá hasta el último momento. Sin embargo, el Ejecutivo asegura que tiene la garantía de sus superiores de que si la justicia, esto es el Supremo, autoriza la decisión, ellos no se opondrán. Eso fue lo que Carmen Calvo cerró en el Vaticano con el secretario de Estado, Pietro Parolin, el año pasado.\nSin embargo, desde entonces ha habido varios desencuentros entre Calvo y Parolin, que llegó a desmentir oficialmente a la vicepresidenta, algo muy inusual en el Vaticano. La tensión creció aún más cuando el nuncio en España, Renzo Frattini, en su despedida, criticó al Gobierno por la exhumación y dijo que el Ejecutivo había \"resucitado a Franco\". Calvo se quejó oficialmente y el Vaticano contestó que Frattini hablaba a título personal. La Santa Sede recordó que la posición oficial de la Iglesia es el \"pleno respeto de la soberanía del Estado español y de su sistema legal\". A esta última frase se aferra el Gobierno para estar seguro de que la Iglesia no pondrá ningún obstáculo si el Supremo autoriza la exhumación.\nEl Ejecutivo ha presentado en el Supremo un informe del delegado del Gobierno en Madrid que desaconseja La Almudena por su emplazamiento céntrico, lo que podría dar lugar a problemas de seguridad. La familia, por su parte, esgrime un informe de tres peritos (militares retirados) que sostiene que la cripta de la catedral es uno de los \"entornos más seguros y vigilados\" de España y el riesgo es \"despreciable\" y mucho menor que en El Pardo. Estas son las dos opciones que tiene sobre la mesa la sección cuarta de la Sala de lo Contencioso-Administrativo y sobre las que los magistrados tendrán que alcanzar un acuerdo.\nLos seis miembros de la sala (presidida por Jorge Rodríguez Zapata e integrada por los magistrados Celsa Pico, José Luis Requero, Pilar Teso, Segundo Menéndez y Pablo Lucas, que es el ponente de la sentencia) llevan semanas estudiando la documentación presentada por el Gobierno, pero será este martes cuando abordarán la deliberación definitiva. Cada uno expondrá su postura y votarán si se da luz verde a la exhumación y, en caso de optar por el traslado de los restos, dónde se entierran.\nCuando el Consejo de Ministros aprobó en agosto de 2018 el real decreto ley que abría la puerta a la salida de los restos del dictador del Valle de los Caídos, algunos magistrados del alto tribunal mostraban dudas sobre la constitucionalidad del uso de esa fórmula legal, reservada para asuntos de “extraordinaria y urgente necesidad”. Sin embargo, ese debate parece hoy superado, según las fuentes de la sala consultadas, que creen improbable que el Supremo eleve el asunto al Tribunal Constitucional.\nLa sala tiene señalado otros temas para su reunión de este martes, pero la intención es que dé tiempo a resolver sobre la exhumación en una única sesión. Con todo, si no se llega a un acuerdo, el debate continuará en los próximos días. “Es un asunto con muchas capas, muy complejo jurídicamente porque toca desde aspectos de derecho constitucional a derecho urbanístico, por ejemplo”, señala un magistrado. Las fuentes coinciden en que es posible que la decisión no se adopte por unanimidad. “La unanimidad es siempre deseable, pero no puede ser una prioridad”, afirma un miembro del tribunal.\nJAVIER CASQUEIRO\nLa familia Franco, los siete nietos del dictador, se han vuelto a reunir en estos días con su abogado en este proceso, Luis Felipe Utrera Molina, para ratificar su estrategia ante la sentencia del Tribunal Supremo. Su decisión, por unanimidad, ha sido seguir “en esta batalla hasta el final por dignidad”, según explica el letrado. Y eso quiere decir que una vez leída la sentencia, se promoverá un primer recurso de amparo ante el Tribunal Constitucional pidiendo la suspensión cautelar de cualquier decisión sobre la exhumación. Ese paso es obligado antes de acudir al Tribunal Europeo de Derechos Humanos. Los Franco esperan que el Constitucional tarde otro mes y medio en resolver ese recurso, lo que llevaría esa decisión a la víspera de las elecciones del 10-N. La familia Franco aguarda a que el Supremo reitere que para permitir la exhumación se tenga que volver a solicitar la autorización de la Iglesia, encarnada en la figura del prior del Valle, Santiago Cantera, contrario a sacar los restos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Tribunal Supremo", "Francisco Franco", "Ciudad del Vaticano", "Franquismo", "Historiografía", "Fascismo", "Tribunales", "Iglesia católica", "Europa occidental", "Dictadura", "Ultraderecha", "Poder judicial", "Cristianismo", "Historia contemporánea", "Ideologías", "Religión", "Europa", "Historia", "Política", "Justicia"], "newspaper": "elpais"}