{"id": "ffcc3921-b7d0-4516-419c-aafe695fa994", "content": "La banalidad de la mentira\n\nVeinte minutos antes de asesinar a 22 personas en un supermercado en El Paso, Patrick Crusius publicó en una página de Internet un manifiesto de 2.300 palabras donde explicaba los motivos de su crimen. El texto tiene escaso valor intelectual. Una sucesión de lugares comunes propia del discurso antisistema de extrema derecha de Estados Unidos y de Europa procesada por una mente acomplejada y resentida. La página web 8chan, que albergó en un primer momento el escrito de Crusius, fue clausurada apenas 24 horas después del atentado. Incluso el fundador de la plataforma, Frederick Brennan, pidió públicamente el cierre de este sitio web: “N le está haciendo ningún bien al mundo. Es totalmente negativo para todos”, sentenció.\nLa estética del odio (17/03/2019)\nLa yihad del botellón (15/08/2018)\nLa batalla cultural contra ETA (09/05/2018)\nLa clausura de la plataforma de 8chan es una buena noticia para la democracia. Pero no porque haya dejado de albergar el manifiesto del asesino de El Paso. De hecho, el cierre de este portal no ha servido para frenar la distribución del pensamiento del joven terrorista.\nEl texto de Crusius sigue estando disponible en decenas de plataformas de Internet, al igual que las memorias de Adolf Hitler, los vídeos de Osama Bin Laden y los escritos de Ayman Al Zawahiri, los manifiestos de terroristas como el estadounidense Theodore Kaczynski (Unabomber) o el noruego Anders Behring Breivik, o incluso Los diarios de Turner, escrito en 1978 por Andrew Macdonald, y considerado como el libro de referencia de los grupos terroristas supremacistas contemporáneos.\nInternet permite conocer lo mejor y lo peor del ser humano. Cualquier ciudadano puede adentrarse desde el salón de su casa en las ideas que fertilizaron el alumbramiento de la razón y la perspectiva del Renacimiento en el siglo XV; la forja de las revoluciones liberales, la consolidación del Estado moderno, el Imperio de la Ley y el concepto de ciudadanía a finales del siglo XVIII; la conquista de los derechos civiles logrados en el siglo XIX y XX. Y al mismo tiempo, sin cambiar de postura, recorrer el museo de los horrores ideológico que abonó la consolidación del fascismo, el nazismo, el estalinismo y la sucesión de respuestas antimodernas representadas por todo tipo de populismos, nacionalismos y extremismos religiosos, culturales e identitarios que resurgen con fuerza en el siglo XXI y que arrasaron Europa en el siglo XX.\nEl objetivo de las ‘plataformas de desinformación’ es dinamitar la base de convivencia de una democracia liberal\nLa exposición pública de los fantasmas de nuestra historia ayuda a comprender la complejidad del ser humano, pero, sobre todo, contribuye a generar amplios consensos que permiten discernir entre el bien y el mal; la mentira y la verdad. La distinción nítida entre estos principios contribuye a reforzar el principal pilar sobre el que se asientan las democracias liberales y el Estado de derecho moderno: la razón.\nPlataformas digitales como la ya clausurada 8chan representan una amenaza sistémica contra la democracia liberal. Pero no por dar cabida a los descabellados pensamientos de un terrorista, sino por haber contribuido con determinación a banalizar la mentira, erosionar la verdad y difuminar la frontera entre el bien y el mal.\n8chan, junto a la todavía activa 4chan, representan la punta del iceberg de una industria digital de la mentira y la irracionalidad que moviliza a millones de ciudadanos en todo el mundo contra sus instituciones públicas y sus normas de convivencia. En estas plataformas se forjan y difunden teorías que aseguran de la existencia de redes organizadas de pederastia de políticos y jueces que secuestran y asesinan niños; la participación de Gobiernos y funcionarios del Estado en grandes atentados; la manipulación de resultados electorales; la fumigación de la población mediante aviones; la propagación de enfermedades a través de las vacunas; la cura del cáncer con remedios caseros…\nLa industria de fabricación y distribución de mentiras a escala mundial tiene un objetivo político: romper la relación de confianza que los ciudadanos tienen con sus instituciones públicas y con los medios de comunicación. Es decir, dinamitar la base de convivencia de una democracia liberal. Las narrativas de la desinformación y la mentira se han convertido en la base ideológica de movimientos antisistema de toda condición, desde la extrema derecha hasta la extrema izquierda, pasando por populismos, nacionalismos y extremismos religiosos.\nCuando Hannah Arendt intentaba entender el origen de la perversión del nazismo concluía que era precisamente la incapacidad de sus militantes para diferenciar entre el bien y mal (la verdad y mentira) lo que ponía en marcha la industria de terror que implementó el Tercer Reich.\nLa verdadera amenaza para los sistemas de gobierno contemporáneos y las sociedades liberales no proviene de las 2.300 palabras brotadas de mente resentida de Patrick Crusius, sino de la industria global de mentiras y falsedades que trabaja sin descanso por devolver al siglo XXI al mundo de tinieblas, mitos y superstición que definió la Edad Media.\nJavier Lesaca es doctor en Historia e investigador visitante en la Universidad de Columbia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/08/2019, 19:01:45", "tags": ["Opinión", "Fake news", "Manipulación informativa", "Terrorismo", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}