{"id": "ffce4f8b-47a3-4b83-7ea2-ec605d925a99", "content": "Disminuye el riesgo de desbordamiento del río Segura tras la gota fría\n\nLos caudales del río Segura continúan descendiendo y el riesgo por desbordamiento se reduce poco a poco en la comarca alicantina de la Vega Baja tras el paso de la gota fría que ha castigado los últimos días el sureste peninsular, según la Confederación Hidrográfica del Segura. Varias localidades alicantinas, como Dolores, las Daya, Almoradí u Orihuela, continúan, sin embargo, anegadas y con  vecinos alojados en albergues. El presidente del Gobierno, Pedro Sánchez, ha advertido de que la crisis derivada del temporal \"no ha acabado\".\nLos trabajos de los servicios de Emergencias que se han desplazado hasta la comarca alicantina de la Vega Baja en los últimos días se centran en la reparación del cauce del río Segura a su paso por Almoradí y en el restablecimiento de los suministros de agua, luz y telefonía, pues alrededor de un 8% de la población de la zona se encuentra sin suministro eléctrico, ha explicado el responsable de la Agencia Valenciana de Emergencias, José María Ángel Batalla.\nEl paso del peor temporal en 140 años, según los registros, mantiene todavía a 329 personas fuera de sus casas en la provincia de Alicante, refugiadas en albergues localizados en Orihuela, Catral, Crevillente y Almoradí, y unos 20.000 alumnos de ocho municipios siguen sin clases por los efectos del temporal. Los empresarios piden que la Vega Baja sea declarada zona catastrófica.\nLos ayuntamientos e instituciones comienzan a evaluar los daños del fuerte temporal. En Málaga, los daños por la tromba de la madrugada del sábado se estiman en 5,3 millones de euros, con unas 200 viviendas inundadas y otros tantos comercios en una veintena de municipios de toda la provincia, así como 165 coches, informa Nacho Sánchez. En la Comunidad Valenciana, las asociaciones agrarias cifran, en una primera estimación, entre 100 y 200 millones de euros los cultivos destrozados por el temporal, con una superficie agraria afectada de entre las 30.000 y las 46.000 hectáreas.\nEl presidente del Gobierno en funciones, Pedro Sánchez, ha advertido de que la \"crisis\" derivada del temporal todavía \"no ha acabado\", por lo que ha pedido a los vecinos de las poblaciones afectadas que estén \"muy pendientes de la información de todas las instituciones públicas\". Sánchez ha visitado este lunes dos de las zonas más afectadas por las lluvias, Níjar (Almería) y Almansa (Albacete), y ha asegurado que el Gobierno no va a \"escatimar recursos\" para la recuperación de los territorios.\nEn la localidad de Dolores, los equipos del Grupo Especial de Actividades Subacuáticas de la Guardia Civil (GEAS) de Alicante y Madrid han reiniciado a primera hora de este lunes las tareas de búsqueda de un holandés de 66 años, que supuestamente cayó este domingo en la acequia de El Mayayo y fue arrastrado por la corriente.\nEl hombre desapareció sobre las dos de la tarde y los GEAS estuvieron buscándolo durante toda la tarde. Efectivos de la Unidad Militar de Emergencias (UME) se han sumado este lunes a las labores de rastreo con perros y buzos. Juan Carlos Fulgencio, delegado del Gobierno en la Comunidad Valenciana, ha  explicado que los trabajos de búsqueda se están efectuando a lo largo de todo el recorrido de la acequia donde supuestamente cayó el hombre.\nCon las labores de búsqueda del primer desaparecido en marcha, un vecino alertó de la posible desaparición de otro hombre, al que se había visto esta misma mañana circulando en un quad entre los municipios alicantinos de Daya Nueva y Daya Vieja. Después de unas horas de incertidumbre, el hombre, también de nacionalidad holandesa, ha aparecido ileso.\nLas comunicaciones recuperan poco a poco la normalidad y el tren entre Alcoi (Alicante) y Xàtiva (Valencia) se ha restablecido este lunes tras permanecer interrumpido desde el pasado jueves como consecuencia de las inundaciones que ha provocado el temporal en la Comunidad Valenciana.\nContinúan las incidencias en las líneas ferroviarias entre Valencia y Alicante, según Renfe. Los viajeros del Talgo y Euromed de Barcelona con destino Alicante, Murcia o Lorca realizarán el tramo entre Barcelona y Valencia en tren y el resto del viaje en autobús. Además, 23 carreteras permanecen cortadas al tráfico en la Comunidad Valenciana, la mayoría en la provincia de Alicante.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Gota fría", "Emergencias 112 GVA", "Daños cultivos", "Río Segura", "CHS", "Inundaciones", "Ríos", "Confederaciones hidrográficas", "Protección cultivos", "Comunidad Valenciana", "Servicios emergencia", "Espacios naturales", "Obras hidráulicas", "Desastres naturales", "Emergencias", "Meteorología", "Agua", "Obras públicas", "Desastres", "Sucesos", "Agricultura", "Urbanismo", "Agroalimentación", "España", "Medio ambiente"], "newspaper": "elpais"}