{"id": "ffddb1a4-59e2-4006-4a9a-4c7a7afc40c6", "content": "Una apretada agenda exterior para ganar la batalla del relato\n\nEl Gobierno ha desplegado una intensa actividad exterior para evitar que la sentencia del procés golpeara la reputación de España como ocurrió con el referéndum ilegal del 1 de octubre. Un centenar de apariciones de altos cargos en medios extranjeros, una veintena de actos públicos para defender las credenciales democráticas del país y gestiones más discretas en el entorno europeo han poblado los días previos y posteriores a la publicación del fallo del Tribunal Supremo, el pasado 14 de octubre. Aunque el secesionismo catalán también ha logrado divulgar su mensaje, el Ejecutivo de Pedro Sánchez considera que esta vez la llamada batalla del relato se ha saldado a su favor. Frente al centenar de apariciones exteriores favorables a la lectura del Gobierno, el independentismo ha logrado 47, según un recuento presentado el pasado viernes en el Ministerio de Exteriores.\nLa experiencia de 2017, con cargas policiales que dieron la vuelta al mundo y laminaron la imagen exterior del país, movilizó al Gobierno para cambiar de estrategia. El objetivo era neutralizar la llamada internacionalización del conflicto que había cultivado el secesionismo catalán. Para contrarrestarla, la Secretaría de Estado de España Global, dependiente de Exteriores, ideó un plan, ya antes del verano, consistente en persuadir a los socios europeos e internacionales de una idea que hace unos años habría parecido evidente: que España es una democracia consolidada. “Con el trabajo que hemos hecho contra la desinformación le hemos abierto los ojos a mucha gente”, explica la responsable de esta cartera, Irene Lozano.\nVarios ministros, secretarios de Estado, embajadores, asesores de Gobierno y algunos expertos externos han ofrecido su visión un centenar de veces (93 hasta el pasado jueves y al menos seis más durante el fin de semana) desde la publicación de la sentencia, según datos a los que ha tenido acceso EL PAÍS. A esa batería más oficialista se han sumado una veintena de actos públicos organizados por diferentes embajadas desplegadas por el mundo. Europa (con Alemania, Reino Unido, Francia, Bélgica, Holanda, Italia y Suiza como puntos principales) y en mucha menor medida América (Argentina, Brasil, Estados Unidos y Canadá) han sido focos de atención preferente. El pasado febrero, cuando arrancó el juicio en el Supremo, la distribución era diferente: 40 apariciones favorables al procés frente a 33 cercanas al Gobierno.\nEspaña Global ha tratado de medir también el impacto en redes sociales, uno de los ámbitos donde el independentismo ha sido más eficaz para amplificar su mensaje. El 73% de las conversaciones asociadas a la publicación de la sentencia se han producido en España. Aunque el 1-O no se midieron estos parámetros, la sensación en Exteriores es que el impacto internacional fue entonces muy superior. “Nuestro objetivo no era que ellos no publicaran, sino que nuestra voz esta vez estuviera presente”, explica Lozano.\nUno de los puntos débiles en esa campaña exterior se focaliza en Reino Unido. Un 7% de las intervenciones en redes relativas a la sentencia provino de ese país. Como ejemplos recientes de que la narrativa independentista ha calado en una parte de esa opinión pública destacan dos tribunas en el diario The Guardian —una del expresident Carles Puigdemont y otra del dirigente de Bildu Arnaldo Otegi— muy críticas con las instituciones españolas y a las que la publicación otorgó un lugar destacado. Dirigentes independentistas lograron, además, entrevistarse con varios diputados en Westminster (la mayoría nacionalistas escoceses) y mensajes de apoyo de la primera ministra escocesa, Nicola Sturgeon.\nAunque ninguno ha alcanzado la dimensión observada el 1-O, los impactos en Reino Unido no han sido los únicos. La solidaridad de una veintena de senadores franceses, la adhesión del Parlamento de Flandes (la región más rica de Bélgica) y el acercamiento de algunos de los diputados del partido alemán de izquierdas Die Linke constituyen algunas muestras de que la pugna por ganar respaldo internacional continúa.\nEl éxito exterior más reciente del secesionismo catalán ha sido el mensaje divulgado por la comisaria de derechos humanos del Consejo de Europa, Dunja Mijatovic, sobre “el excepcional grado de violencia” que, en su opinión, ejerció la policía durante los disturbios vividos en Cataluña tras la publicación de la sentencia. El contraargumento en esta ocasión partió del Parlamento. Mijatovic recibió en Estrasburgo, sede de esta institución que vela por los derechos humanos en el continente, la visita de Meritxell Batet, presidenta del Congreso, y Cristina Narbona, vicepresidenta primera del Senado y presidenta del PSOE. También en Estrasburgo, pero en el Parlamento Europeo, el secretario de Estado para la UE, Marco Aguiriano, se refirió a la crisis catalana en algunas de las reuniones que mantuvo la semana pasada.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Irene Lozano", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Generalitat Cataluña", "Cataluña", "Referéndum", "Casos judiciales", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Relaciones exteriores", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}