{"id": "ffe5cd7c-56c1-4172-7948-8381b770102c", "content": "Los \"tuits personales\" de Marcos de Quinto estallan en Ciudadanos\n\nEl diputado ha tenido varias polémicas a través de sus redes sociales en los cinco meses que lleva en el partido, que asegura que no entra a valorar \"tuits personales\"\n\"España tiene la suerte de tener personas como Marcos de Quinto\". Han pasado poco más de cinco meses desde que el 16 de marzo Albert Rivera pronunciara esta sentencia en Toledo para anunciar al ex vicepresidente mundial de Coca-Cola como número dos en su lista por Madrid para las elecciones generales del 28-A. Cinco meses que le han permitido ser diputado, entrar en la Ejecutiva de Ciudadanos y le han convertido en una referencia en las redes sociales por sus polémicas. La última, este fin de semana con foco en el Open Arms, de la que la formación se ha desligado: son \"tuits personales\".\nEl diputado de la formación naranja acusaba el sábado a \"la piadosa teocracia izquierdista\" de \"enviar a la hoguera a quien se le atisbe el mínimo comentario crítico sobre el Open Arms y algunos de sus bien comidos pasajeros\", al mismo tiempo que establecía una comparación con el silencio sobre \"la hambruna del éxodo venezolano\".\nPrecisamente, el uso de la expresión \"bien comidos pasajeros\" le llevó este domingo a entrar en un guerra dialéctica con el coordinador federal de Izquierda Unida, Alberto Garzón, que acusó al \"diputado multimillonario\" de ser \"un reflejo de la ola reaccionaria\" que ha tomado Ciudadanos. De Quinto, en respuesta a esta alusión, aseguraba que la izquierda \"agita el Open Arms para que no se hable del Maduro Arms\" insistiendo en la crisis en el país sudamericano.\nHoras después, el parlamentario de Ciudadanos esgrimía \"no estar acostumbrado\" a recibir \"insultos\" a modo de disculpa ante su airada reacción. \"Lamento que alguna vez haya respondido con la misma moneda, pero no es agradable tener que soportar continuamente a tanto deficitario educacional\", afirmó.\nEn una línea similar a De Quinto, se mostró el también diputado naranja, Juan Carlos Girauta, que cuestionó el trabajo de la organización Open Arms en el rescate de inmigrantes en el Mediterráneo. \"¿Dice usted que hay seis países dispuestos a acogerles? Entonces, ¿qué hacen aún en altamar?\", afirmó citando un tuit del fundador de la ONG, Òscar Camps.\nDesde su partido, correspondió al secretario de Organización en Madrid, César Zafra, marcar la posición oficial del partido. Y se desmarcó de los comentarios de su compañero afirmando que los de De Quinto son \"tuits personales\" que no se debe \"entrar a valorar\". \"Todos somos muy libres y cada uno puede poner lo que quiera\", apostillaba en declaraciones a la prensa, al mismo tiempo que confirmaba ayer que \"lo importante es dar solución a un problema que es tremendamente preocupante para todos\".\nLa inmigración no ha sido, sin embargo, la única polémica en la que se ha enzarzado Marcos de Quinto desde su llegada a la formación naranja en el mes de marzo. El diputado de criticó en su momento que los 22 años que había pasado en \"una cómoda prisión\" un secuestrador de Ortega Lara no eran nada en comparación con los 532 días de su cautiverio o que alguna de las portavoces en el Congreso \"debe parte de su ascenso al hetero-patriarcado que tanto critica\", por Irene Montero, y que también levantaron polémica en las redes sin respuesta de Ciudadanos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMás de mil millones de africanos están peor que los que están llegando y que tienen dinero para pagar el viaje y salud. Y con una natalidad irresponsable África será un caos ya mismo. O nos ponemos muy duros o seremos invadidos, arruinados y muestra cultura y seguridad aniquiladas. Ayudas en origen y punto. Quienes se cuelen irregularmente, patada en el trasero y de vuelta a su país. Políticos cobardes que consienten esto.", "date": "08/22/2019, 19:01:45", "tags": ["inmigración"], "newspaper": "elmundo"}