{"id": "ffeb54cf-3386-444f-56d0-74aa4596d810", "content": "Las ‘lumis’, los ‘travelos’, los ‘palos’ y el lenguaje de Makoki\n\nMakoki pantocrátor, el loco que anduvo suelto con los electrodos colgados de la cabeza, esa especie de brazos flotantes al estilo del doctor Octopus (un enemigo de Spiderman), patea ahora los pasillos del templo del arte románico catalán, es decir, el Museo Nacional de Arte de Cataluña (MNAC). Pantocrátor es Cristo en el trono según lo describe el Apocalipsis de Juan, y en Makoki está el apocalipsis de toda una época, de unas cuantas generaciones y de una manera de entender los tebeos. Desde el pasado junio y hasta finales de septiembre, habita las tripas del MNAC una exposición dedicada a El Víbora, la revista del underground barcelonés, hoy desaparecida. Su lema era “Cómix para supervivientes. Sólo los elegidos sobrevivirán al apocalipsis”.\nEste tebeo, que en los años ochenta leían los presos de la Modelo, que hablaba de los yonquis de los barrios, y de las lumis y de los travelos de las Ramblas, y de la gente que daba palos y que trapicheaba, ha tenido que convertirse en nostalgia para ser exhibido en el museo donde burguesía y Estado pactan qué es el arte nacional, y uno se pregunta si esas viñetas que nacieron para morir jóvenes se han hecho viejas. Pero también se pregunta uno si no será la nostalgia una forma de exclusión. \nHan transcurrido 14 años, casi una generación, desde que otra célebre exposición homenajeó en el Centro de Cultura Contemporánea de Barcelona a la legendaria factoría Bruguera (donde nacieron personajes como Carpanta, Petra, Mortadelo y Filemón, La familia Cebolleta, Manolón, conductor de camión, las chicas de Nadal…). Con frecuencia, los creadores de El Víbora se refieren a los dibujantes de Bruguera como maestros y reivindican su influencia. Y sin embargo, los unos representan lo contrario de los otros. Lo que en Carpanta era hambre en El Niñato era adicción; lo que en Petra era servicio en Anarcoma era vicio; cuando con Manolón se recorría la ciudad en furgoneta, con Taxista se la rodeaba de noche; al mundo que mostraban Las chicas de Nadal le respondía el mundo de María Lanuit. Y aun así, unos y otros eran lo mismo: dibujantes creando un lenguaje. \n¿Qué son los lenguajes? Esto es lo que se plantea la guionista y crítica argentina Laura Vázquez en su libro de artículos Fuera de cuadro. Ideas sobre historieta (Agua Negra Ediciones, Buenos Aires, 2012). En el capítulo ‘Lo alto, lo bajo y lo del medio’, la autora evoca a Héc­tor G. Oesterheld, el guionista autor de Mort Cinder y El Eternauta, desaparecido y asesinado a manos de la dictadura argentina al igual que sus cuatro hijas, sus tres yernos y dos de sus cuatro nietos (esta historia la narran Fernanda Nicolini y Alicia Beltrami en su libro coral Los Oesterheld, editorial Sudamericana, 2016). Laura Vázquez recuerda que en los años sesenta, hace ya más de medio siglo, este escritor de historietas se preguntaba si el cómic había alcanzado su madurez como lenguaje del mismo modo en que entonces se decía del cine. Acaso, como sucede con la tierra en el Eclesiastés, una generación va y otra generación viene, mas la tierra (y los lenguajes) permanecen para siempre.\n¿Todo lenguaje crea literatura? Quizá funcione al revés y la literatura sea una masa devoradora que va asumiendo lenguajes. De la misma manera que le dieron a Bob Dylan el Premio Nobel de Literatura por sus canciones, puede que algún día se lo concedan a un autor de cómics. Por ejemplo a Quino, el creador de Mafalda, pues con la palabra (y el dibujo) ha conmocionado las conciencias, que es lo que hacen los grandes autores. Tal vez el cómic también sea literatura. Tal vez más fascinante que dar premios a distintos idiomas resulte dárselos a distintos lenguajes.\nAl entrar hoy en el MNAC y plantarnos ante una portada de Martí (suya es la portada del primer número de El Víbora), vemos en ella una tabla románica, igualmente llena de expresión, llena de dolor, los ojos bien abiertos para que sean vistos (como los no ojos del poema de Antonio Machado), los rostros desencajados de pura metafísica, pues el dibujo es el lenguaje espiritual del ser humano. La palabra es otra cosa. Es divina y por tanto invisible. Toda escritura es un acto de herejía. Primero se dibujó y luego se escribió. Puede que las letras sean esquematizaciones de dibujos. El lenguaje del cómic es la lealtad a la representación primigenia. Cualquier viñeta está más cerca de la representación del chamán con aspecto animal de las pinturas rupestres, del martirio de los santos en un altar románico, que de todo lo que sucedió luego en la pintura y en la literatura.\nHay una guerra permanente entre lo primero y todo lo que viene después, y esto lo saben los clásicos del cómic. Está en el viejo chiste donde un personaje de tebeo se burla del arte contemporáneo. Era una broma sin resentimiento, y quienes más la utilizaban fueron los dibujantes de trazo más moderno.\nCarlos Conti, el creador de ‘El loco Carioco’ para la revista Pulgarcito, el dibujante que rayó el cubismo en sus viñetas, utilizó el chiste contra lo abstracto hasta hacer de él una declaración de principios. Porque para arte contemporáneo ya está la vida de cada cual. Conti había sido además dibujante publicitario cuando la publicidad era manifestación de la vida moderna, y por ello a su lado la vanguardia parecía ineficaz. Existía un pulso entre la modernidad y la vanguardia, entre las salas de cine y las galerías de arte. Los dibujantes de la generación de Conti adoraban el cine y algunos pasaron por estudios de animación, como Escobar (el padre de Carpanta y Zipi y Zape) o Peñarroya (autor del Gordito Relleno). La publicidad convertía la vanguardia en artesanía.\nA Conti se le debe, en una España adormecida por el nacionalcatolicismo (es el año 1952, el del descomunal Congreso Eucarístico Internacional en Barcelona), la creación de La vida adormilada de Morfeo Pérez, unas historietas llenas de surrealismo (la vieja gran vanguardia), que estaban inspiradas en una película entonces reciente, La vida secreta de Walter Mitty (con Danny Kaye, Virginia Mayo y Boris Karloff), donde el protagonista era un dibujante de revistas pulp. Todo lo que para los dibujantes de Bruguera era diversión y modernidad, décadas después, en tiempos de El Víbora, iba a convertirse en contracultura y, en cierto modo, en un tipo de vanguardia. Por supuesto, también hubo dibujantes que, además de dedicarse a las historietas y a la publicidad, desarrollaron una carrera en el terreno de la pintura contemporánea, como fue el caso de Tran, uno de los últimos clásicos de Bruguera. Pero esta es otra guerra, otro museo, otro apocalipsis.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["MNAC", "1979", "Dibujantes", "Exposiciones temporales", "Arte pop", "Barcelona", "Arte siglo XX", "Movimientos artísticos", "Cómic", "Museos", "Cataluña", "Exposiciones", "Dibujo", "Instituciones culturales", "Agenda cultural", "Historia arte", "Ilustración", "Agenda", "Literatura", "Artes gráficas", "Eventos", "Cultura", "Arte", "España", "Sociedad"], "newspaper": "elpais"}