{"id": "fffb75d6-b6aa-41b0-4c81-9dbcdea3db8e", "content": "Muere un joven de 22 años tras recibir un disparo en Toledo\n\nLos hechos han ocurrido en Velada, donde la Guardia Civil se ha hecho cargo de la investigación de las causas del suceso\nUn joven de 22 años, M.F.S., ha muerto tras recibir un disparo en el municipio toledano de Velada, donde la Guardia Civil se ha hecho cargo de la investigación de las causas del suceso.\nFuentes del Servicio de Emergencias 112 de Castilla-La Mancha han informado a Efe que el suceso, del que recibieron aviso a las 0:11 horas de la madrugada de este domingo, ha tenido lugar en el kilómetro 11 de la carretera CM-502, a la altura del mesón El Labrador, a la entrada del municipio toledano de Velada.\nUn médico de urgencias se deslazó hasta el lugar de los hechos, pero no ha podido más que certificar la muerte del joven.\nEn el operativo han participado efectivos de la Guardia Civil y una UVI móvil desplazada desde Talavera de la Reina.\nEl juez ha decretado secreto de sumario del caso para esclarecer las causas del suceso.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn los últimos años, con el acelerón de la brutal crisis social y económica que sufre Talavera desde hace décadas y de la cual no solo no ha salido sino que ya es como una metástasis, se ha disparado la inseguridad y la criminalidad en la ciudad. Recuerdo que hasta no hace demasiados años se vivia con cierta tranquilidad y la esperanza de que la ciudad algún día saliera del abismo en el que está metida. Pero ya se ha perdido toda esperanza y la marginalidad y degradación de la ciudad son brutales, calles enteras de locales abamdonados o con el cartel de se vende o alquila ya roñoso, pisos que se abandonan por ser ya invendibles y barrios enteros horribles, caóticos y tétricos que parecen salidos de los Walking Dead o alguna siniestra distopía. Es evidente que cada vez se ve peor gentuza por Talavera, da grima comprobar la marginalidad y la chusma que abunda en la ciudad mientras todo aquel que quiere trabajar y buscarse un futuro, huye de Talavera y no vuelve más.", "date": "07/30/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}